<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>EEV - Verordnung zur Durchführung des Erneuerbare-Energien-Gesetzes und des Windenergie-auf-See-Gesetzes</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR014610015" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Durchf&#252;hrung des Erneuerbare-Energien-Gesetzes und des Windenergie-auf-See-Gesetzes</span> <span class="jnkurzueamtabk"> (Erneuerbare-Energien-Verordnung - EEV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>EEV</p><p>Ausfertigungsdatum: 17.02.2015</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Erneuerbare-Energien-Verordnung vom 17. Februar 2015 (BGBl. I S. 146), die zuletzt durch Artikel 5 des Gesetzes vom 21. Februar 2025 (BGBl. 2025 I Nr. 51) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 2 V v. 2.2.2024 I Nr. 34</td></tr><tr><td class="StandangabeHinweis">Hinweis:</td><td>&#196;nderung durch Art. 5 G v. 21.2.2025 I Nr. 51 textlich nachgewiesen, dokumentarisch noch nicht abschlie&#223;end bearbeitet</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR014610015_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 20.2.2015 +++)<br /> <br />(+++ Zur Anwendung vgl. &#167;&#167; 8, 12 +++)<br /><br /> 
</pre>Die V wurde als Artikel 1 der V v. 17.2.2015 I 146 von der Bundesregierung unter Wahrung der Rechte des Bundestages und dem Bundesministerium f&#252;r Wirtschaft und Energie beschlossen. Sie ist gem. Art. 4 Satz 1 dieser V am 20.2.2015 in Kraft getreten. <br />Amtliche &#220;berschrift, Kurz&#252;berschrift u. Buchstabenabk&#252;rzung: IdF d. Art. 17 Nr. 1 G v. 13.10.2016 I 2258 mWv 1.1.2017</div></div></div></div></div></div><div class="jnnorm" id="BJNR014610015BJNG000100124" title="Gliederung"><div class="jnheader"><a name="BJNR014610015BJNG000100124"/><h2><span>Abschnitt 1</span><br /><span>Anwendungsbereich</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR014610015BJNE001801119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014610015BJNE001801119"/><a href="index-2.html#BJNR014610015BJNE001801119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung trifft Regelungen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Vermarktung des nach &#167; 19 Absatz 1 Nummer 2 des Erneuerbare-Energien-Gesetzes verg&#252;teten oder nach &#167; 13a Absatz 1a des Energiewirtschaftsgesetzes bilanziell ausgeglichenen Stroms durch die &#220;bertragungsnetzbetreiber nach &#167; 57 des Erneuerbare-Energien-Gesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Bezug auf Herkunftsnachweise und den Betrieb des Herkunftsnachweisregisters nach &#167; 79 des Erneuerbare-Energien-Gesetzes und in Bezug auf Regionalnachweise und die Einrichtung und den Betrieb des Regionalnachweisregisters nach &#167; 79a des Erneuerbare-Energien-Gesetzes,</div></dd><dt>3a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Anschlussf&#246;rderung von G&#252;llekleinanlagen nach &#167; 88b des Erneuerbare-Energien-Gesetzes,</div></dd><dt>3b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur &#220;bertragung von Erm&#228;chtigungen zum Erlass von Rechtsverordnungen aufgrund des Erneuerbare-Energien-Gesetzes auf die Bundesnetzagentur und auf das Umweltbundesamt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR014610015BJNG000201119" title="Gliederung"><div class="jnheader"><a name="BJNR014610015BJNG000201119"/><h2><span>Abschnitt 2</span><br /><span>Vermarktung von EEG-Strom</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR014610015BJNE000204128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014610015BJNE000204128"/><a href="index-2.html#BJNR014610015BJNE000204128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Vermarktung durch die &#220;bertragungsnetzbetreiber</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#220;bertragungsnetzbetreiber d&#252;rfen den nach &#167; 19 Absatz 1 Nummer 2 des Erneuerbare-Energien-Gesetzes verg&#252;teten oder nach &#167; 13a Absatz 1a des Energiewirtschaftsgesetzes bilanziell ausgeglichenen Strom nur am Spotmarkt einer Stromb&#246;rse vermarkten. Sie m&#252;ssen zur bestm&#246;glichen Vermarktung des Stroms die Sorgfalt eines ordentlichen und gewissenhaften Kaufmanns anwenden. Eine gemeinsame Vermarktung nach Satz 1 schlie&#223;t die M&#246;glichkeit ein, Vermarktungst&#228;tigkeiten auf einen anderen &#220;bertragungsnetzbetreiber im Rahmen eines Dienstleistungsverh&#228;ltnisses zu &#252;bertragen.</div><div class="jurAbsatz">(2) Die &#220;bertragungsnetzbetreiber m&#252;ssen am Day-Ahead-Markt einer Stromb&#246;rse &#252;ber eine marktgekoppelte Auktion f&#252;r jede Viertelstunde des Folgetages die gem&#228;&#223; aktueller Prognose vorhergesagte viertelst&#252;ndliche Einspeisung des nach &#167; 19 Absatz 1 Nummer 2 des Erneuerbare-Energien-Gesetzes zu verg&#252;tenden oder nach &#167; 13a Absatz 1a des Energiewirtschaftsgesetzes bilanziell auszugleichenden Stroms vorbehaltlich abweichender Vorgaben in &#167; 5 vollst&#228;ndig ver&#228;u&#223;ern.</div><div class="jurAbsatz">(3) Differenzen zwischen der gem&#228;&#223; jeweils aktueller Prognose vorhergesagten viertelst&#252;ndlichen Einspeisung und der nach Absatz 2 zu vermarktenden viertelst&#252;ndlichen Einspeisung k&#246;nnen am Intraday-Markt einer Stromb&#246;rse f&#252;r jede Viertelstunde des laufenden Tages oder des Folgetages &#252;ber Auktionen mit viertelst&#252;ndlichen Handelsprodukten erworben oder ver&#228;u&#223;ert werden. Gebote nach Satz 1 k&#246;nnen preislimitiert eingestellt werden.</div><div class="jurAbsatz">(4) Differenzen zwischen der nach aktualisierten Prognosen vorhergesagten viertelst&#252;ndlichen Einspeisung und den bereits ver&#228;u&#223;erten und erworbenen Strommengen sind &#252;ber den untert&#228;gigen kontinuierlichen Handel am Intraday-Markt einer Stromb&#246;rse zu erwerben oder zu ver&#228;u&#223;ern. Gebote nach Satz 1 k&#246;nnen preislimitiert eingestellt werden. Mit Abschluss der letzten Handelsm&#246;glichkeiten nach Satz 1 m&#252;ssen die Differenzen nach Satz 1 vollst&#228;ndig ausgeglichen sein.</div><div class="jurAbsatz">(5) Die Prognosen &#252;ber den nach &#167; 19 Absatz 1 Nummer 2 des Erneuerbare-Energien-Gesetzes zu verg&#252;tenden oder nach &#167; 13a Absatz 1a des Energiewirtschaftsgesetzes bilanziell auszugleichenden Strom sind nach dem Stand von Wissenschaft und Technik zu erstellen.</div></div></div></div></div><div class="jnnorm" id="BJNR014610015BJNE000310128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014610015BJNE000310128"/><a href="index-2.html#BJNR014610015BJNE000310128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Transparenz der Vermarktungst&#228;tigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die &#220;bertragungsnetzbetreiber sind verpflichtet, folgende Daten erg&#228;nzend zu den Daten nach der Anlage 1 Nummer 3 des Erneuerbare-Energien-Gesetzes auf einer gemeinsamen Internetseite in einheitlichem Format in nicht personenbezogener Form zu ver&#246;ffentlichen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 2 Absatz 2 ver&#228;u&#223;erte Einspeisung aufgeschl&#252;sselt nach den Technologiegruppen Windenergie, solare Strahlungsenergie und Sonstige in mindestens viertelst&#252;ndlicher Aufl&#246;sung; sie ist sp&#228;testens am Tag vor dem Liefertag bis 18 Uhr zu ver&#246;ffentlichen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 2 Absatz 2 ver&#228;u&#223;erte monatliche Einspeisung aufgeschl&#252;sselt nach den Technologiegruppen Windenergie an Land, Windenergie auf See, solare Strahlungsenergie, Biomasse und Sonstige; sie ist f&#252;r jeden Kalendermonat bis zum Ablauf des zehnten Werktags des Folgemonats zu ver&#246;ffentlichen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 2 Absatz 3 ver&#228;u&#223;erten und erworbenen Strommengen aufgeschl&#252;sselt nach Handelspl&#228;tzen in viertelst&#252;ndlicher Aufl&#246;sung; sie sind sp&#228;testens am Liefertag bis 18 Uhr zu ver&#246;ffentlichen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 2 Absatz 4 ver&#228;u&#223;erten und erworbenen Strommengen in viertelst&#252;ndlicher Aufl&#246;sung; sie sind sp&#228;testens am Tag nach dem Liefertag bis 18 Uhr zu ver&#246;ffentlichen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Differenz zwischen den gem&#228;&#223; der jeweils aktuellsten vor Handelsschluss verf&#252;gbaren Prognose insgesamt zu ver&#228;u&#223;ernden Strommengen und den hierf&#252;r insgesamt nach &#167; 2 Absatz 2 bis 4 ver&#228;u&#223;erten und erworbenen Strommengen; sie ist in viertelst&#252;ndlicher Aufl&#246;sung sp&#228;testens am Tag nach dem Liefertag bis 18 Uhr zu ver&#246;ffentlichen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in Anspruch genommene Ausgleichsenergie zum Ausgleich des EEG-Bilanzkreises in viertelst&#252;ndlicher Aufl&#246;sung; sie ist unverz&#252;glich nach Vorlage der Bilanzkreisabrechnung zu ver&#246;ffentlichen, und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben nach &#167; 50 Nummer 2 Buchstabe a des Energiefinanzierungsgesetzes; sie sind f&#252;r jeden Kalendermonat bis zum Ablauf des zehnten Werktags des Folgemonats zu ver&#246;ffentlichen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR014610015BJNE000402119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014610015BJNE000402119"/><a href="index-2.html#BJNR014610015BJNE000402119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Anreize zur bestm&#246;glichen Vermarktung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Um Anreize zu schaffen, den nach &#167; 19 Absatz 1 Nummer 2 des Erneuerbare-Energien-Gesetzes verg&#252;teten oder nach &#167; 13a Absatz 1a des Energiewirtschaftsgesetzes bilanziell ausgeglichenen Strom bestm&#246;glich zu vermarkten, werden pro Kalenderjahr (Anreizjahr) die spezifischen beeinflussbaren Differenzkosten eines &#220;bertragungsnetzbetreibers mit einem Vergleichswert verglichen.</div><div class="jurAbsatz">(2) Beeinflussbare Differenzkosten bestehen aus einer Komponente, die die Aktivit&#228;ten an einem untert&#228;gigen Spotmarkt abbildet, und einer Komponente, die die Inanspruchnahme der Ausgleichsenergie abbildet. Die Ermittlung der beeinflussbaren Differenzkosten pro Viertelstunde erfolgt, indem <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei untert&#228;giger Beschaffung pro Viertelstunde die beschaffte Menge (K<sub>UT</sub>) mit der Differenz zwischen dem tats&#228;chlich gezahlten Preis (P<sub>UT</sub>) und dem Preis des Vortagshandels (P<sub>VT</sub>) multipliziert wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei untert&#228;giger Ver&#228;u&#223;erung die ver&#228;u&#223;erte oder gelieferte Menge (VK<sub>UT</sub>) mit der Differenz zwischen dem Preis des Vortageshandels (P<sub>VT</sub>) und dem tats&#228;chlich gezahlten Preis (P<sub>UT</sub>) multipliziert wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Bezug von positiver Ausgleichsenergie pro Viertelstunde die bezogene Menge (K<sub>AE</sub>) mit der Differenz zwischen dem tats&#228;chlich gezahlten Preis (P<sub>AE</sub>) und dem Preis des Vortageshandels (P<sub>VT</sub>) multipliziert wird oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Bezug von negativer (gelieferter) Ausgleichsenergie die gelieferte Menge (VK<sub>AE</sub>) mit der Differenz zwischen dem Preis des Vortageshandels (P<sub>VT</sub>) und dem tats&#228;chlich gezahlten Preis (P<sub>AE</sub>) multipliziert wird.</div></dd></dl></div><div class="jurAbsatz">Als Preis des Vortageshandels (P<sub>VT</sub>) gilt der Spotmarktpreis nach &#167; 3 Nummer 42a des Erneuerbare-Energien-Gesetzes. Als Aktivit&#228;ten an einem untert&#228;gigen Spotmarkt gelten f&#252;r die Ermittlung der beeinflussbaren Differenzkosten die Handelsaktivit&#228;ten nach &#167; 2 Absatz 3 und 4. Die beeinflussbaren Differenzkosten pro Viertelstunde werden nach der folgenden Formel ermittelt: <table width="100%" style="border: none;"><colgroup><col align="center" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50"><span style="font-style:italic;">K</span><sub><span style="font-style:italic;">UT</span></sub> &#8729; (<span style="font-style:italic;">P</span><sub><span style="font-style:italic;">UT</span></sub> &#8211; <span style="font-style:italic;">P</span><sub><span style="font-style:italic;">VT</span></sub>) + <span style="font-style:italic;">VK</span><sub><span style="font-style:italic;">UT</span></sub> &#8729; (<span style="font-style:italic;">P</span><sub><span style="font-style:italic;">VT</span></sub>&#160;&#8211;&#160;<span style="font-style:italic;">P</span><sub><span style="font-style:italic;">UT</span></sub>) +<br /><span style="font-style:italic;">K</span><sub><span style="font-style:italic;">AE</span></sub> &#8729; (<span style="font-style:italic;">P</span><sub><span style="font-style:italic;">AE</span></sub>&#160;&#8211;&#160;<span style="font-style:italic;">P</span><sub><span style="font-style:italic;">VT</span></sub>) + <span style="font-style:italic;">VK</span><sub><span style="font-style:italic;">AE</span></sub> &#8729; (<span style="font-style:italic;">P</span><sub><span style="font-style:italic;">VT</span></sub> &#8211; <span style="font-style:italic;">P</span><sub><span style="font-style:italic;">AE</span></sub>).</td></tr></tbody></table></div><div class="jurAbsatz">(3) F&#252;r die Ermittlung der spezifischen beeinflussbaren Differenzkosten eines &#220;bertragungsnetzbetreibers im Sinn des Absatzes 1 ist die Summe der nach Ma&#223;gabe des Absatzes 2 ermittelten Viertelstundenwerte eines Kalenderjahres durch die innerhalb dieses Zeitraums zu vermarktende Menge des nach &#167; 19 Absatz 1 Nummer 2 des Erneuerbare-Energien-Gesetzes verg&#252;teten oder nach &#167; 13a Absatz 1a des Energiewirtschaftsgesetzes bilanziell ausgeglichenen Stroms zu dividieren.</div><div class="jurAbsatz">(4) Der Vergleichswert im Sinn des Absatzes 1 ist der arithmetische Mittelwert der jeweiligen spezifischen beeinflussbaren Differenzkosten aller &#220;bertragungsnetzbetreiber der beiden Vorjahre.</div><div class="jurAbsatz">(5) Der &#220;bertragungsnetzbetreiber hat Anspruch auf einen Bonus, wenn seine spezifischen beeinflussbaren Differenzkosten den Vergleichswert zuz&#252;glich eines Zuschlags von 5 Cent pro Megawattstunde nicht &#252;bersteigen. Die H&#246;he des Bonus betr&#228;gt 25 Prozent der Differenz zwischen dem Vergleichswert zuz&#252;glich des Zuschlags und den spezifischen beeinflussbaren Differenzkosten nach Absatz 3 multipliziert mit der zu vermarktenden Menge im Sinn des Absatzes 3 Satz 2. Die Auszahlung von Boni ist f&#252;r alle &#220;bertragungsnetzbetreiber zusammen auf 20 Millionen Euro pro Kalenderjahr begrenzt. Die maximal in einem Kalenderjahr zu erreichende H&#246;he des Bonus eines einzelnen &#220;bertragungsnetzbetreibers ergibt sich aus dem Anteil seiner zu vermarktenden Strommenge an der insgesamt zu vermarktenden Strommenge aller &#220;bertragungsnetzbetreiber multipliziert mit 20 Millionen Euro.</div><div class="jurAbsatz">(6) In dem auf das Anreizjahr folgenden Jahr verbuchen die &#220;bertragungsnetzbetreiber den etwaigen Bonus im Rahmen der Ermittlung des EEG-Finanzierungsbedarfs nach Anlage 1 des Energiefinanzierungsgesetzes als prognostizierte Ausgabenposition nach Anlage 1 Nummer 1.1.2 des Energiefinanzierungsgesetzes in Verbindung mit Anlage 1 Nummer&#160;5.7 des Energiefinanzierungsgesetzes. &#220;bertragungsnetzbetreiber, die eine Bonuszahlung nach Absatz 5 geltend machen, m&#252;ssen dies bis zum 31. M&#228;rz des auf das Anreizjahr folgenden Jahres bei der Bundesnetzagentur anzeigen und die sachliche Richtigkeit der Berechnung nachweisen. &#167; 54 des Energiefinanzierungsgesetzes ist entsprechend anzuwenden.</div><div class="jurAbsatz">(7) Die Vereinnahmung des Bonus erfolgt in zw&#246;lf gleichm&#228;&#223;ig verteilten Monatsraten. Sie beginnt zum Anfang des &#252;bern&#228;chsten Jahres bezogen auf das Anreizjahr.</div></div></div></div></div><div class="jnnorm" id="BJNR014610015BJNE003300128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014610015BJNE003300128"/><a href="index-2.html#BJNR014610015BJNE003300128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4a</span>&#160;<span class="jnentitel">Ermittlung der voraussichtlichen Strommengen aus fernsteuerbaren Anlagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#220;bertragungsnetzbetreiber ermitteln in ihrer Prognose, die der Ver&#228;u&#223;erung nach &#167; 2 Absatz 2 zugrunde liegt, diejenigen Strommengen, die voraussichtlich in jeder Viertelstunde des Folgetages von fernsteuerbaren Anlagen eingespeist werden.</div><div class="jurAbsatz">(2) Fernsteuerbare Anlagen im Sinne des Absatzes 1 sind Anlagen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 19 Absatz 1 Nummer 2 des Erneuerbare-Energien-Gesetzes zu verg&#252;tenden Strom erzeugen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit technischen Einrichtungen ausgestattet sind, &#252;ber die der Netzbetreiber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in viertelst&#252;ndlicher Aufl&#246;sung die Ist-Einspeisung abrufen kann und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einspeiseleistung vollst&#228;ndig oder, sobald jeweils die technische M&#246;glichkeit besteht, stufenweise oder stufenlos ferngesteuert regeln kann.</div></dd></dl></div></dd></dl>Die Anforderung nach Satz 1 Nummer 2 muss durch vorherige Abrufe, die auch testweise erfolgen k&#246;nnen, sichergestellt werden.</div><div class="jurAbsatz">(3) Als fernsteuerbare Anlagen nach Absatz 2 gelten auch sonstige Anlagen nach Absatz 2 Satz 1 Nummer 1, die die Anforderung nach Absatz 2 Satz 1 Nummer 2 nicht vollst&#228;ndig erf&#252;llen, wenn der &#220;bertragungsnetzbetreiber gegen&#252;ber der Bundesnetzagentur schriftlich oder in elektronischer Form erkl&#228;rt, dass solche Anlagen als fernsteuerbare Anlagen gelten sollen. Der &#220;bertragungsnetzbetreiber kann Vereinbarungen mit Betreibern von Anlagen oder mit Dritten schlie&#223;en, wenn dies erforderlich ist, um Anlagen in einer Erkl&#228;rung nach Satz 1 ber&#252;cksichtigen zu k&#246;nnen. Vereinbarungen nach Satz 2 sind der Bundesnetzagentur auf Verlangen jederzeit vorzulegen. Macht der &#220;bertragungsnetzbetreiber von der Erkl&#228;rung nach Satz 1 keinen Gebrauch, legt er der Bundesnetzagentur erstmals zum 1. Januar 2026 und danach j&#228;hrlich zum 1. Januar einen Bericht vor, in dem die Hemmnisse dargestellt werden, die einer Erkl&#228;rung nach Satz 1 entgegenstehen. In dem Bericht sind konkrete Handlungsoptionen zur &#220;berwindung der identifizierten Hemmnisse sowie Ma&#223;nahmen und Zeitpl&#228;ne zur Umsetzung darzustellen.</div><div class="jurAbsatz">(4) Die durch Absatz 3 entstehenden angemessenen Kosten gelten als Ausgaben im Sinn der Anlage 1 Nummer 5.2 zum Energiefinanzierungsgesetz. Sie k&#246;nnen nur dann in den EEG-Finanzierungsbedarf einkalkuliert werden, wenn die in Absatz 3 enthaltenen Vorschriften und Bestimmungen und die in Aufsichtsma&#223;nahmen der Bundesnetzagentur enthaltenen Ma&#223;gaben eingehalten wurden.</div></div></div></div></div><div class="jnnorm" id="BJNR014610015BJNE000504128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014610015BJNE000504128"/><a href="index-2.html#BJNR014610015BJNE000504128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Preislimitierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der &#220;bertragungsnetzbetreiber hat abweichend von &#167; 2 Absatz 2 die nach aktueller Prognose vorhergesagte viertelst&#252;ndliche Einspeisung von Strommengen aus fernsteuerbaren Anlagen &#252;ber eine marktgekoppelte Auktion vollst&#228;ndig zu preislimitierten Geboten am Day-Ahead-Markt einer Stromb&#246;rse nach Ma&#223;gabe des Absatzes 2 anzubieten.</div><div class="jurAbsatz">(2) Die nach Absatz 1 zu ver&#228;u&#223;ernde Strommenge ist in 20 gleich gro&#223;e Tranchen aufzuteilen und jeweils mit einem eigenen Preislimit anzubieten. Die Preislimits m&#252;ssen bei mindestens -200 Euro pro Megawattstunde und h&#246;chstens -100 Euro pro Megawattstunde liegen. Jeder Betrag in Schritten von einem Euro innerhalb dieses Rahmens wird zufallsgesteuert mit gleicher Wahrscheinlichkeit als Preislimit gesetzt. Die Preislimits m&#252;ssen f&#252;r jeden Fall des Absatzes 1 neu bestimmt werden. Die Preislimits sind bis zur Ver&#246;ffentlichung nach Satz 6 vertraulich zu behandeln. Der &#220;bertragungsnetzbetreiber ist verpflichtet, zwei Werktage nach Ende der Auktion auf seiner Internetseite Folgendes bekannt zu geben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#246;he der Preislimits jeder Tranche, f&#252;r die er nach Absatz 1 preislimitierte Gebote am Day-Ahead-Markt abgegeben hat, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>am Day-Ahead-Markt unverkauft gebliebene Strommengen, je Tranche, f&#252;r die er nach Absatz 1 preislimitierte Gebote am Day-Ahead-Markt abgegeben hat.</div></dd></dl></div><div class="jurAbsatz">(3) Wird im Fall von preislimitierten Angeboten nach Absatz 1 die nach &#167; 2 Absatz 2 zu vermarktende Strommenge aus fernsteuerbaren Anlagen nicht oder nicht vollst&#228;ndig ver&#228;u&#223;ert, veranlasst der &#220;bertragungsnetzbetreiber die Reduzierung der Wirkleistungseinspeisung von fernsteuerbaren Anlagen in H&#246;he der nicht ver&#228;u&#223;erten Strommenge. F&#252;r die Reduzierung der Wirkleistungseinspeisung nach Satz 1 sind die &#167;&#167;&#160;13a und 14 Absatz 1c des Energiewirtschaftsgesetzes entsprechend anzuwenden mit der Ma&#223;gabe, dass weder ein bilanzieller Ausgleich noch ein bilanzieller Ersatz erfolgt und f&#252;r Anlagen, die unter die Regelung des &#167; 51 Absatz 2 Satz 1 Nummer 1 des Erneuerbare-Energien-Gesetzes fallen, auch kein finanzieller Ausgleich erfolgt. Der &#220;bertragungsnetzbetreiber ist verpflichtet, gleichzeitig mit der Bekanntgabe nach Absatz 2 Satz 6 auf seiner Internetseite bekannt zu geben, f&#252;r welche Viertelstunden und f&#252;r welche Strommengen in der jeweiligen Viertelstunde er die Reduzierung der Einspeiseleistung veranlasst hat.</div><div class="jurAbsatz">(4) Die durch die in Absatz 3 genannten Ma&#223;nahmen entstehenden Kosten gelten als Ausgaben im Sinn der Anlage 1 Nummer 5.2 zum Energiefinanzierungsgesetz. Sie k&#246;nnen nur dann in den EEG-Finanzierungsbedarf einkalkuliert werden, wenn die in den vorstehenden Abs&#228;tzen enthaltenen Vorschriften und Bestimmungen und die in Aufsichtsma&#223;nahmen der Bundesnetzagentur enthaltenen Ma&#223;gaben eingehalten wurden.</div></div></div></div></div><div class="jnnorm" id="BJNR014610015BJNE000602119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014610015BJNE000602119"/><a href="index-2.html#BJNR014610015BJNE000602119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR014610015BJNG000300124" title="Gliederung"><div class="jnheader"><a name="BJNR014610015BJNG000300124"/><h2><span>Abschnitt 3</span><br /><span>Herkunfts- und Regionalnachweise f&#252;r Strom aus erneuerbaren Energien</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR014610015BJNE000703128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014610015BJNE000703128"/><a href="index-2.html#BJNR014610015BJNE000703128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Herkunftsnachweisregister</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Umweltbundesamt betreibt das Herkunftsnachweisregister nach &#167; 79 Absatz 4 des Erneuerbare-Energien-Gesetzes nach Ma&#223;gabe der Rechtsverordnung nach &#167; 14.</div><div class="jurAbsatz">(2) Jede nat&#252;rliche oder juristische Person und jede rechtsf&#228;hige Personengesellschaft erh&#228;lt auf Antrag nach Ma&#223;gabe der Rechtsverordnung nach &#167; 14 ein Konto im Herkunftsnachweisregister, in dem die Ausstellung, Inhaberschaft, Anerkennung, &#220;bertragung, Verwendung und Entwertung von Herkunftsnachweisen registriert werden.</div><div class="jurAbsatz">(3) Das Umweltbundesamt kann nach Ma&#223;gabe der Rechtsverordnung nach &#167; 14 bei Vorliegen eines berechtigten Interesses Konten vorl&#228;ufig sperren oder schlie&#223;en sowie Kontoinhaber vorl&#228;ufig oder dauerhaft von der weiteren Nutzung des Herkunftsnachweisregisters ausschlie&#223;en.</div><div class="jurAbsatz">(4) Das Umweltbundesamt hat bei der Einrichtung und bei dem Betrieb des Herkunftsnachweisregisters die erforderlichen technischen und organisatorischen Ma&#223;nahmen zur Sicherstellung von Datenschutz und Datensicherheit unter Ber&#252;cksichtigung der einschl&#228;gigen Standards und Empfehlungen des Bundesamtes f&#252;r Sicherheit in der Informationstechnik zu treffen.</div></div></div></div><div class="jnfussnote" id="BJNR014610015BJNE000703128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 7 Abs. 2 bis 4: Zur Anwendung vgl. &#167; 8 Abs. 2 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR014610015BJNE000803119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014610015BJNE000803119"/><a href="index-2.html#BJNR014610015BJNE000803119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Regionalnachweisregister</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Umweltbundesamt errichtet und betreibt das Regionalnachweisregister nach &#167; 79a Absatz 4 des Erneuerbare-Energien-Gesetzes nach Ma&#223;gabe der Rechtsverordnung nach &#167; 14. Das Bundesministerium f&#252;r Wirtschaft und Klimaschutz macht das Datum der Inbetriebnahme im Bundesanzeiger bekannt.</div><div class="jurAbsatz">(2) &#167; 7 Absatz 2 bis 4 ist auf das Regionalnachweisregister entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR014610015BJNE000904119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014610015BJNE000904119"/><a href="index-2.html#BJNR014610015BJNE000904119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Mindestinhalt von Herkunftsnachweisen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Herkunftsnachweis muss mindestens die folgenden Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine einmalige Kennnummer,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum der Ausstellung und den ausstellenden Staat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zur Stromerzeugung eingesetzten Energien nach Art und wesentlichen Bestandteilen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Beginn und das Ende der Erzeugung des Stroms, f&#252;r den der Herkunftsnachweis ausgestellt wird,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Standort, den Typ, die installierte Leistung und den Zeitpunkt der Inbetriebnahme der Anlage, in der der Strom erzeugt wurde, sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben dazu, ob und in welcher Art <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Anlage, in der der Strom erzeugt wurde, Investitionsbeihilfen geleistet wurden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Strommenge in sonstiger Weise eine F&#246;rderung im Sinne von Artikel 2 Buchstabe k der Richtlinie 2009/28/EG des Europ&#228;ischen Parlaments und des Rates vom 23. April 2009 zur F&#246;rderung der Nutzung von Energie aus erneuerbaren Quellen und zur &#196;nderung und anschlie&#223;enden Aufhebung der Richtlinien 2001/77/EG und 2003/30/EG (ABl. L 140 vom 5.6.2009, S. 16) gezahlt oder erbracht wurde.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Ein Herkunftsnachweis f&#252;r Strom aus erneuerbaren Energien, der in hocheffizienten KWK-Anlagen erzeugt worden ist, muss dar&#252;ber hinaus folgende Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>thermische Leistung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nutzung der W&#228;rme,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unterer Heizwert,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>prozentualer Anteil an Prim&#228;renergieeinsparung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Menge an Prim&#228;renergieeinsparung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gesamte Prim&#228;renergieeinsparung,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erzeugte CO<sub>2</sub>-Emissionen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eingesparte CO<sub>2</sub>-Emissionen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nutzw&#228;rme aus KWK,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>elektrischer Wirkungsgrad,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>thermischer Wirkungsgrad und</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben dazu, ob, in welcher Art und in welchem Umfang f&#252;r die Strommenge eine F&#246;rderung im Sinn von Artikel 2 Nummer 18 der Richtlinie 2012/27/EU des Europ&#228;ischen Parlaments und des Rates vom 25. Oktober 2012 zur Energieeffizienz, zur &#196;nderung der Richtlinien 2009/125/EG und 2010/30/EU und zur Aufhebung der Richtlinien 2004/8/EG und 2006/32/EG (ABl. L 315 vom 14.11.2012, S. 1) gezahlt oder erbracht wurde.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR014610015BJNE001200124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014610015BJNE001200124"/><a href="index-2.html#BJNR014610015BJNE001200124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Mindestinhalt von Regionalnachweisen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein Regionalnachweis muss mindestens die folgenden Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine einmalige Kennnummer,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum der Ausstellung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Beginn und das Ende der Erzeugung des Stroms, f&#252;r den der Regionalnachweis ausgestellt wird,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Postleitzahlengebiet, in dem sich der physikalische Z&#228;hlpunkt der Anlage befindet, in der der Strom erzeugt wurde,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben dazu, ob und in welcher Art <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Anlage, in der der Strom erzeugt wurde, Investitionsbeihilfen geleistet wurden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anlagenbetreiber f&#252;r die Strommenge eine Zahlung nach dem Erneuerbare-Energien-Gesetz beansprucht hat.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR014610015BJNE001301128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014610015BJNE001301128"/><a href="index-2.html#BJNR014610015BJNE001301128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Grunds&#228;tze f&#252;r Herkunftsnachweise</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Ausstellung, Anerkennung und &#220;bertragung von Herkunftsnachweisen erfolgen auf Antrag nach Ma&#223;gabe der Rechtsverordnung nach &#167; 14.</div><div class="jurAbsatz">(2) Das Umweltbundesamt entwertet Herkunftsnachweise nach ihrer Verwendung, sp&#228;testens aber 18 Monate nach Erzeugung der entsprechenden Strommenge. Entwertete Herkunftsnachweise d&#252;rfen nicht mehr verwendet werden. Sie sind unverz&#252;glich automatisch zu l&#246;schen, sobald sie zur F&#252;hrung des Herkunftsnachweisregisters nicht mehr erforderlich sind.</div></div></div></div><div class="jnfussnote" id="BJNR014610015BJNE001301128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 11: Zur Anwendung vgl. &#167; 12 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR014610015BJNE001400124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014610015BJNE001400124"/><a href="index-2.html#BJNR014610015BJNE001400124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Grunds&#228;tze f&#252;r Regionalnachweise</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf die Ausstellung, &#220;bertragung und Entwertung von Regionalnachweisen ist &#167; 11 entsprechend anzuwenden mit der Ma&#223;gabe, dass das Umweltbundesamt Regionalnachweise nach ihrer Verwendung, sp&#228;testens aber 24 Monate nach Erzeugung der entsprechenden Strommenge, entwertet.</div></div></div></div></div><div class="jnnorm" id="BJNR014610015BJNG000500123" title="Gliederung"><div class="jnheader"><a name="BJNR014610015BJNG000500123"/><h2><span>Abschnitt 3a</span><br /><span>Anschlussf&#246;rderung von G&#252;llekleinanlagen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR014610015BJNE002000123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014610015BJNE002000123"/><a href="index-2.html#BJNR014610015BJNE002000123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12a</span>&#160;<span class="jnentitel">Verl&#228;ngerter Zahlungsanspruch</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r Strom aus Anlagen, in denen Biogas eingesetzt wird, verl&#228;ngert sich der urspr&#252;ngliche Anspruch auf Zahlung nach der f&#252;r die Anlage ma&#223;geblichen Fassung des Erneuerbare-Energien-Gesetzes einmalig um zehn Jahre (Anschlusszeitraum), wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der urspr&#252;ngliche Anspruch auf Zahlung nach der f&#252;r die Anlage ma&#223;geblichen Fassung des Erneuerbare-Energien-Gesetzes vor dem 1. Januar 2025 beendet ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die installierte Leistung der Anlage am Standort der Biogaserzeugungsanlage am 31. M&#228;rz 2021&#160;150 Kilowatt nicht &#252;berschritten hat und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anlagenbetreiber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Geltendmachung dieses verl&#228;ngerten Zahlungsanspruchs dem Netzbetreiber nach Ma&#223;gabe des &#167; 12d mitgeteilt hat und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit dieser Anlage bis zur Mitteilung an den Netzbetreiber nach &#167; 12d nicht an Ausschreibungen nach &#167; 39g des Erneuerbare-Energien-Gesetzes teilgenommen hat.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR014610015BJNE002100123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014610015BJNE002100123"/><a href="index-2.html#BJNR014610015BJNE002100123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12b</span>&#160;<span class="jnentitel">Zahlungsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der urspr&#252;ngliche Anspruch auf Zahlung besteht in dem Anschlusszeitraum nach &#167; 12a nur, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Strom am Standort der Biogaserzeugungsanlage erzeugt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die installierte Leistung der Anlage am Standort der Biogaserzeugungsanlage nach dem 31. M&#228;rz 2021 nicht erh&#246;ht worden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Strom aus Biogas erzeugt wird, das durch anaerobe Verg&#228;rung von Biomasse im Sinn der Biomasseverordnung gewonnen worden ist, und zur Erzeugung des Biogases in dem jeweiligen Kalenderjahr durchschnittlich ein Anteil von G&#252;lle mit Ausnahme von Gefl&#252;gelmist und Gefl&#252;geltrockenkot von mindestens 80 Masseprozent eingesetzt wird und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#252;brigen Voraussetzungen f&#252;r die Zahlung nach der f&#252;r die Anlage ma&#223;geblichen Fassung des Erneuerbare-Energien-Gesetzes erf&#252;llt sind.</div></dd></dl>Wurde ein Anlagenbetreiber aufgrund einer Sperre im Sinn von &#167; 6 Absatz 1 Nummer 18 des Tiergesundheitsgesetzes im Einsatz von G&#252;lle beeintr&#228;chtigt und konnte deshalb den vorgesehenen G&#252;llemindestanteil nicht einhalten, ist der Zeitraum der Sperre zuz&#252;glich 30 Kalendertagen bei der Berechnung des durchschnittlichen G&#252;lleanteils nach Satz 1 Nummer 3 nicht zu ber&#252;cksichtigen. In diesem Fall entf&#228;llt der Verg&#252;tungsanspruch f&#252;r den nicht ber&#252;cksichtigten Zeitraum.</div></div></div></div></div><div class="jnnorm" id="BJNR014610015BJNE002200123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014610015BJNE002200123"/><a href="index-2.html#BJNR014610015BJNE002200123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12c</span>&#160;<span class="jnentitel">H&#246;he des Zahlungsanspruchs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In dem Anschlusszeitraum nach &#167; 12a ist der urspr&#252;ngliche Anspruch auf Zahlung der H&#246;he nach begrenzt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf die durchschnittliche H&#246;he des anzulegenden Werts f&#252;r den in der jeweiligen Anlage erzeugten Strom in Cent pro Kilowattstunde nach dem Erneuerbare-Energien-Gesetz in der f&#252;r die Anlage ma&#223;geblichen Fassung, wobei der Durchschnitt der drei letzten Kalenderjahre des urspr&#252;nglichen Anspruchszeitraums ma&#223;geblich ist, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf h&#246;chstens <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>15,5 Cent pro Kilowattstunde bis einschlie&#223;lich einer Bemessungsleistung von 75 Kilowatt und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>7,5 Cent pro Kilowattstunde bis einschlie&#223;lich einer Bemessungsleistung von 150 Kilowatt.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Die H&#246;he der Anspruchsbegrenzung nach Absatz 1 Nummer 2 verringert sich ab dem Jahr 2022 jeweils zum 1. Januar eines Kalenderjahres f&#252;r Anlagen, deren Anschlusszeitraum nach &#167; 12a vor diesem Zeitpunkt noch nicht begonnen hat, um 0,5 Prozent gegen&#252;ber der im jeweils vorangegangenen Kalenderjahr geltenden Anspruchsbegrenzung und wird auf zwei Stellen nach dem Komma gerundet. F&#252;r die Berechnung der H&#246;he der Anspruchsbegrenzung aufgrund einer erneuten Anpassung nach Satz 1 sind die ungerundeten Werte zugrunde zu legen.</div></div></div></div></div><div class="jnnorm" id="BJNR014610015BJNE002300123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014610015BJNE002300123"/><a href="index-2.html#BJNR014610015BJNE002300123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12d</span>&#160;<span class="jnentitel">Mitteilungspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Anlagenbetreiber m&#252;ssen dem Netzbetreiber unter Angabe der Nummer, unter der die Anlage im Marktstammdatenregister registriert ist, bis sp&#228;testens drei Monate vor Beendigung des urspr&#252;nglichen Anspruchs auf Zahlung nach der f&#252;r die Anlage ma&#223;geblichen Fassung des Erneuerbare-Energien-Gesetzes mitteilen, dass sie den nach &#167; 12a verl&#228;ngerten Zahlungsanspruch geltend machen werden. Abweichend von Satz 1 m&#252;ssen Betreiber von Anlagen, deren urspr&#252;nglicher Anspruch auf Zahlung nach der f&#252;r die Anlage ma&#223;geblichen Fassung des Erneuerbare-Energien-Gesetzes vor dem 1. Januar 2021 beendet war, die Geltendmachung des verl&#228;ngerten Zahlungsanspruchs dem Netzbetreiber bis zum 30. September 2021 mitteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR014610015BJNE002400123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014610015BJNE002400123"/><a href="index-2.html#BJNR014610015BJNE002400123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12e</span>&#160;<span class="jnentitel">F&#228;lligkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Anspruch nach &#167; 12a wird erst f&#228;llig, nachdem der Anlagenbetreiber der Bundesnetzagentur unter Angabe der Nummer, unter der die Anlage im Marktstammdatenregister registriert ist, mitgeteilt hat, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass er den nach &#167; 12a verl&#228;ngerten Zahlungsanspruch geltend machen wird und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r welche installierte Leistung er diesen Zahlungsanspruch geltend machen wird.</div></dd></dl>Die Bundesnetzagentur kann f&#252;r die Mitteilung nach Satz 1 Formatvorgaben machen. Die Mitteilung kann von der Bundesnetzagentur auf ein elektronisches Verfahren umgestellt werden.</div><div class="jurAbsatz">(2) Die Bundesnetzagentur ver&#246;ffentlicht die Anlagen, deren Betreiber eine Mitteilung nach Absatz 1 vorgenommen haben, unter Angabe der Nummern, unter denen die Anlagen im Marktstammdatenregister registriert sind, in nicht personenbezogener Form auf ihrer Internetseite.</div></div></div></div></div><div class="jnnorm" id="BJNR014610015BJNE002500123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014610015BJNE002500123"/><a href="index-2.html#BJNR014610015BJNE002500123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12f</span>&#160;<span class="jnentitel">Verbot der Teilnahme an Ausschreibungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Anlagen, deren Betreiber die Geltendmachung des verl&#228;ngerten Zahlungsanspruchs dem Netzbetreiber nach Ma&#223;gabe des &#167; 12d mitgeteilt haben, d&#252;rfen nicht an Ausschreibungen nach &#167; 39g des Erneuerbare-Energien-Gesetzes teilnehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR014610015BJNE002600123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014610015BJNE002600123"/><a href="index-2.html#BJNR014610015BJNE002600123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12g</span>&#160;<span class="jnentitel">Evaluierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bundesregierung evaluiert die Anschlussf&#246;rderung nach diesem Abschnitt bis zum 31. Dezember 2023 auch mit Blick auf Anlagen, deren urspr&#252;nglicher Anspruch auf Zahlung nach dem 31. Dezember 2024 endet.</div></div></div></div></div><div class="jnnorm" id="BJNR014610015BJNE002701119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014610015BJNE002701119"/><a href="index-2.html#BJNR014610015BJNE002701119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167;&#167; 12h bis 12l</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR014610015BJNG000400124" title="Gliederung"><div class="jnheader"><a name="BJNR014610015BJNG000400124"/><h2><span>Abschnitt 4</span><br /><span>&#220;bertragung von Verordnungserm&#228;chtigungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR014610015BJNE001006119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014610015BJNE001006119"/><a href="index-2.html#BJNR014610015BJNE001006119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR014610015BJNE001103119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014610015BJNE001103119"/><a href="index-2.html#BJNR014610015BJNE001103119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Subdelegation an das Umweltbundesamt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Umweltbundesamt wird erm&#228;chtigt, durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Klimaschutz und dem Bundesministerium f&#252;r Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weitere Anforderungen an den Inhalt, die G&#252;ltigkeitsdauer und die Form der Herkunftsnachweise und der Regionalnachweise sowie die verwendeten Datenformate und Schnittstellen zu anderen informationstechnischen Systemen festzulegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen zu regeln an <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausstellung, &#220;bertragung, Entwertung und Verwendung von Herkunftsnachweisen und Regionalnachweisen und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anerkennung von Herkunftsnachweisen f&#252;r Strom aus erneuerbaren Energien aus dem Ausland nach &#167; 79 Absatz 3 des Erneuerbare-Energien-Gesetzes,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Voraussetzungen f&#252;r die vorl&#228;ufige oder dauerhafte Sperrung von Konten und den Ausschluss von Kontoinhabern von der Nutzung des Herkunftsnachweisregisters und des Regionalnachweisregisters festzulegen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren f&#252;r die Ausstellung, Anerkennung, &#220;bertragung, Entwertung und Verwendung von Herkunftsnachweisen und die Ausstellung, &#220;bertragung, Entwertung und Verwendung von Regionalnachweisen zu regeln sowie festzulegen, wie Antragsteller dabei die Einhaltung der Anforderungen nach Nummer 2 nachweisen m&#252;ssen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die weitere Ausgestaltung des Herkunftsnachweisregisters und des Regionalnachweisregisters zu regeln sowie festzulegen, welche Angaben an das Herkunftsnachweisregister und das Regionalnachweisregister &#252;bermittelt werden m&#252;ssen, wer zur &#220;bermittlung verpflichtet ist und in welchem Umfang Netzbetreiber vom Umweltbundesamt Auskunft &#252;ber die Ausstellung, &#220;bertragung und Entwertung von Regionalnachweisen verlangen k&#246;nnen; dies schlie&#223;t Regelungen zum Schutz personenbezogener Daten ein, in denen Art, Umfang und Zweck der Speicherung sowie L&#246;schungsfristen festgelegt werden m&#252;ssen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Anwendungsbereich von &#167; 79a Absatz 6 des Erneuerbare-Energien-Gesetzes zu regeln und zu ver&#246;ffentlichen, welche Postleitzahlengebiete jeweils eine Region f&#252;r die regionale Gr&#252;nstromkennzeichnung um ein oder mehrere Postleitzahlengebiete, in denen Strom verbraucht wird, bilden,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Strom aus Anlagen au&#223;erhalb des Bundesgebiets, die einen Zuschlag in einer Ausschreibung nach &#167; 5 Absatz 2 Satz 2 des Erneuerbare-Energien-Gesetzes erhalten haben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu bestimmen, welche Gebiete in den betreffenden Staaten von der jeweiligen Region f&#252;r die regionale Gr&#252;nstromkennzeichnung nach &#167; 79a Absatz 6 des Erneuerbare-Energien-Gesetzes umfasst sind und die Ver&#246;ffentlichung dieser Gebiete zu regeln,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen zu regeln an die Ausstellung, &#220;bertragung und Entwertung von Regionalnachweisen f&#252;r Strom aus Anlagen in Gebieten nach Buchstabe a,</div></dd></dl></div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Anwendungsbereich von &#167; 79a Absatz 5 Satz 3 des Erneuerbare-Energien-Gesetzes Bestimmungen zum Nachweis zu treffen, dass die &#220;bertragung von Regionalnachweisen nur entlang der vertraglichen Lieferkette erfolgt ist, sowie</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die konkrete Gestaltung der Ausweisung der regionalen Herkunft nach &#167; 79a des Erneuerbare-Energien-Gesetzes in der Stromkennzeichnung zu regeln, insbesondere die textliche und grafische Darstellung.</div></dd></dl></div><div class="jurAbsatz">(2) Das Umweltbundesamt wird erm&#228;chtigt, durch Rechtsverordnung die f&#252;r Amtshandlungen des Umweltbundesamtes im Zusammenhang mit der Ausstellung, Anerkennung, &#220;bertragung und Entwertung von Herkunftsnachweisen und der Ausstellung, &#220;bertragung und Entwertung von Regionalnachweisen sowie f&#252;r die Nutzung des Herkunftsnachweisregisters und des Regionalnachweisregisters geb&#252;hrenpflichtigen Tatbest&#228;nde und Geb&#252;hrens&#228;tze sowie die erstattungsf&#228;higen Auslagen nach &#167; 87 des Erneuerbare-Energien-Gesetzes zu bestimmen.</div></div></div></div></div><div class="jnnorm" id="BJNR014610015BJNE001502123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014610015BJNE001502123"/><a href="index-2.html#BJNR014610015BJNE001502123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Subdelegation an das Bundesamt f&#252;r Seeschifffahrt und Hydrographie</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie wird erm&#228;chtigt, durch Rechtsverordnung nach &#167;&#160;12 Absatz&#160;5 Satz&#160;1 des Windenergie-auf-See-Gesetzes f&#252;r zentral voruntersuchte Fl&#228;chen in der ausschlie&#223;lichen Wirtschaftszone festzulegen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ergebnis der Eignungspr&#252;fung, dass die Fl&#228;che zur Ausschreibung nach Teil&#160;3 Abschnitt&#160;5 des Windenergie-auf-See-Gesetzes geeignet ist, einschlie&#223;lich der Feststellung nach &#167;&#160;12 Absatz&#160;5 Satz&#160;2 des Windenergie-auf-See-Gesetzes und der Vorgaben f&#252;r das sp&#228;tere Vorhaben nach &#167;&#160;12 Absatz&#160;5 Satz&#160;3 und 4 des Windenergie-auf-See-Gesetzes, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zu installierende Leistung auf dieser Fl&#228;che.</div></dd></dl></div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie wird erm&#228;chtigt, eine Besondere Geb&#252;hrenverordnung nach &#167;&#160;22 Absatz&#160;4 des Bundesgeb&#252;hrengesetzes in Verbindung mit &#167;&#160;101 Absatz&#160;1 des Windenergie-auf-See-Gesetzes zu erlassen.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
