<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BtMAHV - Bet‰ubungsmittel-Auﬂenhandelsverordnung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR014200981" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Bet&#228;ubungsmittel-Au&#223;enhandelsverordnung</span> <span class="jnamtabk"> (BtMAHV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BtMAHV</p><p>Ausfertigungsdatum: 16.12.1981</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Bet&#228;ubungsmittel-Au&#223;enhandelsverordnung vom 16. Dezember 1981 (BGBl. I S. 1420), die zuletzt durch Artikel 5 des Gesetzes vom 27. M&#228;rz 2024 (BGBl. 2024 I Nr. 109) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 5 G v. 27.3.2024 I Nr. 109</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR014200981_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab: 1.1.1982 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR014200981BJNE000700312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014200981BJNE000700312"/><a href="index-2.html#BJNR014200981BJNE000700312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 11 Abs. 2 des Bet&#228;ubungsmittelgesetzes vom 28. Juli 1981 (BGBl. I S. 681) verordnet die Bundesregierung:</div></div></div></div></div><div class="jnnorm" id="BJNR014200981BJNG000100312" title="Gliederung"><div class="jnheader"><a name="BJNR014200981BJNG000100312"/><h2><span>I.</span><br /><span>Einfuhr</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR014200981BJNE000802320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014200981BJNE000802320"/><a href="index-2.html#BJNR014200981BJNE000802320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Einfuhrantrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer Bet&#228;ubungsmittel einf&#252;hren will, hat f&#252;r jede Einfuhrsendung unter Verwendung eines amtlichen Formblatts eine Einfuhrgenehmigung beim Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte zu beantragen.</div><div class="jurAbsatz">(2) Der Antragsteller hat auf dem Einfuhrantrag folgende Angaben zu machen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>BtM-Nummer, Name oder Firma und Anschrift des Einf&#252;hrers; bei einem Einf&#252;hrer mit mehreren Betriebsst&#228;tten BtM-Nummer und Anschrift der einf&#252;hrenden Betriebsst&#228;tte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name oder Firma und Anschrift des gebietsfremden Ausf&#252;hrers sowie BtM-Nummer und Name des Ausfuhrlandes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r jedes einzuf&#252;hrende Bet&#228;ubungsmittel:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pharmazentralnummer, soweit bekanntgemacht,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzahl der Packungseinheiten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Packungseinheit (bei Stoffen und nicht abgeteilten Zubereitungen die Gewichtsmenge, bei abgeteilten Zubereitungen die St&#252;ckzahl),</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung des Bet&#228;ubungsmittels; zus&#228;tzlich:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei abgeteilten Zubereitungen die Darreichungsform und das Gewicht des enthaltenen reinen Stoffes in Milligramm je abgeteilte Form,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei nicht abgeteilten Zubereitungen die Darreichungsform und das Gewicht des enthaltenen reinen Stoffes je Packungseinheit,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei rohen, ungereinigten und nicht abgeteilten Bet&#228;ubungsmitteln den Gewichtsvomhundertsatz des enthaltenen reinen Stoffes,</div></dd></dl></div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den vorgesehenen Bef&#246;rderungsweg sowie Namen und Anschriften der Bef&#246;rderer,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Einfuhr aus einem Staat, der nicht Mitglied der Europ&#228;ischen Union ist, Bezeichnung und Anschrift derjenigen Zollstelle, &#252;ber die gem&#228;&#223; &#167; 4 Satz 1 eingef&#252;hrt werden soll,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Einfuhr aus einem Mitgliedstaat der Europ&#228;ischen Union der Vermerk "EU-Warenverkehr",</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern die Bet&#228;ubungsmittel unter zollamtlicher &#220;berwachung gelagert werden sollen, Bezeichnung und Anschrift des Lagers sowie Name und Anschrift des Lagerhalters oder Lagerinhabers.</div></dd></dl></div><div class="jurAbsatz">(3) Sollen zur Durchfuhr bestimmte und abgefertigte Bet&#228;ubungsmittel eingef&#252;hrt werden, so ist dem Einfuhrantrag die Ausfuhrgenehmigung oder Ausfuhrerkl&#228;rung des Ausfuhrlandes, die die Bet&#228;ubungsmittel begleitet hat, beizuf&#252;gen. Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte gibt diese der f&#252;r die Bet&#228;ubungsmittelkontrolle zust&#228;ndigen Beh&#246;rde des Ausfuhrlandes zur&#252;ck.</div></div></div></div></div><div class="jnnorm" id="BJNR014200981BJNE000901305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014200981BJNE000901305"/><a href="index-2.html#BJNR014200981BJNE000901305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Versagungsgr&#252;nde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte hat die Einfuhrgenehmigung zu versagen, wenn die Einfuhr des Bet&#228;ubungsmittels an ein Geldinstitut zur Verf&#252;gung einer anderen Person als der des Einf&#252;hrers oder an ein Postfach erfolgen soll oder es sich um Bet&#228;ubungsmittel der Anlage I des Bet&#228;ubungsmittelgesetzes handelt und diese unter zollamtlicher &#220;berwachung gelagert werden sollen.</div><div class="jurAbsatz">(2) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte hat die Einfuhrgenehmigung ferner zu versagen oder die einzuf&#252;hrende Menge des Bet&#228;ubungsmittels zu beschr&#228;nken, wenn die Einfuhr nicht im Rahmen der vom Internationalen Suchtstoffkontrollamt bekanntgegebenen Sch&#228;tzung der Bundesrepublik Deutschland f&#252;r dieses Bet&#228;ubungsmittel abgewickelt werden kann, sofern nicht vom Einf&#252;hrer der Nachweis erbracht wird, da&#223; dieses Bet&#228;ubungsmittel entweder zur Wiederausfuhr bestimmt oder f&#252;r eine Krankenbehandlung unerl&#228;&#223;lich ist.</div><div class="jurAbsatz">(3) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte kann die Einfuhrgenehmigung versagen, wenn die Sicherheit oder Kontrolle des Bet&#228;ubungsmittelverkehrs nicht gew&#228;hrleistet sind.</div></div></div></div></div><div class="jnnorm" id="BJNR014200981BJNE001001305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014200981BJNE001001305"/><a href="index-2.html#BJNR014200981BJNE001001305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Einfuhrgenehmigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte erteilt die Einfuhrgenehmigung unter Verwendung amtlicher Formbl&#228;tter in dreifacher Ausfertigung. Es &#252;bersendet zwei Ausfertigungen dem Einf&#252;hrer und eine Ausfertigung der f&#252;r die Bet&#228;ubungsmittelkontrolle zust&#228;ndigen Beh&#246;rde des Ausfuhrlandes.</div><div class="jurAbsatz">(2) Die Einfuhrgenehmigung ist nicht &#252;bertragbar. Sie ist auf h&#246;chstens drei Monate und bei Einfuhren, die auf dem Seewege erfolgen sollen, auf h&#246;chstens sechs Monate zu befristen. Die Fristen k&#246;nnen auf Antrag verl&#228;ngert werden, wenn der Einf&#252;hrer nachweist, da&#223; sich die Bet&#228;ubungsmittel bereits auf dem Transport befinden.</div></div></div></div></div><div class="jnnorm" id="BJNR014200981BJNE001101320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014200981BJNE001101320"/><a href="index-2.html#BJNR014200981BJNE001101320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Einfuhrabfertigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bet&#228;ubungsmittel d&#252;rfen nur &#252;ber eine vom Bundesminister der Finanzen bestimmte Zollstelle eingef&#252;hrt werden. Sie sind dieser Zollstelle unter Vorlage einer Ausfertigung der Einfuhrgenehmigung anzumelden und auf Verlangen vorzuf&#252;hren. Diese Vorschrift gilt nicht bei der Einfuhr aus einem Mitgliedstaat der Europ&#228;ischen Union.</div></div></div></div></div><div class="jnnorm" id="BJNR014200981BJNE001201305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014200981BJNE001201305"/><a href="index-2.html#BJNR014200981BJNE001201305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Lagerung unter zollamtlicher &#220;berwachung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist in der Einfuhrgenehmigung nur die Lagerung unter zollamtlicher &#220;berwachung genehmigt, so d&#252;rfen die Bet&#228;ubungsmittel nur in einer Zollniederlage, einem Zollverschlu&#223;lager oder einem Freihafen gelagert werden. Die gelagerten Bet&#228;ubungsmittel d&#252;rfen keiner Behandlung unterzogen werden, die geeignet ist, die Beschaffenheit, die Verpackung oder die Markierung zu ver&#228;ndern. Sie d&#252;rfen nur nach den Vorschriften der &#167;&#167; 7 bis 12 ausgef&#252;hrt werden. Sollen die Bet&#228;ubungsmittel im Geltungsbereich des Bet&#228;ubungsmittelgesetzes verbleiben, ist f&#252;r die Entnahme aus der Zollniederlage, dem Zollverschlu&#223;lager oder dem Freihafen die schriftliche Zustimmung des Bundesinstitutes f&#252;r Arzneimittel und Medizinprodukte erforderlich.</div></div></div></div></div><div class="jnnorm" id="BJNR014200981BJNE001302320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014200981BJNE001302320"/><a href="index-2.html#BJNR014200981BJNE001302320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Einfuhranzeige</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Einf&#252;hrer hat die erfolgte Einfuhr dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte unverz&#252;glich anzuzeigen und die Anzeige mit den der tats&#228;chlichen Einfuhr entsprechenden Angaben nach &#167; 1 Abs. 2, der Nummer und dem Ausstellungsdatum der Einfuhrgenehmigung und dem Einfuhrdatum zu versehen. Der Einfuhranzeige ist die mit einem zollamtlichen Abfertigungsvermerk versehene Einfuhrgenehmigung beizuf&#252;gen. F&#252;r die Anzeige ist ein amtliches Formblatt zu verwenden.</div><div class="jurAbsatz">(2) Absatz 1 Satz 2 gilt nicht bei der Einfuhr aus einem Mitgliedstaat der Europ&#228;ischen Union. In diesem Falle hat der Einf&#252;hrer auf der R&#252;ckseite der beizuf&#252;genden Einfuhrgenehmigung in dem f&#252;r den zollamtlichen Abfertigungsvermerk vorgesehenen Feld folgende Angaben zu machen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummer und Ausstellungsdatum der Handelsrechnung oder Packliste und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummer und Ausstellungsdatum des Frachtdokumentes mit Angabe des Frachtf&#252;hrers</div></dd></dl>und die Handelsrechnung oder Packliste der Einfuhrgenehmigung in Kopie beizuf&#252;gen.</div><div class="jurAbsatz">(3) Werden die Bet&#228;ubungsmittel nicht innerhalb der in der Einfuhrgenehmigung angegebenen Frist eingef&#252;hrt, ist dies dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte unverz&#252;glich anzuzeigen. Der Anzeige ist die Einfuhrgenehmigung beizuf&#252;gen.</div></div></div></div></div><div class="jnnorm" id="BJNR014200981BJNG000200312" title="Gliederung"><div class="jnheader"><a name="BJNR014200981BJNG000200312"/><h2><span>II.</span><br /><span>Ausfuhr</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR014200981BJNE001402320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014200981BJNE001402320"/><a href="index-2.html#BJNR014200981BJNE001402320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Ausfuhrantrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer Bet&#228;ubungsmittel ausf&#252;hren will, hat f&#252;r jede Ausfuhrsendung unter Verwendung eines amtlichen Formblatts eine Ausfuhrgenehmigung beim Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte zu beantragen.</div><div class="jurAbsatz">(2) Der Antragsteller hat auf dem Ausfuhrantrag folgende Angaben zu machen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>BtM-Nummer, Name oder Firma und Anschrift des Ausf&#252;hrers; bei einem Ausf&#252;hrer mit mehreren Betriebsst&#228;tten BGA-Nummer und Anschrift der ausf&#252;hrenden Betriebsst&#228;tte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name oder Firma und Anschrift des gebietsfremden Einf&#252;hrers, die Versandanschrift sowie BtM-Nummer und Name des Einfuhrlandes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummer und Ausstellungsdatum der Einfuhrgenehmigung sowie Bezeichnung und Anschrift der ausstellenden Beh&#246;rde des Einfuhrlandes,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r jedes auszuf&#252;hrende Bet&#228;ubungsmittel:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pharmazentralnummer, soweit bekanntgemacht,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzahl der Packungseinheiten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Packungseinheit (bei Stoffen und nicht abgeteilten Zubereitungen die Gewichtsmenge, bei abgeteilten Zubereitungen die St&#252;ckzahl),</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung des Bet&#228;ubungsmittels; zus&#228;tzlich:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei abgeteilten Zubereitungen die Darreichungsform und das Gewicht des enthaltenen reines Stoffes in Milligramm je abgeteilte Form,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei nicht abgeteilten Zubereitungen die Darreichungsform und das Gewicht des enthaltenen reinen Stoffes je Packungseinheit,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei rohen, ungereinigten und nicht abgeteilten Bet&#228;ubungsmitteln den Gewichtsvomhundertsatz des enthaltenen reinen Stoffes,</div></dd></dl></div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzahl und Art der Packst&#252;cke, in denen die Bet&#228;ubungsmittel ausgef&#252;hrt werden sollen und die auf diesen angebrachten Markierungen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bef&#246;rderungsweg sowie Namen und Anschriften der Bef&#246;rderer,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Ausfuhr in einen Staat, der nicht Mitglied der Europ&#228;ischen Union ist, Bezeichnung und Anschrift derjenigen Zollstelle, &#252;ber die gem&#228;&#223; &#167; 11 Abs. 1 Satz 1 ausgef&#252;hrt werden soll,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Ausfuhr in einen Mitgliedstaat der Europ&#228;ischen Union der Vermerk "EU-Warenverkehr",</div></dd></dl></div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern die Bet&#228;ubungsmittel unter zollamtlicher &#220;berwachung lagern, Bezeichnung und Anschrift des Lagers sowie Name und Anschrift des Lagerhalters oder Lagerinhabers.</div></dd></dl></div><div class="jurAbsatz">(3) Dem Ausfuhrantrag ist die Einfuhrgenehmigung der f&#252;r die Bet&#228;ubungsmittelkontrolle zust&#228;ndigen Beh&#246;rde des Einfuhrlandes beizuf&#252;gen. Diese mu&#223; den Formvorschriften der internationalen Suchtstoff&#252;bereinkommen auch dann entsprechen, wenn das Einfuhrland diesen &#220;bereinkommen nicht beigetreten ist.</div><div class="jurAbsatz">(4) Sollen zur Durchfuhr bestimmte und abgefertigte Bet&#228;ubungsmittel in ein anderes als in der sie begleitenden Ausfuhrgenehmigung oder Ausfuhrerkl&#228;rung angegebenes Bestimmungsland umgeleitet oder in das Ausfuhrland zur&#252;ckgeleitet werden, so ist dem Ausfuhrantrag diese Ausfuhrgenehmigung oder Ausfuhrerkl&#228;rung beizuf&#252;gen. Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte gibt diese der f&#252;r die Bet&#228;ubungsmittelkontrolle zust&#228;ndigen Beh&#246;rde des Ausfuhrlandes zur&#252;ck.</div></div></div></div></div><div class="jnnorm" id="BJNR014200981BJNE001501305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014200981BJNE001501305"/><a href="index-2.html#BJNR014200981BJNE001501305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Versagungsgr&#252;nde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte hat die Ausfuhrgenehmigung zu versagen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausfuhr der Bet&#228;ubungsmittel an ein Geldinstitut zur Verf&#252;gung einer anderen Person als der des gebietsfremden Empf&#228;ngers oder an ein Postfach erfolgen soll,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es sich um Bet&#228;ubungsmittel der Anlage I des Bet&#228;ubungsmittelgesetzes handelt, die zur Lagerung in einem Zollager des Einfuhrlandes ausgef&#252;hrt werden sollen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bet&#228;ubungsmittel zur Lagerung in einem Zollager des Einfuhrlandes ausgef&#252;hrt werden sollen und in der Einfuhrgenehmigung die Lagerung der Sendung in einem Zollager nicht genehmigt ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Ausfuhrantrag keine oder keine den Formvorschriften der internationalen Suchtstoff&#252;bereinkommen entsprechende ausl&#228;ndische Einfuhrgenehmigung beigef&#252;gt ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Einfuhrland der Bundesrepublik Deutschland &#252;ber den Generalsekret&#228;r der Vereinten Nationen mitgeteilt hat, da&#223; es die Einfuhr der Bet&#228;ubungsmittel verbietet.</div></dd></dl></div><div class="jurAbsatz">(2) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte hat die Ausfuhrgenehmigung ferner zu versagen oder die auszuf&#252;hrende Menge des Bet&#228;ubungsmittels zu beschr&#228;nken, wenn die Ausfuhr nicht im Rahmen der vom Internationalen Suchtstoffkontrollamt bekanntgegebenen Sch&#228;tzung des Einfuhrlandes f&#252;r dieses Bet&#228;ubungsmittel abgewickelt werden kann, sofern nicht in der Einfuhrgenehmigung angegeben ist, da&#223; das Bet&#228;ubungsmittel zur Wiederausfuhr vorgesehen ist, oder der Ausf&#252;hrende den Nachweis erbringt, da&#223; das Bet&#228;ubungsmittel f&#252;r eine Krankenbehandlung unerl&#228;&#223;lich ist.</div><div class="jurAbsatz">(3) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte kann die Ausfuhrgenehmigung versagen, wenn der begr&#252;ndete Verdacht besteht, da&#223; das Bet&#228;ubungsmittel im Einfuhrland nicht zu medizinischen, wissenschaftlichen oder anderen erlaubten Zwecken verwendet werden soll, oder wenn Sicherheit oder Kontrolle des Bet&#228;ubungsmittelverkehrs nicht gew&#228;hrleistet sind.</div></div></div></div></div><div class="jnnorm" id="BJNR014200981BJNE001601305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014200981BJNE001601305"/><a href="index-2.html#BJNR014200981BJNE001601305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Ausfuhrgenehmigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte erteilt die Ausfuhrgenehmigung unter Verwendung amtlicher Formbl&#228;tter in dreifacher Ausfertigung. Es &#252;bersendet zwei Ausfertigungen dem Ausf&#252;hrer und eine Ausfertigung der f&#252;r die Bet&#228;ubungsmittelkontrolle zust&#228;ndigen Beh&#246;rde des Einfuhrlandes.</div><div class="jurAbsatz">(2) Die Ausfuhrgenehmigung ist nicht &#252;bertragbar. Sie ist bis zum Ablauf der Einfuhrgenehmigung des Einfuhrlandes, h&#246;chstens jedoch auf drei Monate zu befristen.</div></div></div></div></div><div class="jnnorm" id="BJNR014200981BJNE001701305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014200981BJNE001701305"/><a href="index-2.html#BJNR014200981BJNE001701305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Kennzeichnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zur Ausfuhr bestimmte Bet&#228;ubungsmittel sind in den Handelsrechnungen, Lieferscheinen, Ladelisten, Versand- und Zollpapieren nach &#167; 14 Abs. 1 Satz 1 des Bet&#228;ubungsmittelgesetzes zu bezeichnen. In der Handelsrechnung und im Lieferschein sind zus&#228;tzlich die auf den Packst&#252;cken angebrachten Markierungen und die Nummern und Ausstellungsdaten der Ausfuhrgenehmigung sowie der zugeh&#246;rigen Einfuhrgenehmigung anzugeben. Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte kann im Einzelfall Ausnahmen zulassen, wenn dies nach den Vorschriften des Einfuhrlandes erforderlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR014200981BJNE001801320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014200981BJNE001801320"/><a href="index-2.html#BJNR014200981BJNE001801320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Ausfuhrabfertigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bet&#228;ubungsmittel d&#252;rfen nur &#252;ber eine vom Bundesminister der Finanzen bestimmte Zollstelle ausgef&#252;hrt werden. Sie sind dieser Zollstelle unter Vorlage einer Ausfertigung der Ausfuhrgenehmigung anzumelden und auf Verlangen vorzuf&#252;hren. Diese Vorschrift gilt nicht bei der Ausfuhr in einen Mitgliedstaat der Europ&#228;ischen Union.</div><div class="jurAbsatz">(2) Eine weitere Ausfertigung der Ausfuhrgenehmigung ist den Versandpapieren beizuf&#252;gen. Sie begleitet die Bet&#228;ubungsmittel in das Einfuhrland. Bet&#228;ubungsmittelsendungen ohne beigef&#252;gte Ausfuhrgenehmigungen d&#252;rfen nicht abgefertigt oder versandt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR014200981BJNE001902320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014200981BJNE001902320"/><a href="index-2.html#BJNR014200981BJNE001902320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Ausfuhranzeige</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Ausf&#252;hrer hat die erfolgte Ausfuhr dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte unverz&#252;glich anzuzeigen und die Anzeige mit den der tats&#228;chlichen Ausfuhr entsprechenden Angaben nach &#167; 7 Abs. 2 Nr. 1 bis 7, der Nummer und dem Ausstellungsdatum der Ausfuhrgenehmigung und dem Ausfuhrdatum zu versehen. Der Ausfuhranzeige ist die mit einem zollamtlichen Abfertigungsvermerk versehene Ausfuhrgenehmigung beizuf&#252;gen. F&#252;r die Anzeige ist ein amtliches Formblatt zu verwenden.</div><div class="jurAbsatz">(2) Absatz 1 Satz 2 gilt nicht bei der Ausfuhr in einen Mitgliedstaat der Europ&#228;ischen Union. In diesem Falle hat der Ausf&#252;hrer auf der R&#252;ckseite der beizuf&#252;genden Ausfuhrgenehmigung in dem f&#252;r den zollamtlichen Abfertigungsvermerk vorgesehenen Feld folgende Angaben zu machen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummer und Ausstellungsdatum der Handelsrechnung oder Packliste und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummer und Ausstellungsdatum des Frachtdokumentes mit Angabe des Frachtf&#252;hrers</div></dd></dl>und die Handelsrechnung oder Packliste der Ausfuhrgenehmigung in Kopie beizuf&#252;gen.</div><div class="jurAbsatz">(3) Werden die Bet&#228;ubungsmittel nicht innerhalb der in der Ausfuhrgenehmigung angegebenen Frist ausgef&#252;hrt, ist dies dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte unverz&#252;glich anzuzeigen. Der Anzeige sind beide Ausfertigungen der Ausfuhrgenehmigung beizuf&#252;gen.</div></div></div></div></div><div class="jnnorm" id="BJNR014200981BJNG000300312" title="Gliederung"><div class="jnheader"><a name="BJNR014200981BJNG000300312"/><h2><span>III.</span><br /><span>Durchfuhr</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR014200981BJNE002002320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014200981BJNE002002320"/><a href="index-2.html#BJNR014200981BJNE002002320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bet&#228;ubungsmittel d&#252;rfen durch den Geltungsbereich des Bet&#228;ubungsmittelgesetzes nur unter zollamtlicher &#220;berwachung ohne weiteren als den durch die Bef&#246;rderung oder den Umschlag bedingten Aufenthalt und ohne da&#223; das Bet&#228;ubungsmittel zu irgendeinem Zeitpunkt des Verbringens dem Durchf&#252;hrenden oder einer dritten Person tats&#228;chlich zur Verf&#252;gung steht, durchgef&#252;hrt werden. Sie d&#252;rfen w&#228;hrend der Durchfuhr keiner Behandlung unterzogen werden, die geeignet ist, die Beschaffenheit, die Kennzeichnung, die Verpackung oder die Markierungen zu ver&#228;ndern. Beim Bet&#228;ubungsmittelverkehr mit einem Mitgliedstaat der Europ&#228;ischen Union entf&#228;llt die zollamtliche &#220;berwachung.</div><div class="jurAbsatz">(2) Sofern Bet&#228;ubungsmittel bei der Durchfuhr nicht von der nach den internationalen Suchtstoff&#252;bereinkommen vorgeschriebenen Ausfuhrgenehmigung oder Ausfuhrerkl&#228;rung des Ausfuhrlandes begleitet werden, d&#252;rfen sie nur mit Genehmigung des Bundesinstitutes f&#252;r Arzneimittel und Medizinprodukte zur Durchfuhr abgefertigt werden.</div><div class="jurAbsatz">(3) Zur Durchfuhr bestimmte Bet&#228;ubungsmittel d&#252;rfen jeweils nur &#252;ber eine vom Bundesminister der Finanzen bestimmte Zollstelle in den und aus dem Geltungsbereich des Bet&#228;ubungsmittelgesetzes verbracht werden. Sie sind diesen Zollstellen unter Vorlage der sie begleitenden Ausfuhrgenehmigung oder Ausfuhrerkl&#228;rung des Ausfuhrlandes oder der in Absatz 2 genannten Genehmigung des Bundesinstitutes f&#252;r Arzneimittel und Medizinprodukte anzumelden und auf Verlangen vorzuf&#252;hren. Dies gilt nicht beim Bet&#228;ubungsmittelverkehr mit einem Mitgliedstaat der Europ&#228;ischen Union.</div><div class="jurAbsatz">(4) Zur Durchfuhr abgefertigte Bet&#228;ubungsmittel d&#252;rfen in Ab&#228;nderung dieser Zweckbestimmung nur <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach den Vorschriften der &#167;&#167; 1 bis 6 eingef&#252;hrt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach den Vorschriften der &#167;&#167; 7 bis 12 in ein anderes als das in der Ausfuhrgenehmigung oder Ausfuhrerkl&#228;rung genannte Bestimmungsland umgeleitet oder in das Ausfuhrland zur&#252;ckgeleitet werden.</div></dd></dl></div><div class="jurAbsatz">(5) Die Abs&#228;tze 2 bis 4 finden keine Anwendung auf die Durchfuhr von Bet&#228;ubungsmitteln bei Zwischenlandung im Luftverkehr oder bei Anlandung im Seeschiffsverkehr, wenn die Bet&#228;ubungsmittel nicht aus dem Flugzeug oder dem Seeschiff entladen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR014200981BJNG000400312" title="Gliederung"><div class="jnheader"><a name="BJNR014200981BJNG000400312"/><h2><span>IV.</span><br /><span>Ausnahmeregelungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR014200981BJNE002101305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014200981BJNE002101305"/><a href="index-2.html#BJNR014200981BJNE002101305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Einfuhr und Ausfuhr im Rahmen internationaler Zusammenarbeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bundes- und Landesbeh&#246;rden d&#252;rfen Bet&#228;ubungsmittel f&#252;r den Bereich ihrer dienstlichen T&#228;tigkeit und die von ihnen mit der Untersuchung von Bet&#228;ubungsmitteln beauftragten Beh&#246;rden auch nach dem in den Abs&#228;tzen 2 bis 4 geregelten vereinfachten Verfahren einf&#252;hren oder ausf&#252;hren. Die Vorschriften der &#167;&#167; 1 bis 12 finden insoweit keine Anwendung.</div><div class="jurAbsatz">(2) Bei der Einfuhr hat der Einf&#252;hrer die ausl&#228;ndische Ausfuhrgenehmigung oder die entsprechende ausl&#228;ndische Ausfuhrerkl&#228;rung mit einer Best&#228;tigung &#252;ber Art und Menge der empfangenen Bet&#228;ubungsmittel, dem Empfangsdatum, seiner Unterschrift und seinem Dienstsiegel zu versehen und dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte unverz&#252;glich zu &#252;bersenden.</div><div class="jurAbsatz">(3) Zur Ausfuhr der Bet&#228;ubungsmittel hat der Ausf&#252;hrer eine Ausfuhrerkl&#228;rung unter Verwendung eines amtlichen Formblatts in f&#252;nffacher Ausfertigung abzugeben. In der Ausfuhrerkl&#228;rung sind folgende Angaben zu machen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift des Ausf&#252;hrers,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift des gebietsfremden Einf&#252;hrers sowie Name des Einfuhrlandes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Menge und Bezeichnung der Bet&#228;ubungsmittel,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zweckbestimmung der Ausfuhr,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bef&#246;rderungsweg und Bef&#246;rderer,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift der f&#252;r die Bet&#228;ubungsmittelkontrolle zust&#228;ndigen Beh&#246;rde des Einfuhrlandes.</div></dd></dl></div><div class="jurAbsatz">(4) Von den in Absatz 3 genannten Ausfertigungen begleitet die erste Ausfertigung die Bet&#228;ubungsmittel in das Einfuhrland. Die zweite und dritte Ausfertigung sind mit dem Absendedatum zu versehen und unverz&#252;glich dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte zu &#252;bersenden, das eine Ausfertigung der in Absatz 3 Nr. 6 bezeichneten Beh&#246;rde zuleitet. Die vierte Ausfertigung &#252;bersendet der Ausf&#252;hrer dem gebietsfremden Einf&#252;hrer. Die f&#252;nfte Ausfertigung hat der Ausf&#252;hrer mit dem Absendedatum zu versehen und drei Jahre, vom Ausstellungsdatum an gerechnet, aufzubewahren.</div></div></div></div></div><div class="jnnorm" id="BJNR014200981BJNE002204130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014200981BJNE002204130"/><a href="index-2.html#BJNR014200981BJNE002204130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Vereinfachter grenz&#252;berschreitender Verkehr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften der &#167;&#167; 1 bis 12 finden keine Anwendung auf Zubereitungen der in den Anlagen II und III des Bet&#228;ubungsmittelgesetzes aufgef&#252;hrten Stoffe, die entweder <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch &#196;rzte, Zahn&#228;rzte oder Tier&#228;rzte zur zul&#228;ssigen &#228;rztlichen, zahn&#228;rztlichen oder tier&#228;rztlichen Berufsaus&#252;bung oder zur ersten Hilfeleistung in angemessenen Mengen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch andere Personen in der Dauer der Reise angemessenen Mengen auf Grund &#228;rztlicher Verschreibung oder Bescheinigung f&#252;r den eigenen Bedarf</div></dd></dl>im grenz&#252;berschreitenden Verkehr mitgef&#252;hrt werden.</div><div class="jurAbsatz">(2) Die Vorschriften der &#167;&#167; 1 bis 12 finden ferner keine Anwendung auf Bet&#228;ubungsmittel, wenn diese in angemessenen Mengen als Ausr&#252;stungen f&#252;r die erste Hilfeleistung oder f&#252;r sonstige dringende F&#228;lle in Autobussen, Eisenbahnz&#252;gen, Luftfahrzeugen oder Schiffen im internationalen Verkehr mitgef&#252;hrt werden.</div><div class="jurAbsatz">(3) Die Vorschriften der &#167;&#167; 7 bis 12 finden keine Anwendung auf Bet&#228;ubungsmittel, die in Katastrophenf&#228;llen durch Hilfsorganisationen, Hersteller oder andere Lieferanten, die eine entsprechende Erlaubnis gem&#228;&#223; &#167; 3 Abs. 1 des Bet&#228;ubungsmittelgesetzes besitzen, auf der Grundlage der Model Guidelines for the International Provision of Controlled Medicines for Emergency Medical Care der Weltgesundheitsorganisation (Dokument WHO/PSA/96.17; Weltgesundheitsorganisation, 1211 Genf 27, Schweiz) ausgef&#252;hrt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR014200981BJNG000500312" title="Gliederung"><div class="jnheader"><a name="BJNR014200981BJNG000500312"/><h2><span>V.</span><br /><span>Ordnungswidrigkeiten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR014200981BJNE002301320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014200981BJNE002301320"/><a href="index-2.html#BJNR014200981BJNE002301320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167; 32 Abs. 1 Nr. 6 des Bet&#228;ubungsmittelgesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 1 Abs. 2 oder &#167; 7 Abs. 2 im Einfuhr- oder Ausfuhrantrag unrichtige oder unvollst&#228;ndige Angaben macht oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Abs. 1 Satz 1 oder Abs. 2 Satz 2 oder &#167; 12 Abs. 1 Satz 1 oder Abs. 2 Satz 2 die Ein- oder Ausfuhranzeige oder die Ein- oder Ausfuhrgenehmigung nicht, nicht richtig oder nicht vollst&#228;ndig mit den dort bezeichneten Angaben versieht.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR014200981BJNG000600312" title="Gliederung"><div class="jnheader"><a name="BJNR014200981BJNG000600312"/><h2><span>VI.</span><br /><span>Schlu&#223;vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR014200981BJNE002400312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014200981BJNE002400312"/><a href="index-2.html#BJNR014200981BJNE002400312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Zust&#228;ndige Zollstellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesminister der Finanzen gibt im Bundesanzeiger die Zollstellen bekannt, bei denen Bet&#228;ubungsmittel zur Einfuhr, Ausfuhr und Durchfuhr abgefertigt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR014200981BJNE002501305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014200981BJNE002501305"/><a href="index-2.html#BJNR014200981BJNE002501305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Sonstige Vorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte gibt die amtlichen Formbl&#228;tter nach &#167; 1 Abs. 1, &#167; 3 Abs. 1 Satz 1, &#167; 6 Abs. 1 Satz 3, &#167; 7 Abs. 1, &#167; 9 Abs. 1 Satz 1, &#167; 12 Abs. 1 Satz 3 und &#167; 14 Abs. 3 Satz 1 heraus und macht sie im Bundesanzeiger bekannt. Es weist die BtM-Nummern nach &#167; 1 Abs. 2 Nr. 1 und &#167; 7 Abs. 2 Nr. 1 den Einf&#252;hrern oder Ausf&#252;hrern zu, macht die BtM-Nummern der Einfuhr- und Ausfuhrl&#228;nder nach &#167; 1 Abs. 2 Nr. 2 und &#167; 7 Abs. 2 Nr. 2 und die Pharmazentralnummern nach &#167; 1 Abs. 2 Nr. 3 Buchstabe a und &#167; 7 Abs. 2 Nr. 4 Buchstabe a der Bet&#228;ubungsmittel im Bundesanzeiger bekannt.</div></div></div></div></div><div class="jnnorm" id="BJNR014200981BJNE002600312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014200981BJNE002600312"/><a href="index-2.html#BJNR014200981BJNE002600312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Berlin-Klausel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung gilt nach &#167; 14 des Dritten &#220;berleitungsgesetzes in Verbindung mit &#167; 41 Satz 2 des Bet&#228;ubungsmittelgesetzes auch im Land Berlin.</div></div></div></div></div><div class="jnnorm" id="BJNR014200981BJNE002700312" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014200981BJNE002700312"/><a href="index-2.html#BJNR014200981BJNE002700312">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung tritt am 1. Januar 1982 in Kraft.</div><div class="jurAbsatz">(2)</div><div class="jurAbsatz">(3)</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
