<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 OfenbAusbV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR081800006BJNE001000000"/><a href="index-2.html#BJNR081800006BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Berufsausbildung zum Ofen- und Luftheizungsbauer/zur Ofen- und Luftheizungsbauerin<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Gesellenpr&#252;fung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Gesellenpr&#252;fung erstreckt sich auf die in der Anlage aufgef&#252;hrten Fertigkeiten, Kenntnisse und F&#228;higkeiten sowie auf den im Berufsschulunterricht zu vermittelnden Lehrstoff, soweit er f&#252;r die Berufsausbildung wesentlich ist.</div><div class="jurAbsatz">(2) Der Pr&#252;fling soll im praktischen Teil der Pr&#252;fung in insgesamt h&#246;chstens 16 Stunden eine Arbeitsaufgabe, die einem Kundenauftrag entspricht, bearbeiten sowie innerhalb dieser Zeit in h&#246;chstens 20 Minuten hier&#252;ber ein Fachgespr&#228;ch f&#252;hren, das aus mehreren Gespr&#228;chsphasen bestehen kann. Dem Pr&#252;fling ist Gelegenheit zu geben, Messger&#228;te und technische Einrichtungen vor der Pr&#252;fung kennen zu lernen. F&#252;r die Arbeitsaufgabe kommt insbesondere in Betracht: Herstellen des Segments eines <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Warmluftofens an einer Geb&#228;udewand aus brennbaren Baustoffen mit Verkleidung aus geschliffen versetzter Kachelware und einem Heizeinsatz f&#252;r Heiz&#246;l oder Gas, einschlie&#223;lich der Brennstoffversorgungsleitung und der Elektroanschl&#252;sse,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Warmluftofens an einer Geb&#228;udewand aus brennbaren Baustoffen mit Verkleidung aus geschliffen versetzter Kachelware und einem Heizeinsatz f&#252;r Festbrennstoffe mit Warmwasserw&#228;rmetauscher, einschlie&#223;lich der Anschlussleitungen und der Elektroanschl&#252;sse oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundofens aus geschliffen versetzter Kachelware an einer Geb&#228;udewand aus brennbaren Baustoffen einschlie&#223;lich des Verbrennungsluftanschlusses und der Elektroanschl&#252;sse f&#252;r eine elektronische Regelung</div></dd></dl>nach Zeichnung; einschlie&#223;lich der Arbeitsplanung und der Montage von Steuerungs- und Regelungseinrichtungen sowie der Inbetriebnahme der Feuerungsst&#228;tte. Die Durchf&#252;hrung der Arbeitsaufgabe wird mit praxis&#252;blichen Unterlagen dokumentiert. Dabei soll der Pr&#252;fling zeigen, dass er Arbeitsabl&#228;ufe und Teilaufgaben unter Beachtung wirtschaftlicher, technischer, organisatorischer und zeitlicher Vorgaben selbstst&#228;ndig umsetzen kann. Er soll Material disponieren, Verarbeitungs- und Verbindungstechniken keramischer und metallischer Werkstoffe anwenden, elektrische Baugruppen einstellen und abgleichen sowie Pr&#252;fprotokolle erstellen k&#246;nnen. Durch das Fachgespr&#228;ch soll der Pr&#252;fling zeigen, dass er fachbezogene Probleme und deren L&#246;sungen darstellen, die f&#252;r die Arbeitsaufgabe wesentlichen fachlichen Hintergr&#252;nde auch im Hinblick auf die Gesamtanlage aufzeigen sowie die Vorgehensweise bei der Inbetriebnahme von Anlagen erl&#228;utern kann. Die Bearbeitung der Arbeitsaufgabe einschlie&#223;lich der Dokumentation ist mit 80 Prozent und das Fachgespr&#228;ch mit 20 Prozent zu gewichten.</div><div class="jurAbsatz">(3) Der schriftliche Teil der Pr&#252;fung besteht aus den drei Pr&#252;fungsbereichen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auftragsplanung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagenanalyse sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wirtschafts- und Sozialkunde.</div></dd></dl>In den Pr&#252;fungsbereichen Auftragsplanung und Anlagenanalyse sind insbesondere durch Verkn&#252;pfung informationstechnischer, technologischer und mathematischer Sachverhalte fachliche Probleme zu analysieren, zu bewerten und geeignete L&#246;sungswege darzustellen.</div><div class="jurAbsatz">(4) F&#252;r den Pr&#252;fungsbereich Auftragsplanung kommt insbesondere in Betracht: <br />Anfertigen eines Arbeitsplans zur Montage und Inbetriebnahme <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer raumlufttechnischen Anlage oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Ofensystems</div></dd></dl>nach vorgegebenen Anforderungen. Dabei soll der Pr&#252;fling zeigen, dass er eine Auftragsanalyse unter Beachtung der technischen Regeln und baurechtlicher Vorgaben durchf&#252;hren, die zur Montage und Inbetriebnahme notwendigen mechanischen und elektrischen Komponenten, Werkzeuge und Hilfsmittel ausw&#228;hlen, Montagepl&#228;ne anpassen und die notwendigen Arbeitsschritte unter Ber&#252;cksichtigung der Arbeitssicherheit und des Qualit&#228;tsmanagements planen kann.</div><div class="jurAbsatz">(5) F&#252;r den Pr&#252;fungsbereich Anlagenanalyse kommt insbesondere in Betracht: <br />Beschreiben der Vorgehensweise zur systematischen Eingrenzung von Fehlern in einer raumlufttechnischen Anlage oder einem Ofensystem nach vorgegebenen Anforderungen.<br />Dabei soll der Pr&#252;fling zeigen, dass er Ma&#223;nahmen zur Inbetriebnahme und zur Instandhaltung unter Ber&#252;cksichtigung betrieblicher Abl&#228;ufe planen, elektrische und hydraulische Schemata, Steuerungs- und Regelungsprogramme anwenden, Einstellwerte optimieren sowie funktionelle Zusammenh&#228;nge erkennen, mechanische, physikalische und elektrische Gr&#246;&#223;en ermitteln sowie Anlagenverhalten begr&#252;nden kann. Er soll ferner zeigen, dass er Pr&#252;fverfahren ausw&#228;hlen, Fehlerursachen feststellen und L&#246;sungsvorschl&#228;ge erarbeiten kann.</div><div class="jurAbsatz">(6) Im Pr&#252;fungsbereich Wirtschafts- und Sozialkunde kommen Aufgaben, die sich auf praxisbezogene F&#228;lle beziehen sollen, insbesondere aus folgenden Gebieten in Betracht: <br />Allgemeine wirtschaftliche und gesellschaftliche Zusammenh&#228;nge aus der Berufs- und Arbeitswelt.</div><div class="jurAbsatz">(7) F&#252;r den schriftlichen Teil der Pr&#252;fung ist von folgenden zeitlichen H&#246;chstwerten auszugehen: <br /><table style="border: none;"><colgroup><col width="6%" /><col width="63%" /><col align="right" width="31%" /></colgroup><tbody><tr><td valign="top">1.</td><td>im Pr&#252;fungsbereich<br />Auftragsplanung</td><td align="right" valign="bottom">150 Minuten,</td></tr><tr><td valign="top">2.</td><td>im Pr&#252;fungsbereich<br />Anlagenanalyse</td><td align="right" valign="bottom">150 Minuten,</td></tr><tr><td valign="top">3.</td><td>im Pr&#252;fungsbereich<br />Wirtschafts- und Sozialkunde</td><td align="right" valign="bottom">60 Minuten.</td></tr></tbody></table></div><div class="jurAbsatz">(8) Innerhalb des schriftlichen Teils der Pr&#252;fung sind die Pr&#252;fungsbereiche wie folgt zu gewichten: <br /><table style="border: none;"><colgroup><col width="20" /><col width="250" /><col align="right" width="100" /></colgroup><tbody><tr><td>1.</td><td>Auftragsplanung</td><td align="right">40 Prozent,</td></tr><tr><td>2.</td><td>Anlagenanalyse</td><td align="right">40 Prozent,</td></tr><tr><td>3.</td><td>Wirtschafts- und Sozialkunde</td><td align="right">20 Prozent.</td></tr></tbody></table></div><div class="jurAbsatz">(9) Der schriftliche Teil der Pr&#252;fung ist auf Antrag des Pr&#252;flings oder nach Ermessen des Pr&#252;fungsausschusses in einzelnen Pr&#252;fungsbereichen durch eine m&#252;ndliche Pr&#252;fung zu erg&#228;nzen, wenn diese f&#252;r das Bestehen der Pr&#252;fung den Ausschlag geben kann. Bei der Ermittlung des Ergebnisses f&#252;r die m&#252;ndlich gepr&#252;ften Pr&#252;fungsbereiche sind das bisherige Ergebnis und das Ergebnis der m&#252;ndlichen Erg&#228;nzungspr&#252;fung im Verh&#228;ltnis 2 : 1 zu gewichten.</div><div class="jurAbsatz">(10) Die Pr&#252;fung ist bestanden, wenn im schriftlichen und praktischen Teil der Pr&#252;fung jeweils mindestens ausreichende Leistungen erbracht wurden. In zwei der Pr&#252;fungsbereiche des schriftlichen Teils der Pr&#252;fung m&#252;ssen mindestens ausreichende Leistungen, in dem weiteren Pr&#252;fungsbereich des schriftlichen Teils darf keine ungen&#252;gende Leistung erbracht worden sein.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
