<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>OfenbAusbV - Verordnung über die Berufsausbildung zum Ofen- und Luftheizungsbauer/zur Ofen- und Luftheizungsbauerin</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR081800006" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Berufsausbildung zum Ofen- und Luftheizungsbauer/zur Ofen- und Luftheizungsbauerin</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>OfenbAusbV</p><p>Ausfertigungsdatum: 06.04.2006</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung &#252;ber die Berufsausbildung zum Ofen- und Luftheizungsbauer/zur Ofen- und Luftheizungsbauerin vom 6. April 2006 (BGBl. I S. 818)"</p></div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed> Diese Rechtsverordnung ist eine Ausbildungsordnung im Sinne des &#167; 25 der Handwerksordnung. Die Ausbildungsordnung und der damit abgestimmte, von der St&#228;ndigen Konferenz der Kultusminister der L&#228;nder in der Bundesrepublik Deutschland beschlossene Rahmenlehrplan f&#252;r die Berufsschule werden demn&#228;chst als Beilage zum Bundesanzeiger ver&#246;ffentlicht. </notindexed></div></div></div></div><div class="jnfussnote" id="BJNR081800006_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.8.2006 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR081800006BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR081800006BJNE000100000"/><a href="index-2.html#BJNR081800006BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 25 Abs. 1 in Verbindung mit &#167; 26 der Handwerksordnung in der Fassung der Bekanntmachung vom 14. September 1998 (BGBl. I S. 3074), die durch Artikel 2 Nr. 4 des Gesetzes vom 23. M&#228;rz 2005 (BGBl. I S. 931) neu gefasst worden sind, jeweils auch in Verbindung mit &#167; 1 Abs. 2 des Zust&#228;ndigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) sowie dem Organisationserlass vom 22. November 2005 (BGBl. I S. 3197) verordnet das Bundesministerium f&#252;r Wirtschaft und Technologie im Einvernehmen mit dem Bundesministerium f&#252;r Bildung und Forschung:</div></div></div></div></div><div class="jnnorm" id="BJNR081800006BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR081800006BJNE000200000"/><a href="index-2.html#BJNR081800006BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Staatliche Anerkennung des Ausbildungsberufes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Ausbildungsberuf Ofen- und Luftheizungsbauer/Ofen- und Luftheizungsbauerin wird gem&#228;&#223; &#167; 25 der Handwerksordnung f&#252;r die Ausbildung f&#252;r das Gewerbe Nummer 2, Ofen- und Luftheizungsbauer, der Anlage A der Handwerksordnung staatlich anerkannt.</div></div></div></div></div><div class="jnnorm" id="BJNR081800006BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR081800006BJNE000300000"/><a href="index-2.html#BJNR081800006BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Ausbildungsdauer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Ausbildung dauert drei Jahre.</div></div></div></div></div><div class="jnnorm" id="BJNR081800006BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR081800006BJNE000400000"/><a href="index-2.html#BJNR081800006BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Zielsetzung der Berufsausbildung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die in dieser Verordnung genannten Fertigkeiten, Kenntnisse und F&#228;higkeiten sollen bezogen auf Arbeits- und Gesch&#228;ftsprozesse so vermittelt werden, dass die Auszubildenden zur Aus&#252;bung einer qualifizierten beruflichen T&#228;tigkeit im Sinne von &#167; 1 Abs. 3 des Berufsbildungsgesetzes bef&#228;higt werden, die insbesondere selbstst&#228;ndiges Planen, Durchf&#252;hren und Kontrollieren einschlie&#223;t. Diese Bef&#228;higung ist auch in den Pr&#252;fungen nach den &#167;&#167; 8 und 9 nachzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR081800006BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR081800006BJNE000500000"/><a href="index-2.html#BJNR081800006BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Ausbildungsberufsbild</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Gegenstand der Berufsausbildung sind mindestens die folgenden Fertigkeiten, Kenntnisse und F&#228;higkeiten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berufsbildung, Arbeits- und Tarifrecht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufbau und Organisation des Ausbildungsbetriebes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherheit und Gesundheitsschutz bei der Arbeit,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umweltschutz,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebliche, technische und kundenorientierte Kommunikation und Auftragsbearbeitung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen und Vorbereiten von Arbeitsabl&#228;ufen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Qualit&#228;tsmanagement,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Manuelles und maschinelles Bearbeiten von Metallen und Kunststoffen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Manuelles und maschinelles Bearbeiten von keramischen Bauteilen,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versetzen von Kacheln und anderen keramischen und mineralischen Werkstoffen und Bauteilen,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Herstellen elektrischer Anschl&#252;sse von Komponenten von Ofen- und Luftheizungsbausystemen,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Installieren elektrischer Baugruppen und Komponenten von Ofen- und Luftheizungsbausystemen,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Montieren von Mess-, Steuerungs-, Regelungs- und Sicherheitseinrichtungen von Ofen- und Luftheizungsbausystemen,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fen und Messen,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufbauen und Instandhalten von handwerklich und industriell gefertigten &#214;fen und Herden,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Herstellen und Instandhalten von Fl&#228;chenheizungen und raumlufttechnischen Anlagen,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einbauen und Instandhalten von Gas- und &#214;lbrennern; Brennstoffversorgung und Lagerung,</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kundenberatung.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR081800006BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR081800006BJNE000600000"/><a href="index-2.html#BJNR081800006BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Ausbildungsrahmenplan</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Fertigkeiten, Kenntnisse und F&#228;higkeiten nach &#167; 4 sollen nach der in der Anlage enthaltenen Anleitung zur sachlichen und zeitlichen Gliederung der Berufsausbildung (Ausbildungsrahmenplan) vermittelt werden. Eine von dem Ausbildungsrahmenplan abweichende sachliche und zeitliche Gliederung des Ausbildungsinhaltes ist insbesondere zul&#228;ssig, soweit betriebspraktische Besonderheiten die Abweichung erfordern.</div></div></div></div></div><div class="jnnorm" id="BJNR081800006BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR081800006BJNE000700000"/><a href="index-2.html#BJNR081800006BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Ausbildungsplan</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Ausbildenden haben unter Zugrundelegung des Ausbildungsrahmenplans f&#252;r die Auszubildenden einen Ausbildungsplan zu erstellen.</div></div></div></div></div><div class="jnnorm" id="BJNR081800006BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR081800006BJNE000800000"/><a href="index-2.html#BJNR081800006BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Schriftlicher Ausbildungsnachweis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Auszubildenden haben einen schriftlichen Ausbildungsnachweis zu f&#252;hren. Ihnen ist Gelegenheit zu geben, den schriftlichen Ausbildungsnachweis w&#228;hrend der Ausbildungszeit zu f&#252;hren. Die Ausbildenden haben den schriftlichen Ausbildungsnachweis regelm&#228;&#223;ig durchzusehen.</div></div></div></div></div><div class="jnnorm" id="BJNR081800006BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR081800006BJNE000900000"/><a href="index-2.html#BJNR081800006BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Zwischenpr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Ermittlung des Ausbildungsstandes ist eine Zwischenpr&#252;fung durchzuf&#252;hren. Sie soll vor dem Ende des zweiten Ausbildungsjahres stattfinden.</div><div class="jurAbsatz">(2) Die Zwischenpr&#252;fung erstreckt sich auf die in der Anlage f&#252;r die ersten 18 Monate aufgef&#252;hrten Fertigkeiten, Kenntnisse und F&#228;higkeiten sowie auf den im Berufsschulunterricht zu vermittelnden Lehrstoff, soweit er f&#252;r die Berufsausbildung wesentlich ist.</div><div class="jurAbsatz">(3) Der Pr&#252;fling soll in h&#246;chstens sieben Stunden drei komplexe Arbeitsaufgaben, die einem Kundenauftrag entsprechen, durchf&#252;hren sowie innerhalb dieser Zeit in h&#246;chstens 60 Minuten darauf bezogene schriftliche Aufgabenstellungen bearbeiten. Hierf&#252;r kommen insbesondere in Betracht: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bearbeiten keramischer Bauteile,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Herstellen eines Anlagenteils einer Luftleitung, insbesondere durch Trennen, Umformen und F&#252;gen, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Herstellen eines elektrischen Ger&#228;teanschlusses mit flexiblen Leitungen.</div></dd></dl>Dabei soll der Pr&#252;fling zeigen, dass er Arbeitsschritte planen, Arbeitsmittel festlegen, Messungen und Berechnungen durchf&#252;hren, technische Unterlagen nutzen sowie den Zusammenhang von Technik, Arbeitssicherheit, Umweltschutz und Wirtschaftlichkeit ber&#252;cksichtigen und mit praxis&#252;blichen Unterlagen dokumentieren kann.</div></div></div></div></div><div class="jnnorm" id="BJNR081800006BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR081800006BJNE001000000"/><a href="index-2.html#BJNR081800006BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Gesellenpr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Gesellenpr&#252;fung erstreckt sich auf die in der Anlage aufgef&#252;hrten Fertigkeiten, Kenntnisse und F&#228;higkeiten sowie auf den im Berufsschulunterricht zu vermittelnden Lehrstoff, soweit er f&#252;r die Berufsausbildung wesentlich ist.</div><div class="jurAbsatz">(2) Der Pr&#252;fling soll im praktischen Teil der Pr&#252;fung in insgesamt h&#246;chstens 16 Stunden eine Arbeitsaufgabe, die einem Kundenauftrag entspricht, bearbeiten sowie innerhalb dieser Zeit in h&#246;chstens 20 Minuten hier&#252;ber ein Fachgespr&#228;ch f&#252;hren, das aus mehreren Gespr&#228;chsphasen bestehen kann. Dem Pr&#252;fling ist Gelegenheit zu geben, Messger&#228;te und technische Einrichtungen vor der Pr&#252;fung kennen zu lernen. F&#252;r die Arbeitsaufgabe kommt insbesondere in Betracht: Herstellen des Segments eines <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Warmluftofens an einer Geb&#228;udewand aus brennbaren Baustoffen mit Verkleidung aus geschliffen versetzter Kachelware und einem Heizeinsatz f&#252;r Heiz&#246;l oder Gas, einschlie&#223;lich der Brennstoffversorgungsleitung und der Elektroanschl&#252;sse,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Warmluftofens an einer Geb&#228;udewand aus brennbaren Baustoffen mit Verkleidung aus geschliffen versetzter Kachelware und einem Heizeinsatz f&#252;r Festbrennstoffe mit Warmwasserw&#228;rmetauscher, einschlie&#223;lich der Anschlussleitungen und der Elektroanschl&#252;sse oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundofens aus geschliffen versetzter Kachelware an einer Geb&#228;udewand aus brennbaren Baustoffen einschlie&#223;lich des Verbrennungsluftanschlusses und der Elektroanschl&#252;sse f&#252;r eine elektronische Regelung</div></dd></dl>nach Zeichnung; einschlie&#223;lich der Arbeitsplanung und der Montage von Steuerungs- und Regelungseinrichtungen sowie der Inbetriebnahme der Feuerungsst&#228;tte. Die Durchf&#252;hrung der Arbeitsaufgabe wird mit praxis&#252;blichen Unterlagen dokumentiert. Dabei soll der Pr&#252;fling zeigen, dass er Arbeitsabl&#228;ufe und Teilaufgaben unter Beachtung wirtschaftlicher, technischer, organisatorischer und zeitlicher Vorgaben selbstst&#228;ndig umsetzen kann. Er soll Material disponieren, Verarbeitungs- und Verbindungstechniken keramischer und metallischer Werkstoffe anwenden, elektrische Baugruppen einstellen und abgleichen sowie Pr&#252;fprotokolle erstellen k&#246;nnen. Durch das Fachgespr&#228;ch soll der Pr&#252;fling zeigen, dass er fachbezogene Probleme und deren L&#246;sungen darstellen, die f&#252;r die Arbeitsaufgabe wesentlichen fachlichen Hintergr&#252;nde auch im Hinblick auf die Gesamtanlage aufzeigen sowie die Vorgehensweise bei der Inbetriebnahme von Anlagen erl&#228;utern kann. Die Bearbeitung der Arbeitsaufgabe einschlie&#223;lich der Dokumentation ist mit 80 Prozent und das Fachgespr&#228;ch mit 20 Prozent zu gewichten.</div><div class="jurAbsatz">(3) Der schriftliche Teil der Pr&#252;fung besteht aus den drei Pr&#252;fungsbereichen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auftragsplanung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagenanalyse sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wirtschafts- und Sozialkunde.</div></dd></dl>In den Pr&#252;fungsbereichen Auftragsplanung und Anlagenanalyse sind insbesondere durch Verkn&#252;pfung informationstechnischer, technologischer und mathematischer Sachverhalte fachliche Probleme zu analysieren, zu bewerten und geeignete L&#246;sungswege darzustellen.</div><div class="jurAbsatz">(4) F&#252;r den Pr&#252;fungsbereich Auftragsplanung kommt insbesondere in Betracht: <br />Anfertigen eines Arbeitsplans zur Montage und Inbetriebnahme <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer raumlufttechnischen Anlage oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Ofensystems</div></dd></dl>nach vorgegebenen Anforderungen. Dabei soll der Pr&#252;fling zeigen, dass er eine Auftragsanalyse unter Beachtung der technischen Regeln und baurechtlicher Vorgaben durchf&#252;hren, die zur Montage und Inbetriebnahme notwendigen mechanischen und elektrischen Komponenten, Werkzeuge und Hilfsmittel ausw&#228;hlen, Montagepl&#228;ne anpassen und die notwendigen Arbeitsschritte unter Ber&#252;cksichtigung der Arbeitssicherheit und des Qualit&#228;tsmanagements planen kann.</div><div class="jurAbsatz">(5) F&#252;r den Pr&#252;fungsbereich Anlagenanalyse kommt insbesondere in Betracht: <br />Beschreiben der Vorgehensweise zur systematischen Eingrenzung von Fehlern in einer raumlufttechnischen Anlage oder einem Ofensystem nach vorgegebenen Anforderungen.<br />Dabei soll der Pr&#252;fling zeigen, dass er Ma&#223;nahmen zur Inbetriebnahme und zur Instandhaltung unter Ber&#252;cksichtigung betrieblicher Abl&#228;ufe planen, elektrische und hydraulische Schemata, Steuerungs- und Regelungsprogramme anwenden, Einstellwerte optimieren sowie funktionelle Zusammenh&#228;nge erkennen, mechanische, physikalische und elektrische Gr&#246;&#223;en ermitteln sowie Anlagenverhalten begr&#252;nden kann. Er soll ferner zeigen, dass er Pr&#252;fverfahren ausw&#228;hlen, Fehlerursachen feststellen und L&#246;sungsvorschl&#228;ge erarbeiten kann.</div><div class="jurAbsatz">(6) Im Pr&#252;fungsbereich Wirtschafts- und Sozialkunde kommen Aufgaben, die sich auf praxisbezogene F&#228;lle beziehen sollen, insbesondere aus folgenden Gebieten in Betracht: <br />Allgemeine wirtschaftliche und gesellschaftliche Zusammenh&#228;nge aus der Berufs- und Arbeitswelt.</div><div class="jurAbsatz">(7) F&#252;r den schriftlichen Teil der Pr&#252;fung ist von folgenden zeitlichen H&#246;chstwerten auszugehen: <br /><table style="border: none;"><colgroup><col width="6%" /><col width="63%" /><col align="right" width="31%" /></colgroup><tbody><tr><td valign="top">1.</td><td>im Pr&#252;fungsbereich<br />Auftragsplanung</td><td align="right" valign="bottom">150 Minuten,</td></tr><tr><td valign="top">2.</td><td>im Pr&#252;fungsbereich<br />Anlagenanalyse</td><td align="right" valign="bottom">150 Minuten,</td></tr><tr><td valign="top">3.</td><td>im Pr&#252;fungsbereich<br />Wirtschafts- und Sozialkunde</td><td align="right" valign="bottom">60 Minuten.</td></tr></tbody></table></div><div class="jurAbsatz">(8) Innerhalb des schriftlichen Teils der Pr&#252;fung sind die Pr&#252;fungsbereiche wie folgt zu gewichten: <br /><table style="border: none;"><colgroup><col width="20" /><col width="250" /><col align="right" width="100" /></colgroup><tbody><tr><td>1.</td><td>Auftragsplanung</td><td align="right">40 Prozent,</td></tr><tr><td>2.</td><td>Anlagenanalyse</td><td align="right">40 Prozent,</td></tr><tr><td>3.</td><td>Wirtschafts- und Sozialkunde</td><td align="right">20 Prozent.</td></tr></tbody></table></div><div class="jurAbsatz">(9) Der schriftliche Teil der Pr&#252;fung ist auf Antrag des Pr&#252;flings oder nach Ermessen des Pr&#252;fungsausschusses in einzelnen Pr&#252;fungsbereichen durch eine m&#252;ndliche Pr&#252;fung zu erg&#228;nzen, wenn diese f&#252;r das Bestehen der Pr&#252;fung den Ausschlag geben kann. Bei der Ermittlung des Ergebnisses f&#252;r die m&#252;ndlich gepr&#252;ften Pr&#252;fungsbereiche sind das bisherige Ergebnis und das Ergebnis der m&#252;ndlichen Erg&#228;nzungspr&#252;fung im Verh&#228;ltnis 2 : 1 zu gewichten.</div><div class="jurAbsatz">(10) Die Pr&#252;fung ist bestanden, wenn im schriftlichen und praktischen Teil der Pr&#252;fung jeweils mindestens ausreichende Leistungen erbracht wurden. In zwei der Pr&#252;fungsbereiche des schriftlichen Teils der Pr&#252;fung m&#252;ssen mindestens ausreichende Leistungen, in dem weiteren Pr&#252;fungsbereich des schriftlichen Teils darf keine ungen&#252;gende Leistung erbracht worden sein.</div></div></div></div></div><div class="jnnorm" id="BJNR081800006BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR081800006BJNE001100000"/><a href="index-2.html#BJNR081800006BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Bestehende Berufsausbildungsverh&#228;ltnisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Berufsausbildungsverh&#228;ltnisse, die bei Inkrafttreten dieser Verordnung bestehen, k&#246;nnen unter Anrechnung der bisher zur&#252;ckgelegten Ausbildungszeit nach den Vorschriften dieser Verordnung fortgesetzt werden, wenn die Vertragsparteien dies vereinbaren.</div></div></div></div></div><div class="jnnorm" id="BJNR081800006BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR081800006BJNE001200000"/><a href="index-2.html#BJNR081800006BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Nichtanwenden von Vorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die fachlichen Vorschriften zur Regelung des Lehrlingswesens im Backofenbauerhandwerk vom 28. Januar 1963 sind f&#252;r neue Ausbildungsverh&#228;ltnisse nicht mehr anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR081800006BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR081800006BJNE001300000"/><a href="index-2.html#BJNR081800006BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. August 2006 in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR081800006BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR081800006BJNE001400000"/><a href="index-2.html#BJNR081800006BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel">(zu &#167; 5) <br /> Ausbildungsrahmenplan f&#252;r die Berufsausbildung zum Ofen- und Luftheizungsbauer/zur Ofen- und Luftheizungsbauerin</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2006, 821 - 827)</div><br /><table style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="center" width="50" /><col width="150" /><col width="250" /><col align="center" width="100" /><col align="center" width="100" /></colgroup><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top">Lfd. Nr.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="center" valign="top">Teil des Ausbildungsberufsbildes</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="center" valign="top">Zu vermittelnde Fertigkeiten, Kenntnisse und F&#228;higkeiten</td><td style="border-bottom: 0.5pt solid ; " colspan="2" align="center" valign="top">Zeitliche Richtwerte in Wochen im Ausbildungsmonat</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top">1 - 18</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top">19 - 36</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top">1</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top">2</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top">3</td><td style="border-bottom: 0.5pt solid ; " colspan="2" align="center" valign="top">4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top">1</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " valign="top">Berufsbildung, Arbeits- und Tarifrecht<br />(&#167; 4 Nr. 1)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " valign="top"><dl><dt>a)</dt><dd><div>Bedeutung des Ausbildungsvertrages, insbesondere Abschluss, Dauer und Beendigung erkl&#228;ren</div></dd><dt>b)</dt><dd><div>gegenseitige Rechte und Pflichten aus dem Ausbildungsvertrag nennen</div></dd><dt>c)</dt><dd><div>M&#246;glichkeiten der beruflichen Fortbildung nennen</div></dd><dt>d)</dt><dd><div>wesentliche Teile des Arbeitsvertrages nennen</div></dd><dt>e)</dt><dd><div>wesentliche Bestimmungen der f&#252;r den ausbildenden Betrieb geltenden Tarifvertr&#228;ge nennen</div></dd></dl></td><td style="border-bottom: 0.5pt solid ; " rowspan="4" colspan="2" align="left" valign="middle">w&#228;hrend der gesamten Ausbildung zu vermitteln</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top">2</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " valign="top">Aufbau und Organisation des Ausbildungsbetriebes<br />(&#167; 4 Nr. 2)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " valign="top"><dl><dt>a)</dt><dd><div>Aufbau und Aufgaben des ausbildenden Betriebes erl&#228;utern</div></dd><dt>b)</dt><dd><div>Grundfunktionen des ausbildenden Betriebes wie Beschaffung, Fertigung, Absatz und Verwaltung erkl&#228;ren</div></dd><dt>c)</dt><dd><div>Beziehungen des ausbildenden Betriebes und seiner Besch&#228;ftigten zu Wirtschaftsorganisationen, Berufsvertretungen und Gewerkschaften nennen</div></dd><dt>d)</dt><dd><div>Grundlagen, Aufgaben und Arbeitsweise der betriebsverfassungs- oder personalvertretungsrechtlichen Organe des ausbildenden Betriebes beschreiben</div></dd></dl></td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top">3</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " valign="top">Sicherheit und Gesundheitsschutz bei der Arbeit<br />(&#167; 4 Nr. 3)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " valign="top"><dl><dt>a)</dt><dd><div>Gef&#228;hrdung von Sicherheit und Gesundheit am Arbeitsplatz feststellen und Ma&#223;nahmen zu ihrer Vermeidung ergreifen</div></dd><dt>b)</dt><dd><div>berufsbezogene Arbeitsschutz- und Unfallverh&#252;tungsvorschriften anwenden</div></dd><dt>c)</dt><dd><div>Verhaltensweisen bei Unf&#228;llen beschreiben sowie erste Ma&#223;nahmen einleiten</div></dd><dt>d)</dt><dd><div>Vorschriften des vorbeugenden Brandschutzes anwenden; Verhaltensweisen bei Br&#228;nden beschreiben und Ma&#223;nahmen der Brandbek&#228;mpfung ergreifen</div></dd></dl></td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top">4</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " valign="top">Umweltschutz<br />(&#167; 4 Nr. 4)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " valign="top">Zur Vermeidung betriebsbedingter Umweltbelastungen im beruflichen Einwirkungsbereich beitragen, insbesondere<dl><dt>a)</dt><dd><div>m&#246;gliche Umweltbelastungen durch den Ausbildungsbetrieb und seinen Beitrag zum Umweltschutz an Beispielen erkl&#228;ren</div></dd><dt>b)</dt><dd><div>f&#252;r den Ausbildungsbetrieb geltende Regelungen des Umweltschutzes anwenden</div></dd><dt>c)</dt><dd><div>M&#246;glichkeiten der wirtschaftlichen und umweltschonenden Energie- und Materialverwendung nutzen</div></dd><dt>d)</dt><dd><div>Abf&#228;lle vermeiden; Stoffe und Materialien einer umweltschonenden Entsorgung zuf&#252;hren</div></dd></dl></td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="center" valign="top">5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" valign="top">Betriebliche, technische und kundenorientierte Kommunikation und Auftragsbearbeitung<br />(&#167; 4 Nr. 5)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " valign="top"><dl><dt>a)</dt><dd><div>Informationen beschaffen, und bewerten</div></dd><dt>b)</dt><dd><div>Gespr&#228;che mit Vorgesetzten, Mitarbeitern und im Team situationsgerecht f&#252;hren, Sachverhalte darstellen, deutsche und englische Fachausdr&#252;cke anwenden</div></dd><dt>c)</dt><dd><div>Montage- und Explosionszeichnungen lesen und anwenden</div></dd><dt>d)</dt><dd><div>Skizzen und St&#252;cklisten anfertigen</div></dd><dt>e)</dt><dd><div>Normen anwenden, Toleranzen ber&#252;cksichtigen</div></dd><dt>f)</dt><dd><div>technische Unterlagen, insbesondere Instandsetzungs- und Betriebsanleitungen, Kataloge, St&#252;cklisten, Tabellen und Diagramme lesen und anwenden</div></dd><dt>g)</dt><dd><div>Arbeitsabl&#228;ufe protokollieren</div></dd><dt>h)</dt><dd><div>kundenspezifische Anforderungen und Informationen entgegennehmen, im Betrieb weiterleiten und ber&#252;cksichtigen</div></dd></dl></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle">5</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " valign="top"><dl><dt>i)</dt><dd><div>ma&#223;stabsgerechte Zeichnungen erstellen</div></dd><dt>j)</dt><dd><div>Datentr&#228;ger handhaben, digitale und analoge Mess- und Pr&#252;fdaten lesen</div></dd><dt>k)</dt><dd><div>mit den Funktionsbereichen des Betriebes zusammenarbeiten, betriebliche Informationsfl&#252;sse nutzen und bei betrieblichen Entscheidungsprozessen mitarbeiten</div></dd></dl></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="middle">3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="center" valign="top">6</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" valign="top">Planen und Vorbereiten von Arbeitsabl&#228;ufen<br />(&#167; 4 Nr. 6)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " valign="top"><dl><dt>a)</dt><dd><div>Arbeitsschritte nach funktionalen, organisatorischen, fertigungs- und montagetechnischen Kriterien sowie Herstellervorgaben planen und festlegen</div></dd><dt>b)</dt><dd><div>Material, Werkzeuge, Maschinen und Hilfsmittel anfordern und bereitstellen</div></dd><dt>c)</dt><dd><div>Arbeitsplatz einrichten, sichern, unterhalten und r&#228;umen</div></dd><dt>d)</dt><dd><div>Reststoffe auf Wiederverwendbarkeit pr&#252;fen, Abf&#228;lle trennen, lagern und Entsorgung veranlassen</div></dd><dt>e)</dt><dd><div>Energiebereitstellung veranlassen, Sicherheitsma&#223;nahmen beim Umgang mit elektrischem Strom ergreifen</div></dd><dt>f)</dt><dd><div>Materialien, Ger&#228;te und Maschinen vor Witterungseinfl&#252;ssen und Besch&#228;digungen sch&#252;tzen sowie vor Diebstahl sichern</div></dd><dt>g)</dt><dd><div>Arbeits- und Sicherheitsregeln, insbesondere ergonomische Gesichtspunkte beim Transport ber&#252;cksichtigen</div></dd></dl></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle">6</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " valign="top"><dl><dt>h)</dt><dd><div>Arbeitsabl&#228;ufe nach &#246;konomischen, &#246;kologischen und ergonomischen Gesichtspunkten sowie des Personaleinsatzes festlegen</div></dd><dt>i)</dt><dd><div>Montageger&#252;ste unter Beachtung der Unfallverh&#252;tungsvorschriften aufstellen</div></dd><dt>j)</dt><dd><div>Gefahrstoffe identifizieren und f&#252;r die Entsorgung sichern</div></dd></dl></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="middle">4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="center" valign="top">7</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" valign="top">Qualit&#228;tsmanagement<br />(&#167; 4 Nr. 7)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " valign="top"><dl><dt>a)</dt><dd><div>Pr&#252;fverfahren und Pr&#252;fmittel anwenden</div></dd><dt>b)</dt><dd><div>Arbeitsergebnisse kontrollieren, beurteilen und protokollieren</div></dd></dl></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle">2</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " valign="top"><dl><dt>c)</dt><dd><div>Ursachen von Fehlern und Qualit&#228;tsm&#228;ngeln systematisch suchen, zur Beseitigung beitragen und dokumentieren</div></dd><dt>d)</dt><dd><div>Qualit&#228;tssicherungssystem des Betriebes anwenden</div></dd></dl></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle">2</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="center" valign="top">8</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" valign="top">Manuelles und maschinelles Bearbeiten von Metallen und Kunststoffen<br />(&#167; 4 Nr. 8)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " valign="top"><dl><dt>a)</dt><dd><div>Maschinen und Werkzeuge unter Beachtung der Bearbeitungsverfahren und der zu bearbeitenden Werkstoffe ausw&#228;hlen und einsetzen</div></dd><dt>b)</dt><dd><div>Fl&#228;chen und Formen an Werkst&#252;cken aus Eisen- und Nichteisenmetallen nach Allgemeintoleranzen auf Ma&#223; bearbeiten und entgraten</div></dd><dt>c)</dt><dd><div>Bleche, Rohre und Profile aus Eisen-, Nichteisenmetallen, Kunststoffen nach Anriss von Hand trennen</div></dd><dt>d)</dt><dd><div>Bleche, Rohre und Kan&#228;le aus Eisen- und Nichteisenmetallen sowie Kunststoffen umformen und f&#252;gen</div></dd><dt>e)</dt><dd><div>Maschinenwerte von handgef&#252;hrten und ortsfesten Maschinen bestimmen und einstellen</div></dd><dt>f)</dt><dd><div>Hilfsstoffe einsetzen</div></dd><dt>g)</dt><dd><div>Werkst&#252;cke und Bauteile mit ortsfesten und handgef&#252;hrten Maschinen bearbeiten, insbesondere schleifen und bohren</div></dd></dl></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle">7</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " valign="top"><dl><dt>h)</dt><dd><div>Innen- und Au&#223;engewinde herstellen</div></dd><dt>i)</dt><dd><div>Rohrleitungen und Kan&#228;le mit unterschiedlichen Verfahren verbinden</div></dd><dt>j)</dt><dd><div>Ma&#223;nahmen zum Korrosionsschutz ausw&#228;hlen und anwenden</div></dd><dt>k)</dt><dd><div>Bleche, Rohre und Profile unter Beachtung des Werkstoffs, der Werkstoffoberfl&#228;che, der Werkst&#252;ckform und der Anschlussma&#223;e maschinell trennen und umformen</div></dd></dl></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="middle">8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top">9</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " valign="top">Manuelles und maschinelles Bearbeiten von keramischen Bauteilen<br />(&#167; 4 Nr. 9)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " valign="top"><dl><dt>a)</dt><dd><div>Werk- und Baustoffe, insbesondere keramische, mineralische Werkstoffe und Bindemittel ausw&#228;hlen</div></dd><dt>b)</dt><dd><div>Kacheln und keramische Formteile behauen, schleifen, ausdornen und ausklinken</div></dd><dt>c)</dt><dd><div>Fliesen und Baukeramik auf Ma&#223; bearbeiten, ausdornen und ausklinken</div></dd><dt>d)</dt><dd><div>Schamotte- und Mauersteine sowie Klinker auf Ma&#223; bearbeiten</div></dd><dt>e)</dt><dd><div>Natur- und Kunststeine auf Ma&#223; bearbeiten</div></dd><dt>f)</dt><dd><div>Beton von Hand und mit der Maschine mischen und Schalungen f&#252;r Betonbauteile anfertigen</div></dd></dl></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle">25</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="center" valign="top">10</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" valign="top">Versetzen von Kacheln und anderen keramischen und mineralischen Werkstoffen und Bauteilen<br />(&#167; 4 Nr. 10)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " valign="top"><dl><dt>a)</dt><dd><div>Kacheln, Fliesen, Schamotte- und Mauersteine, M&#246;rtel sowie sonstige Kunst- und Natursteine nach Eigenschaften und Verwendungszweck ausw&#228;hlen</div></dd><dt>b)</dt><dd><div>Schamotte- und Mauersteine, Baukeramik, Natur- und Kunststeine sowie Klinker setzen</div></dd><dt>c)</dt><dd><div>Boden-, Sockel- und Wandfliesen verlegen und ansetzen</div></dd><dt>d)</dt><dd><div>Sperrungen f&#252;r Sockelfundamente unter Ber&#252;cksichtigung des Schallschutzes herstellen</div></dd><dt>e)</dt><dd><div>Mauer- und Putzm&#246;rtel herstellen</div></dd></dl></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle">15</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " valign="top"><dl><dt>f)</dt><dd><div>Verputze herstellen</div></dd><dt>g)</dt><dd><div>Kacheln und keramische Formteile anpassen, setzen, verklammern und ausf&#252;ttern</div></dd><dt>h)</dt><dd><div>Natursteinplatten verlegen und ansetzen</div></dd></dl></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="middle">15</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="center" valign="top">11</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" valign="top">Herstellen elektrischer Anschl&#252;sse von Komponenten von Ofen- und Luftheizungsbausystemen<br />(&#167; 4 Nr. 11)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " valign="top"><dl><dt>a)</dt><dd><div>Sicherheitsregeln zur Vermeidung von Gefahren durch elektrischen Strom anwenden</div></dd><dt>b)</dt><dd><div>Spannung, Strom, Widerstand und Leistung im Gleich- und Wechselstromkreis messen und ihre Abh&#228;ngigkeit zueinander pr&#252;fen</div></dd><dt>c)</dt><dd><div>Regeln f&#252;r Arbeiten an elektrischen Anlagen anwenden, Unfallverh&#252;tungsvorschriften beachten</div></dd><dt>d)</dt><dd><div>elektrische Anschl&#252;sse herstellen; Potentialausgleichsma&#223;nahmen durchf&#252;hren</div></dd><dt>e)</dt><dd><div>Anschlussteile, insbesondere Kabelschuhe, Aderendh&#252;lsen und Stecker, an elektrischen Leitern anbringen</div></dd><dt>f)</dt><dd><div>elektrische Leiter durch L&#246;ten, Klemmen und Stecken anschlie&#223;en und verbinden</div></dd></dl></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle">3</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " valign="top"><dl><dt>g)</dt><dd><div>Funktion elektrischer Bauteile, insbesondere von Fehlerstromschutzeinrichtungen, Schutzkontaktsteckern, Kabelkupplungen und Schutzschaltern, pr&#252;fen</div></dd><dt>h)</dt><dd><div>Dreh- und Wechselstrommotore nach Typ unterscheiden, Drehrichtung pr&#252;fen</div></dd><dt>i)</dt><dd><div>elektrische Steuerungs- und Hauptstromkreise &#252;berpr&#252;fen und schrittweise in Betrieb nehmen</div></dd></dl></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="middle">5</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="center" valign="top">12</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" valign="top">Installieren elektrischer Baugruppen und Komponenten von Ofen- und Luftheizungsbausystemen<br />(&#167; 4 Nr. 12)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " valign="top"><dl><dt>a)</dt><dd><div>Aufstellfl&#228;chen und Anbauw&#228;nde auf vorhandene Elektroinstallation pr&#252;fen</div></dd><dt>b)</dt><dd><div>Komponenten f&#252;r elektrische Hilfs- und Schalteinrichtungen einbauen, verbinden und kennzeichnen</div></dd><dt>c)</dt><dd><div>Komponenten zum Steuern, Regeln, Messen und &#220;berwachen einbauen und kennzeichnen</div></dd><dt>d)</dt><dd><div>elektrische Leiter unter Ber&#252;cksichtigung der mechanischen, thermischen und elektrischen Belastung, der Verlegungsarten und des Verwendungszwecks ausw&#228;hlen, zurichten, verlegen und verbinden</div></dd></dl></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle">2</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " valign="top"><dl><dt>e)</dt><dd><div>Leitungswege nach baulichen, &#246;rtlichen und sicherheitstechnischen Gegebenheiten festlegen</div></dd><dt>f)</dt><dd><div>Baugruppen und Ger&#228;te in unterschiedlichen Verdrahtungsarten nach Unterlagen und Mustern verdrahten</div></dd><dt>g)</dt><dd><div>Fehler erkennen, korrigieren und &#196;nderungen dokumentieren</div></dd><dt>h)</dt><dd><div>Instandhalten und Warten von elektrischen Betriebsmitteln</div></dd><dt>i)</dt><dd><div>Schutz gegen direktes Ber&#252;hren von spannungsf&#252;hrenden Teilen pr&#252;fen und sicherstellen</div></dd><dt>j)</dt><dd><div>mechanische und elektrische Sicherheitsvorrichtungen, insbesondere NOT-AUS-Schalter, sowie Meldesysteme auf ihre Wirksamkeit pr&#252;fen</div></dd><dt>k)</dt><dd><div>Hilfs- und Steuerstromkreise einschlie&#223;lich zugeh&#246;riger Signal- und Befehlsgeber f&#252;r Mess-, Steuerungs-, Regelungs- und &#220;berwachungseinrichtungen pr&#252;fen und in Betrieb nehmen</div></dd><dt>l)</dt><dd><div>Hauptstromkreise pr&#252;fen und schrittweise in Betrieb nehmen, Betriebswerte messen, Sollwerte einstellen und dokumentieren</div></dd><dt>m)</dt><dd><div>Pr&#252;fverfahren und Diagnosesysteme ausw&#228;hlen und einsetzen, elektrische Gr&#246;&#223;en und Signale an Schnittstellen pr&#252;fen</div></dd><dt>n)</dt><dd><div>Messeinrichtungen zum Erfassen von Bewegungsabl&#228;ufen, Druck und Temperatur pr&#252;fen</div></dd><dt>o)</dt><dd><div>Einrichtungen zum Erfassen von Grenzwerten, insbesondere Schalter und Sensoren, pr&#252;fen und justieren</div></dd><dt>p)</dt><dd><div>Istwerte auswerten und dokumentieren, Sollwerte von prozessrelevanten Gr&#246;&#223;en einstellen</div></dd><dt>q)</dt><dd><div>Fehler und St&#246;rungen unter Beachtung der Schnittstellen, insbesondere hydraulischer und elektrischer Baugruppen, durch Sichtkontrolle feststellen sowie mit Hilfe von Pr&#252;fsystemen und Testprogrammen systematisch eingrenzen, auf Ursachen untersuchen, die M&#246;glichkeiten ihrer Beseitigung beurteilen, die Instandsetzung durchf&#252;hren, Pr&#252;fprotokolle erstellen</div></dd><dt>r)</dt><dd><div>Schutzeinrichtungen pr&#252;fen, Schutzma&#223;nahmen ergreifen</div></dd></dl></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="middle">6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top">13</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " valign="top">Montieren von Mess-, Steuerungs-, Regelungs- und Sicherheitseinrichtungen von Ofen- und Luftheizungsbausystemen<br />(&#167; 4 Nr. 13)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " valign="top"><dl><dt>a)</dt><dd><div>Mess-, Steuerungs-, Regelungs- und Sicherheitseinrichtungen unterscheiden, einbauen und anschlie&#223;en</div></dd><dt>b)</dt><dd><div>Mess-, Steuerungs-, Regelungs-, Sicherheits- und &#220;berwachungseinrichtungen, insbesondere elektrisch bet&#228;tigte Einrichtungen, entsprechend kunden- und systemspezifischer Anforderungen &#252;berpr&#252;fen, einstellen und in Betrieb nehmen</div></dd><dt>c)</dt><dd><div>elektrische und hydraulische Schaltungsunterlagen auswerten</div></dd><dt>d)</dt><dd><div>Steuerungs-, Regelungs- und &#220;berwachungsprogramme pr&#252;fen, Regelungsparameter nach Vorgaben einstellen, betreiberspezifische Anforderungen ber&#252;cksichtigen</div></dd></dl></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="middle">3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="center" valign="top">14</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" valign="top">Pr&#252;fen und Messen<br />(&#167; 4 Nr. 14)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " valign="top"><dl><dt>a)</dt><dd><div>Formgenauigkeit von Werkst&#252;cken pr&#252;fen</div></dd><dt>b)</dt><dd><div>Oberfl&#228;chen auf Qualit&#228;t, Verschlei&#223; und Besch&#228;digung pr&#252;fen</div></dd><dt>c)</dt><dd><div>Lage von Bauteilen und Baugruppen messen und auswinkeln, Abweichungen dokumentieren</div></dd></dl></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle">2</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " valign="top"><dl><dt>d)</dt><dd><div>Verfahren und Messger&#228;te ausw&#228;hlen, Messeinrichtungen aufbauen</div></dd><dt>e)</dt><dd><div>physikalische Gr&#246;&#223;en, insbesondere Druck, Temperatur und Str&#246;mungsgeschwindigkeit, messen</div></dd><dt>f)</dt><dd><div>Messergebnisse ermitteln, Messfehler und deren Ursachen feststellen und Korrekturen veranlassen</div></dd><dt>g)</dt><dd><div>Funktionskontrollen und Anlagenanalysen, insbesondere Abgasanalysen, durchf&#252;hren</div></dd></dl></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle">4</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="center" valign="top">15</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" valign="top">Aufbauen und Instandhalten von handwerklich und industriell gefertigten &#214;fen und Herden<br />(&#167; 4 Nr. 15)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " valign="top"><dl><dt>a)</dt><dd><div>Fundamente, Unterbau und W&#228;rmed&#228;mmung, insbesondere unter Beachtung des Geb&#228;udeschutzes, herstellen</div></dd><dt>b)</dt><dd><div>Bodenbelag und Wandbekleidungen herstellen</div></dd><dt>c)</dt><dd><div>Feuerr&#228;ume instand setzen, insbesondere ausmauern</div></dd><dt>d)</dt><dd><div>Heizkammer auskleiden und Heizgasz&#252;ge einbauen, Dehnungsfugen herstellen</div></dd><dt>e)</dt><dd><div>Einzel&#246;fen, Raumheizer, Kamin&#246;fen und industriell gefertigte Herde einbauen</div></dd><dt>f)</dt><dd><div>Altanlagen demontieren</div></dd></dl></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle">6</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " valign="top"><dl><dt>g)</dt><dd><div>verputzte und verkachelte Warmluft- und Grund&#246;fen, Heizkamine, offene Kamine, Kachelherde und Back&#246;fen setzen und instand halten</div></dd><dt>h)</dt><dd><div>Wasser-W&#228;rmetauscher einbauen und hydraulisch einbinden, einschlie&#223;lich solarthermischer Komponenten</div></dd><dt>i)</dt><dd><div>Abgasanlagen und Abgasleitungen berechnen, einbauen, anpassen und instand halten</div></dd><dt>j)</dt><dd><div>Feuerst&#228;tten an Abgasanlagen anschlie&#223;en; Verbrennungsluftversorgung sicherstellen</div></dd><dt>k)</dt><dd><div>Verkleidungen in Abh&#228;ngigkeit der anlagenspezifischen Eigenschaften herstellen</div></dd><dt>l)</dt><dd><div>Kamineins&#228;tze und Heizeins&#228;tze f&#252;r feste, fl&#252;ssige und gasf&#246;rmige Brennstoffe sowie Elektrospeicherkerne einbauen</div></dd><dt>m)</dt><dd><div>Feuerr&#228;ume f&#252;r Grund&#246;fen, offene Kamine, Back&#246;fen und Herde errichten</div></dd><dt>n)</dt><dd><div>Einzel&#246;fen, Raumheizer, Kamin&#246;fen und industriell gefertigte Herde instand halten</div></dd></dl></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle">9</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="center" valign="top">16</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" valign="top">Herstellen und Instandhalten von Fl&#228;chenheizungen und raumlufttechnischen Anlagen<br />(&#167; 4 Nr. 16)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " valign="top"><dl><dt>a)</dt><dd><div>Luftleitungen unter Ber&#252;cksichtigung des W&#228;rme- und Schallschutzes einpassen, verlegen und befestigen</div></dd><dt>b)</dt><dd><div>Heizeins&#228;tze, Heizgasz&#252;ge, Warmlufterzeuger, Ventilatoren, Luftfilter, Luftklappen, Luftdurchl&#228;sse und Schalld&#228;mpfer einbauen</div></dd><dt>c)</dt><dd><div>Fl&#228;chenheizsysteme einbauen</div></dd><dt>d)</dt><dd><div>Altanlagen demontieren</div></dd></dl></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle">5</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " valign="top"><dl><dt>e)</dt><dd><div>Heizeins&#228;tze, Heizgasz&#252;ge, Warmlufterzeuger, Ventilatoren, Luftfilter, Luftklappen, Luftdurchl&#228;sse und Schalld&#228;mpfer instand halten</div></dd><dt>f)</dt><dd><div>Fl&#228;chenheizsysteme instand halten</div></dd><dt>g)</dt><dd><div>Warmluftheizungen und L&#252;ftungsanlagen einbauen und instand halten</div></dd></dl></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="middle">3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top">17</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " valign="top">Einbauen und Instandhalten von Gas- und &#214;lbrennern; Brennstoffversorgung und Lagerung<br />(&#167; 4 Nr. 17)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " valign="top"><dl><dt>a)</dt><dd><div>Gasbrenner unter Beachtung der Sicherheitsvorschriften und des Immissionsschutzes einbauen, einregulieren und instand halten</div></dd><dt>b)</dt><dd><div>&#214;lbrenner unter Beachtung der Sicherheitsvorschriften und des Immissionsschutzes einbauen, einregulieren und instand halten</div></dd><dt>c)</dt><dd><div>Heiz&#246;lbeh&#228;lter mit Zubeh&#246;r sowie &#214;l-, F&#252;ll- und Entl&#252;ftungsleitungen, insbesondere unter Beachtung der Vorschriften zum Schutz des Wassers, einbauen und instand halten</div></dd><dt>d)</dt><dd><div>zentrale Heiz&#246;lversorgungsanlagen einbauen und instand halten</div></dd><dt>e)</dt><dd><div>Gasversorgungsanlagen einbauen und instand halten</div></dd><dt>f)</dt><dd><div>Pelletversorgungs- und Lagerungseinrichtungen einbauen und instand halten</div></dd></dl></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="middle">12</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top">18</td><td style="border-right: 0.5pt solid ; " valign="top">Kundenberatung<br />(&#167; 4 Nr. 18)</td><td style="border-right: 0.5pt solid ; " valign="top"><dl><dt>a)</dt><dd><div>Kundenanregungen aufnehmen und auf technische Umsetzbarkeit pr&#252;fen</div></dd><dt>b)</dt><dd><div>Kunden &#252;ber bauphysikalische Zusammenh&#228;nge bei Planung, Ausf&#252;hrung und Betrieb von Ofen- und Luftheizungsbausystemen informieren</div></dd><dt>c)</dt><dd><div>Zusatzbedarf des Kunden feststellen, Kunden &#252;ber Verkaufspreise und Kundennutzen informieren; Anschlussauftr&#228;ge, insbesondere Wartungsauftr&#228;ge, akquirieren</div></dd><dt>d)</dt><dd><div>Kunden in den Betrieb der Anlage einweisen</div></dd><dt>e)</dt><dd><div>Arbeiten unter Ber&#252;cksichtigung von Kundenw&#252;nschen, &#246;rtlicher Gegebenheiten sowie nachhaltiger Energiesysteme optimieren</div></dd><dt>f)</dt><dd><div>Kunden hinsichtlich der Materialauswahl, Form- und Farbgestaltung beraten</div></dd></dl></td><td style="border-right: 0.5pt solid ; " align="center" valign="top">&#160;</td><td align="center" valign="middle">4</td></tr></tbody></table></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
