<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12 AltTZG 1996 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR107810996BJNE001206311"/><a href="index-2.html#BJNR107810996BJNE001206311">Nichtamtliches Inhaltsverzeichnis</a><h1>Altersteilzeitgesetz<br /><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Verfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Agentur f&#252;r Arbeit entscheidet auf Antrag des Arbeitgebers, ob die Voraussetzungen f&#252;r die Erbringung von Leistungen nach &#167; 4 vorliegen. Der Antrag wirkt vom Zeitpunkt des Vorliegens der Anspruchsvoraussetzungen, wenn er innerhalb von drei Monaten nach deren Vorliegen gestellt wird, andernfalls wirkt er vom Beginn des Monats der Antragstellung. In den F&#228;llen des &#167; 3 Abs. 3 kann die Agentur f&#252;r Arbeit auch vorab entscheiden, ob die Voraussetzungen des &#167; 2 vorliegen. Mit dem Antrag sind die Namen, Anschriften und Versicherungsnummern der Arbeitnehmer mitzuteilen, f&#252;r die Leistungen beantragt werden. Zust&#228;ndig ist die Agentur f&#252;r Arbeit, in deren Bezirk der Betrieb liegt, in dem der Arbeitnehmer besch&#228;ftigt ist. Die Bundesagentur erkl&#228;rt eine andere Agentur f&#252;r Arbeit f&#252;r zust&#228;ndig, wenn der Arbeitgeber daf&#252;r ein berechtigtes Interesse glaubhaft macht.</div><div class="jurAbsatz">(2) Die H&#246;he der Leistungen nach &#167; 4 wird zu Beginn des Erstattungsverfahrens in monatlichen Festbetr&#228;gen f&#252;r die gesamte F&#246;rderdauer festgelegt. Die monatlichen Festbetr&#228;ge werden nur angepasst, wenn sich das ber&#252;cksichtigungsf&#228;hige Regelarbeitsentgelt um mindestens 10 Euro verringert. Leistungen nach &#167; 4 werden auf Antrag erbracht und nachtr&#228;glich jeweils f&#252;r den Kalendermonat ausgezahlt, in dem die Anspruchsvoraussetzungen vorgelegen haben. Leistungen nach &#167; 10 Abs. 2 werden auf Antrag des Arbeitnehmers oder, im Falle einer Leistungserbringung des Arbeitgebers an den Arbeitnehmer gem&#228;&#223; &#167; 10 Abs. 2 Satz 2, auf Antrag des Arbeitgebers monatlich nachtr&#228;glich ausgezahlt.</div><div class="jurAbsatz">(3) In den F&#228;llen des &#167; 3 Abs. 3 werden dem Arbeitgeber die Leistungen nach Absatz 1 erst von dem Zeitpunkt an ausgezahlt, in dem der Arbeitgeber auf dem freigemachten oder durch Umsetzung freigewordenen Arbeitsplatz einen Arbeitnehmer besch&#228;ftigt, der bei Beginn der Besch&#228;ftigung die Voraussetzungen des &#167; 3 Abs. 1 Nr. 2 erf&#252;llt hat. Endet die Altersteilzeitarbeit in den F&#228;llen des &#167; 3 Abs. 3 vorzeitig, erbringt die Agentur f&#252;r Arbeit dem Arbeitgeber die Leistungen f&#252;r zur&#252;ckliegende Zeitr&#228;ume nach Satz 3, solange die Voraussetzungen des &#167; 3 Abs. 1 Nr. 2 erf&#252;llt sind und soweit dem Arbeitgeber entsprechende Aufwendungen f&#252;r Aufstockungsleistungen nach &#167; 3 Abs. 1 Nr. 1 und &#167; 4 Abs. 2 verblieben sind. Die Leistungen f&#252;r zur&#252;ckliegende Zeiten werden zusammen mit den laufenden Leistungen jeweils in monatlichen Teilbetr&#228;gen ausgezahlt. Die H&#246;he der Leistungen f&#252;r zur&#252;ckliegende Zeiten bestimmt sich nach der H&#246;he der laufenden Leistungen.</div><div class="jurAbsatz">(4) &#220;ber die Erbringung von Leistungen kann die Agentur f&#252;r Arbeit vorl&#228;ufig entscheiden, wenn die Voraussetzungen f&#252;r den Anspruch mit hinreichender Wahrscheinlichkeit vorliegen und zu ihrer Feststellung voraussichtlich l&#228;ngere Zeit erforderlich ist. Aufgrund der vorl&#228;ufigen Entscheidung erbrachte Leistungen sind auf die zustehende Leistung anzurechnen. Sie sind zu erstatten, soweit mit der abschlie&#223;enden Entscheidung ein Anspruch nicht oder nur in geringerer H&#246;he zuerkannt wird.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
