<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>AltTZG 1996 - Altersteilzeitgesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR107810996" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Altersteilzeitgesetz</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>AltTZG 1996</p><p>Ausfertigungsdatum: 23.07.1996</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Altersteilzeitgesetz vom 23. Juli 1996 (BGBl. I S. 1078), das zuletzt durch Artikel 12 Absatz 16 des Gesetzes vom 16. Dezember 2022 (BGBl. I S. 2328) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 12 Abs. 16 G v. 16.12.2022 I 2328</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR107810996_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.8.1996 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 G 810-36/1 v. 23.7.1996 I 1078 (RuStF&#246;G) vom Bundestag erlassen. Es ist gem. Art. 10 Satz 1 dieses G am 1.8.1996 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR107810996BJNE000104308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR107810996BJNE000104308"/><a href="index-2.html#BJNR107810996BJNE000104308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Grundsatz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Durch Altersteilzeitarbeit soll &#228;lteren Arbeitnehmern ein gleitender &#220;bergang vom Erwerbsleben in die Altersrente erm&#246;glicht werden.</div><div class="jurAbsatz">(2) Die Bundesagentur f&#252;r Arbeit (Bundesagentur) f&#246;rdert durch Leistungen nach diesem Gesetz die Teilzeitarbeit &#228;lterer Arbeitnehmer, die ihre Arbeitszeit ab Vollendung des 55. Lebensjahres sp&#228;testens ab 31. Dezember 2009 vermindern und damit die Einstellung eines sonst arbeitslosen Arbeitnehmers erm&#246;glichen.</div><div class="jurAbsatz">(3) Altersteilzeit im Sinne dieses Gesetzes liegt unabh&#228;ngig von einer F&#246;rderung durch die Bundesagentur auch vor bei einer Teilzeitarbeit &#228;lterer Arbeitnehmer, die ihre Arbeitszeit ab Vollendung des 55. Lebensjahres nach dem 31. Dezember 2009 vermindern. F&#252;r die Anwendung des &#167; 3 Nr. 28 des Einkommensteuergesetzes kommt es nicht darauf an, dass die Altersteilzeit vor dem 1. Januar 2010 begonnen wurde und durch die Bundesagentur nach &#167; 4 gef&#246;rdert wird.</div></div></div></div></div><div class="jnnorm" id="BJNR107810996BJNE000212126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR107810996BJNE000212126"/><a href="index-2.html#BJNR107810996BJNE000212126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Beg&#252;nstigter Personenkreis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Leistungen werden f&#252;r Arbeitnehmer gew&#228;hrt, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das 55. Lebensjahr vollendet haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem 14. Februar 1996 auf Grund einer Vereinbarung mit ihrem Arbeitgeber, die sich zumindest auf die Zeit erstrecken mu&#223;, bis eine Rente wegen Alters beansprucht werden kann, ihre Arbeitszeit auf die H&#228;lfte der bisherigen w&#246;chentlichen Arbeitszeit vermindert haben, und versicherungspflichtig besch&#228;ftigt im Sinne des Dritten Buches Sozialgesetzbuch sind (Altersteilzeitarbeit) und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerhalb der letzten f&#252;nf Jahre vor Beginn der Altersteilzeitarbeit mindestens 1&#160;080 Kalendertage in einer versicherungspflichtigen Besch&#228;ftigung nach dem Dritten Buch Sozialgesetzbuch oder nach den Vorschriften eines Mitgliedstaates der Europ&#228;ischen Union, eines Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder der Schweiz gestanden haben. Zeiten mit Anspruch auf Arbeitslosengeld oder Arbeitslosenhilfe, Zeiten des Bezuges von B&#252;rgergeld nach &#167; 19 Absatz 1 Satz 1 des Zweiten Buches Sozialgesetzbuch sowie Zeiten, in denen Versicherungspflicht nach &#167; 26 Abs. 2 des Dritten Buches Sozialgesetzbuch bestand, stehen der versicherungspflichtigen Besch&#228;ftigung gleich.</div></dd></dl></div><div class="jurAbsatz">(2) Sieht die Vereinbarung &#252;ber die Altersteilzeitarbeit unterschiedliche w&#246;chentliche Arbeitszeiten oder eine unterschiedliche Verteilung der w&#246;chentlichen Arbeitszeit vor, ist die Voraussetzung nach Absatz 1 Nr. 2 auch erf&#252;llt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die w&#246;chentliche Arbeitszeit im Durchschnitt eines Zeitraums von bis zu drei Jahren oder bei Regelung in einem Tarifvertrag, auf Grund eines Tarifvertrages in einer Betriebsvereinbarung oder in einer Regelung der Kirchen und der &#246;ffentlich-rechtlichen Religionsgesellschaften im Durchschnitt eines Zeitraums von bis zu sechs Jahren die H&#228;lfte der bisherigen w&#246;chentlichen Arbeitszeit nicht &#252;berschreitet und der Arbeitnehmer versicherungspflichtig besch&#228;ftigt im Sinne des Dritten Buches Sozialgesetzbuch ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Arbeitsentgelt f&#252;r die Altersteilzeitarbeit sowie der Aufstockungsbetrag nach &#167; 3 Abs. 1 Nr. 1 Buchstabe a fortlaufend gezahlt werden.</div></dd></dl>Im Geltungsbereich eines Tarifvertrages nach Satz 1 Nr. 1 kann die tarifvertragliche Regelung im Betrieb eines nicht tarifgebundenen Arbeitgebers durch Betriebsvereinbarung oder, wenn ein Betriebsrat nicht besteht, durch schriftliche Vereinbarung zwischen dem Arbeitgeber und dem Arbeitnehmer &#252;bernommen werden. K&#246;nnen auf Grund eines solchen Tarifvertrages abweichende Regelungen in einer Betriebsvereinbarung getroffen werden, kann auch in Betrieben eines nicht tarifgebundenen Arbeitgebers davon Gebrauch gemacht werden. Satz 1 Nr. 1, 2. Alternative gilt entsprechend. In einem Bereich, in dem tarifvertragliche Regelungen zur Verteilung der Arbeitszeit nicht getroffen sind oder &#252;blicherweise nicht getroffen werden, kann eine Regelung im Sinne des Satzes 1 Nr. 1, 2. Alternative auch durch Betriebsvereinbarung oder, wenn ein Betriebsrat nicht besteht, durch schriftliche Vereinbarung zwischen Arbeitgeber und Arbeitnehmer getroffen werden.</div><div class="jurAbsatz">(3) Sieht die Vereinbarung &#252;ber die Altersteilzeitarbeit unterschiedliche w&#246;chentliche Arbeitszeiten oder eine unterschiedliche Verteilung der w&#246;chentlichen Arbeitszeit &#252;ber einen Zeitraum von mehr als sechs Jahren vor, ist die Voraussetzung nach Absatz 1 Nr. 2 auch erf&#252;llt, wenn die w&#246;chentliche Arbeitszeit im Durchschnitt eines Zeitraums von sechs Jahren, der innerhalb des Gesamtzeitraums der vereinbarten Altersteilzeitarbeit liegt, die H&#228;lfte der bisherigen w&#246;chentlichen Arbeitszeit nicht &#252;berschreitet, der Arbeitnehmer versicherungspflichtig besch&#228;ftigt im Sinne des Dritten Buches Sozialgesetzbuch ist und die weiteren Voraussetzungen des Absatzes 2 vorliegen. Die Leistungen nach &#167; 3 Abs. 1 Nr. 1 sind nur in dem in Satz 1 genannten Zeitraum von sechs Jahren zu erbringen.</div></div></div></div></div><div class="jnnorm" id="BJNR107810996BJNE000309126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR107810996BJNE000309126"/><a href="index-2.html#BJNR107810996BJNE000309126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Anspruchsvoraussetzungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Anspruch auf die Leistungen nach &#167; 4 setzt voraus, da&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Arbeitgeber auf Grund eines Tarifvertrages, einer Regelung der Kirchen und der &#246;ffentlich-rechtlichen Religionsgesellschaften, einer Betriebsvereinbarung oder einer Vereinbarung mit dem Arbeitnehmer<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Regelarbeitsentgelt f&#252;r die Altersteilzeitarbeit um mindestens 20 vom Hundert aufgestockt hat, wobei die Aufstockung auch weitere Entgeltbestandteile umfassen kann, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Arbeitnehmer zus&#228;tzlich Beitr&#228;ge zur gesetzlichen Rentenversicherung mindestens in H&#246;he des Beitrags entrichtet hat, der auf 80 vom Hundert des Regelarbeitsentgelts f&#252;r die Altersteilzeitarbeit, begrenzt auf den Unterschiedsbetrag zwischen 90 vom Hundert der monatlichen Beitragsbemessungsgrenze und dem Regelarbeitsentgelt, entf&#228;llt, h&#246;chstens bis zur Beitragsbemessungsgrenze, sowie</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Arbeitgeber aus Anlass des &#220;bergangs des Arbeitnehmers in die Altersteilzeitarbeit<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen bei einer Agentur f&#252;r Arbeit arbeitslos gemeldeten Arbeitnehmer, einen Bezieher von B&#252;rgergeld nach &#167; 19 Absatz 1 Satz 1 des Zweiten Buches Sozialgesetzbuch oder einen Arbeitnehmer nach Abschluss der Ausbildung auf dem freigemachten oder auf einem in diesem Zusammenhang durch Umsetzung frei gewordenen Arbeitsplatz versicherungspflichtig im Sinne des Dritten Buches Sozialgesetzbuch besch&#228;ftigt; bei Arbeitgebern, die in der Regel nicht mehr als 50 Arbeitnehmer besch&#228;ftigen, wird unwiderleglich vermutet, dass der Arbeitnehmer auf dem freigemachten oder auf einem in diesem Zusammenhang durch Umsetzung frei gewordenen Arbeitsplatz besch&#228;ftigt wird, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Auszubildenden versicherungspflichtig im Sinne des Dritten Buches Sozialgesetzbuch besch&#228;ftigt, wenn der Arbeitgeber in der Regel nicht mehr als 50 Arbeitnehmer besch&#228;ftigt</div></dd></dl></div></dd></dl>und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die freie Entscheidung des Arbeitgebers bei einer &#252;ber f&#252;nf vom Hundert der Arbeitnehmer des Betriebes hinausgehenden Inanspruchnahme sichergestellt ist oder eine Ausgleichskasse der Arbeitgeber oder eine gemeinsame Einrichtung der Tarifvertragsparteien besteht, wobei beide Voraussetzungen in Tarifvertr&#228;gen verbunden werden k&#246;nnen.</div></dd></dl></div><div class="jurAbsatz">(1a) Die Voraussetzungen des Absatzes 1 Nr. 1 Buchstabe a sind auch erf&#252;llt, wenn Bestandteile des Arbeitsentgelts, die f&#252;r den Zeitraum der vereinbarten Altersteilzeitarbeit nicht vermindert worden sind, bei der Aufstockung au&#223;er Betracht bleiben.</div><div class="jurAbsatz">(2) F&#252;r die Zahlung der Beitr&#228;ge nach Absatz 1 Nr. 1 Buchstabe b gelten die Bestimmungen des Sechsten Buches Sozialgesetzbuch &#252;ber die Beitragszahlung aus dem Arbeitsentgelt.</div><div class="jurAbsatz">(3) Hat der in Altersteilzeitarbeit besch&#228;ftigte Arbeitnehmer die Arbeitsleistung oder Teile der Arbeitsleistung im voraus erbracht, so ist die Voraussetzung nach Absatz 1 Nr. 2 bei Arbeitszeiten nach &#167; 2 Abs. 2 und 3 erf&#252;llt, wenn die Besch&#228;ftigung eines bei einer Agentur f&#252;r Arbeit arbeitslos gemeldeten Arbeitnehmers oder eines Arbeitnehmers nach Abschlu&#223; der Ausbildung auf dem freigemachten oder durch Umsetzung freigewordenen Arbeitsplatz erst nach Erbringung der Arbeitsleistung erfolgt.</div></div></div></div></div><div class="jnnorm" id="BJNR107810996BJNE000403308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR107810996BJNE000403308"/><a href="index-2.html#BJNR107810996BJNE000403308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Leistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesagentur erstattet dem Arbeitgeber f&#252;r l&#228;ngstens sechs Jahre <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Aufstockungsbetrag nach &#167; 3 Abs. 1 Nr. 1 Buchstabe a in H&#246;he von 20 vom Hundert des f&#252;r die Altersteilzeitarbeit gezahlten Regelarbeitsentgelts und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Betrag, der nach &#167; 3 Abs. 1 Nr. 1 Buchstabe b in H&#246;he des Beitrags geleistet worden ist, der auf den Betrag entf&#228;llt, der sich aus 80 vom Hundert des Regelarbeitsentgelts f&#252;r die Altersteilzeitarbeit ergibt, jedoch h&#246;chstens des auf den Unterschiedsbetrag zwischen 90 vom Hundert der monatlichen Beitragsbemessungsgrenze und dem Regelarbeitsentgelt entfallenden Beitrags.</div></dd></dl></div><div class="jurAbsatz">(2) Bei Arbeitnehmern, die nach &#167; 6 Abs. 1 Satz 1 Nr. 1 oder &#167; 231 Abs. 1 und 2 des Sechsten Buches Sozialgesetzbuch von der Versicherungspflicht befreit sind, werden Leistungen nach Absatz 1 auch erbracht, wenn die Voraussetzung des &#167; 3 Abs. 1 Nr. 1 Buchstabe b nicht erf&#252;llt ist. Dem Betrag nach Absatz 1 Nr. 2 stehen in diesem Fall vergleichbare Aufwendungen des Arbeitgebers bis zur H&#246;he des Beitrags gleich, den die Bundesagentur nach Absatz 1 Nr. 2 zu tragen h&#228;tte, wenn der Arbeitnehmer nicht von der Versicherungspflicht befreit w&#228;re.</div></div></div></div></div><div class="jnnorm" id="BJNR107810996BJNE000503301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR107810996BJNE000503301"/><a href="index-2.html#BJNR107810996BJNE000503301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Erl&#246;schen und Ruhen des Anspruchs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Anspruch auf die Leistungen nach &#167; 4 erlischt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Ablauf des Kalendermonats, in dem der Arbeitnehmer die Altersteilzeitarbeit beendet hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Ablauf des Kalendermonats vor dem Kalendermonat, f&#252;r den der Arbeitnehmer eine Rente wegen Alters oder, wenn er von der Versicherungspflicht in der gesetzlichen Rentenversicherung befreit ist, das 65. Lebensjahr vollendet hat oder eine der Rente vergleichbare Leistung einer Versicherungs- oder Versorgungseinrichtung oder eines Versicherungsunternehmens beanspruchen kann; dies gilt nicht f&#252;r Renten, die vor dem f&#252;r den Versicherten ma&#223;gebenden Rentenalter in Anspruch genommen werden k&#246;nnen oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Beginn des Kalendermonats, f&#252;r den der Arbeitnehmer eine Rente wegen Alters, eine Knappschaftsausgleichsleistung, eine &#228;hnliche Leistung &#246;ffentlich-rechtlicher Art oder, wenn er von der Versicherungspflicht in der gesetzlichen Rentenversicherung befreit ist, eine vergleichbare Leistung einer Versicherungs- oder Versorgungseinrichtung oder eines Versicherungsunternehmens bezieht.</div></dd></dl></div><div class="jurAbsatz">(2) Der Anspruch auf die Leistungen besteht nicht, solange der Arbeitgeber auf dem freigemachten oder durch Umsetzung freigewordenen Arbeitsplatz keinen Arbeitnehmer mehr besch&#228;ftigt, der bei Beginn der Besch&#228;ftigung die Voraussetzungen des &#167; 3 Abs. 1 Nr. 2 erf&#252;llt hat. Dies gilt nicht, wenn der Arbeitsplatz mit einem Arbeitnehmer, der diese Voraussetzungen erf&#252;llt, innerhalb von drei Monaten erneut wiederbesetzt wird oder der Arbeitgeber insgesamt f&#252;r vier Jahre die Leistungen erhalten hat.</div><div class="jurAbsatz">(3) Der Anspruch auf die Leistungen ruht w&#228;hrend der Zeit, in der der Arbeitnehmer neben seiner Altersteilzeitarbeit Besch&#228;ftigungen oder selbst&#228;ndige T&#228;tigkeiten aus&#252;bt, die die Geringf&#252;gigkeitsgrenze des &#167; 8 des Vierten Buches Sozialgesetzbuch &#252;berschreiten oder auf Grund solcher Besch&#228;ftigungen eine Entgeltersatzleistung erh&#228;lt. Der Anspruch auf die Leistungen erlischt, wenn er mindestens 150 Kalendertage geruht hat. Mehrere Ruhenszeitr&#228;ume sind zusammenzurechnen. Besch&#228;ftigungen oder selbst&#228;ndige T&#228;tigkeiten bleiben unber&#252;cksichtigt, soweit der altersteilzeitarbeitende Arbeitnehmer sie bereits innerhalb der letzten f&#252;nf Jahre vor Beginn der Altersteilzeitarbeit st&#228;ndig ausge&#252;bt hat.</div><div class="jurAbsatz">(4) Der Anspruch auf die Leistungen ruht w&#228;hrend der Zeit, in der der Arbeitnehmer &#252;ber die Altersteilzeitarbeit hinaus Mehrarbeit leistet, die den Umfang der Geringf&#252;gigkeitsgrenze des &#167; 8 des Vierten Buches Sozialgesetzbuch &#252;berschreitet. Absatz 3 Satz 2 und 3 gilt entsprechend.</div><div class="jurAbsatz">(5) &#167; 48 Abs. 1 Nr. 3 des Zehnten Buches Sozialgesetzbuch findet keine Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR107810996BJNE000605308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR107810996BJNE000605308"/><a href="index-2.html#BJNR107810996BJNE000605308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Regelarbeitsentgelt f&#252;r die Altersteilzeitarbeit im Sinne dieses Gesetzes ist das auf einen Monat entfallende vom Arbeitgeber regelm&#228;&#223;ig zu zahlende sozialversicherungspflichtige Arbeitsentgelt, soweit es die Beitragsbemessungsgrenze des Dritten Buches Sozialgesetzbuch nicht &#252;berschreitet. Entgeltbestandteile, die nicht laufend gezahlt werden, sind nicht ber&#252;cksichtigungsf&#228;hig.</div><div class="jurAbsatz">(2) Als bisherige w&#246;chentliche Arbeitszeit ist die w&#246;chentliche Arbeitszeit zugrunde zu legen, die mit dem Arbeitnehmer vor dem &#220;bergang in die Altersteilzeitarbeit vereinbart war. Zugrunde zu legen ist h&#246;chstens die Arbeitszeit, die im Durchschnitt der letzten 24 Monate vor dem &#220;bergang in die Altersteilzeit vereinbart war. Die ermittelte durchschnittliche Arbeitszeit kann auf die n&#228;chste volle Stunde gerundet werden.</div><div class="jurAbsatz">(3) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR107810996BJNE000703308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR107810996BJNE000703308"/><a href="index-2.html#BJNR107810996BJNE000703308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Berechnungsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Arbeitgeber besch&#228;ftigt in der Regel nicht mehr als 50 Arbeitnehmer, wenn er in dem Kalenderjahr, das demjenigen, f&#252;r das die Feststellung zu treffen ist, vorausgegangen ist, f&#252;r einen Zeitraum von mindestens acht Kalendermonaten nicht mehr als 50 Arbeitnehmer besch&#228;ftigt hat. Hat das Unternehmen nicht w&#228;hrend des ganzen nach Satz 1 ma&#223;gebenden Kalenderjahrs bestanden, so besch&#228;ftigt der Arbeitgeber in der Regel nicht mehr als 50 Arbeitnehmer, wenn er w&#228;hrend des Zeitraums des Bestehens des Unternehmens in der &#252;berwiegenden Zahl der Kalendermonate nicht mehr als 50 Arbeitnehmer besch&#228;ftigt hat. Ist das Unternehmen im Laufe des Kalenderjahrs errichtet worden, in dem die Feststellung nach Satz 1 zu treffen ist, so besch&#228;ftigt der Arbeitgeber in der Regel nicht mehr als 50 Arbeitnehmer, wenn nach der Art des Unternehmens anzunehmen ist, dass die Zahl der besch&#228;ftigten Arbeitnehmer w&#228;hrend der &#252;berwiegenden Kalendermonate dieses Kalenderjahrs 50 nicht &#252;berschreiten wird.</div><div class="jurAbsatz">(2) F&#252;r die Berechnung der Zahl der Arbeitnehmer nach &#167; 3 Abs. 1 Nr. 3 ist der Durchschnitt der letzten zw&#246;lf Kalendermonate vor dem Beginn der Altersteilzeitarbeit des Arbeitnehmers ma&#223;gebend. Hat ein Betrieb noch nicht zw&#246;lf Monate bestanden, ist der Durchschnitt der Kalendermonate w&#228;hrend des Zeitraums des Bestehens des Betriebes ma&#223;gebend.</div><div class="jurAbsatz">(3) Bei der Feststellung der Zahl der besch&#228;ftigten Arbeitnehmer nach Absatz 1 und 2 bleiben schwerbehinderte Menschen und Gleichgestellte im Sinne des Neunten Buches Sozialgesetzbuch sowie Auszubildende au&#223;er Ansatz. Teilzeitbesch&#228;ftigte Arbeitnehmer mit einer regelm&#228;&#223;igen w&#246;chentlichen Arbeitszeit von nicht mehr als 20 Stunden sind mit 0,5 und mit einer regelm&#228;&#223;igen w&#246;chentlichen Arbeitszeit von nicht mehr als 30 Stunden mit 0,75 zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(4) Bei der Ermittlung der Zahl der in Altersteilzeitarbeit besch&#228;ftigten Arbeitnehmer nach &#167; 3 Abs. 1 Nr. 3 sind schwerbehinderte Menschen und Gleichgestellte im Sinne des Neunten Buches Sozialgesetzbuch zu ber&#252;cksichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR107810996BJNE000803301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR107810996BJNE000803301"/><a href="index-2.html#BJNR107810996BJNE000803301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Arbeitsrechtliche Regelungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die M&#246;glichkeit eines Arbeitnehmers zur Inanspruchnahme von Altersteilzeitarbeit gilt nicht als eine die K&#252;ndigung des Arbeitsverh&#228;ltnisses durch den Arbeitgeber begr&#252;ndende Tatsache im Sinne des &#167; 1 Abs. 2 Satz 1 des K&#252;ndigungsschutzgesetzes; sie kann auch nicht bei der sozialen Auswahl nach &#167; 1 Abs. 3 Satz 1 des K&#252;ndigungsschutzgesetzes zum Nachteil des Arbeitnehmers ber&#252;cksichtigt werden.</div><div class="jurAbsatz">(2) Die Verpflichtung des Arbeitgebers zur Zahlung von Leistungen nach &#167; 3 Abs. 1 Nr. 1 kann nicht f&#252;r den Fall ausgeschlossen werden, da&#223; der Anspruch des Arbeitgebers auf die Leistungen nach &#167; 4 nicht besteht, weil die Voraussetzung des &#167; 3 Abs. 1 Nr. 2 nicht vorliegt. Das gleiche gilt f&#252;r den Fall, da&#223; der Arbeitgeber die Leistungen nur deshalb nicht erh&#228;lt, weil er den Antrag nach &#167; 12 nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig gestellt hat oder seinen Mitwirkungspflichten nicht nachgekommen ist, ohne da&#223; daf&#252;r eine Verletzung der Mitwirkungspflichten des Arbeitnehmers urs&#228;chlich war.</div><div class="jurAbsatz">(3) Eine Vereinbarung zwischen Arbeitnehmer und Arbeitgeber &#252;ber die Altersteilzeitarbeit, die die Beendigung des Arbeitsverh&#228;ltnisses ohne K&#252;ndigung zu einem Zeitpunkt vorsieht, in dem der Arbeitnehmer Anspruch auf eine Rente wegen Alters hat, ist zul&#228;ssig.</div></div></div></div></div><div class="jnnorm" id="BJNR107810996BJNE002301308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR107810996BJNE002301308"/><a href="index-2.html#BJNR107810996BJNE002301308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8a</span>&#160;<span class="jnentitel">Insolvenzsicherung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;hrt eine Vereinbarung &#252;ber die Altersteilzeitarbeit im Sinne von &#167; 2 Abs. 2 zum Aufbau eines Wertguthabens, das den Betrag des Dreifachen des Regelarbeitsentgelts nach &#167; 6 Abs. 1 einschlie&#223;lich des darauf entfallenden Arbeitgeberanteils am Gesamtsozialversicherungsbeitrag &#252;bersteigt, ist der Arbeitgeber verpflichtet, das Wertguthaben einschlie&#223;lich des darauf entfallenden Arbeitgeberanteils am Gesamtsozialversicherungsbeitrag mit der ersten Gutschrift in geeigneter Weise gegen das Risiko seiner Zahlungsunf&#228;higkeit abzusichern; &#167; 7e des Vierten Buches Sozialgesetzbuch findet keine Anwendung. Bilanzielle R&#252;ckstellungen sowie zwischen Konzernunternehmen (&#167; 18 des Aktiengesetzes) begr&#252;ndete Einstandspflichten, insbesondere B&#252;rgschaften, Patronatserkl&#228;rungen oder Schuldbeitritte, gelten nicht als geeignete Sicherungsmittel im Sinne des Satzes 1.</div><div class="jurAbsatz">(2) Bei der Ermittlung der H&#246;he des zu sichernden Wertguthabens ist eine Anrechnung der Leistungen nach &#167; 3 Abs. 1 Nr. 1 Buchstabe a und b und &#167; 4 Abs. 2 sowie der Zahlungen des Arbeitgebers zur &#220;bernahme der Beitr&#228;ge im Sinne des &#167; 187a des Sechsten Buches Sozialgesetzbuch unzul&#228;ssig.</div><div class="jurAbsatz">(3) Der Arbeitgeber hat dem Arbeitnehmer die zur Sicherung des Wertguthabens ergriffenen Ma&#223;nahmen mit der ersten Gutschrift und danach alle sechs Monate in Textform nachzuweisen. Die Betriebsparteien k&#246;nnen eine andere gleichwertige Art und Form des Nachweises vereinbaren; Absatz 4 bleibt hiervon unber&#252;hrt.</div><div class="jurAbsatz">(4) Kommt der Arbeitgeber seiner Verpflichtung nach Absatz 3 nicht nach oder sind die nachgewiesenen Ma&#223;nahmen nicht geeignet und weist er auf schriftliche Aufforderung des Arbeitnehmers nicht innerhalb eines Monats eine geeignete Insolvenzsicherung des bestehenden Wertguthabens in Textform nach, kann der Arbeitnehmer verlangen, dass Sicherheit in H&#246;he des bestehenden Wertguthabens geleistet wird. Die Sicherheitsleistung kann nur erfolgen durch Stellung eines tauglichen B&#252;rgen oder Hinterlegung von Geld oder solchen Wertpapieren, die nach &#167; 234 Abs. 1 und 3 des B&#252;rgerlichen Gesetzbuchs zur Sicherheitsleistung geeignet sind. Die Vorschriften der &#167;&#167; 233, 234 Abs. 2, &#167;&#167; 235 und 239 des B&#252;rgerlichen Gesetzbuchs sind entsprechend anzuwenden.</div><div class="jurAbsatz">(5) Vereinbarungen &#252;ber den Insolvenzschutz, die zum Nachteil des in Altersteilzeitarbeit besch&#228;ftigten Arbeitnehmers von den Bestimmungen dieser Vorschrift abweichen, sind unwirksam.</div><div class="jurAbsatz">(6) Die Abs&#228;tze 1 bis 5 finden keine Anwendung gegen&#252;ber dem Bund, den L&#228;ndern, den Gemeinden, K&#246;rperschaften, Stiftungen und Anstalten des &#246;ffentlichen Rechts, &#252;ber deren Verm&#246;gen die Er&#246;ffnung eines Insolvenzverfahrens nicht zul&#228;ssig ist, sowie solchen juristischen Personen des &#246;ffentlichen Rechts, bei denen der Bund, ein Land oder eine Gemeinde kraft Gesetzes die Zahlungsf&#228;higkeit sichert.</div></div></div></div></div><div class="jnnorm" id="BJNR107810996BJNE000901308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR107810996BJNE000901308"/><a href="index-2.html#BJNR107810996BJNE000901308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Ausgleichskassen, gemeinsame Einrichtungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Werden die Leistungen nach &#167; 3 Abs. 1 Nr. 1 auf Grund eines Tarifvertrages von einer Ausgleichskasse der Arbeitgeber erbracht oder dem Arbeitgeber erstattet, gew&#228;hrt die Bundesagentur auf Antrag der Tarifvertragsparteien die Leistungen nach &#167; 4 der Ausgleichskasse.</div><div class="jurAbsatz">(2) F&#252;r gemeinsame Einrichtungen der Tarifvertragsparteien gilt Absatz 1 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR107810996BJNE001010126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR107810996BJNE001010126"/><a href="index-2.html#BJNR107810996BJNE001010126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Soziale Sicherung des Arbeitnehmers</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beansprucht ein Arbeitnehmer, der Altersteilzeitarbeit (&#167; 2) geleistet hat und f&#252;r den der Arbeitgeber Leistungen nach &#167; 3 Abs. 1 Nr. 1 erbracht hat, Arbeitslosengeld oder Arbeitslosenhilfe, erh&#246;ht sich das Bemessungsentgelt, das sich nach den Vorschriften des Dritten Buches Sozialgesetzbuch ergibt, bis zu dem Betrag, der als Bemessungsentgelt zugrunde zu legen w&#228;re, wenn der Arbeitnehmer seine Arbeitszeit nicht im Rahmen der Altersteilzeit vermindert h&#228;tte. Kann der Arbeitnehmer eine Rente wegen Alters in Anspruch nehmen, ist von dem Tage an, an dem die Rente erstmals beansprucht werden kann, das Bemessungsentgelt ma&#223;gebend, das ohne die Erh&#246;hung nach Satz 1 zugrunde zu legen gewesen w&#228;re. &#196;nderungsbescheide werden mit dem Tag wirksam, an die Altersrente erstmals beansprucht werden konnte.</div><div class="jurAbsatz">(2) Bezieht ein Arbeitnehmer, f&#252;r den die Bundesagentur Leistungen nach &#167; 4 erbracht hat, Krankengeld, Versorgungskrankengeld, Verletztengeld oder &#220;bergangsgeld und liegt der Bemessung dieser Leistungen ausschlie&#223;lich die Altersteilzeit zugrunde oder bezieht der Arbeitnehmer Krankentagegeld von einem privaten Krankenversicherungsunternehmen erbringt die Bundesagentur anstelle des Arbeitgebers die Leistungen nach &#167; 3 Abs. 1 Nr. 1 in H&#246;he der Erstattungsleistungen nach &#167; 4. Satz 1 gilt soweit und solange nicht, als Leistungen nach &#167; 3 Abs. 1 Nr. 1 vom Arbeitgeber erbracht werden. Durch die Leistungen darf der H&#246;chstf&#246;rderzeitraum nach &#167; 4 Abs. 1 nicht &#252;berschritten werden. &#167; 5 Abs. 1 gilt entsprechend.</div><div class="jurAbsatz">(3) Absatz 2 gilt entsprechend f&#252;r Arbeitnehmer, die nur wegen Inanspruchnahme der Altersteilzeit nach &#167; 2 Abs. 1 Nr. 1 und 2 des Zweiten Gesetzes &#252;ber die Krankenversicherung der Landwirte versicherungspflichtig in der Krankenversicherung der Landwirte sind, soweit und solange ihnen Krankengeld gezahlt worden w&#228;re, falls sie nicht Mitglied der landwirtschaftlichen Krankenkasse geworden w&#228;ren.</div><div class="jurAbsatz">(4) Bezieht der Arbeitnehmer Kurzarbeitergeld, gilt f&#252;r die Berechnung der Leistungen des &#167; 3 Abs. 1 Nr. 1 und des &#167; 4 das Entgelt f&#252;r die vereinbarte Arbeitszeit als Arbeitsentgelt f&#252;r die Altersteilzeitarbeit.</div><div class="jurAbsatz">(5) Sind f&#252;r den Arbeitnehmer Aufstockungsleistungen nach &#167; 3 Abs. 1 Nr. 1 Buchstabe a und b gezahlt worden, gilt in den F&#228;llen der nicht zweckentsprechenden Verwendung von Wertguthaben f&#252;r die Berechnung der Beitr&#228;ge zur gesetzlichen Rentenversicherung der Unterschiedsbetrag zwischen dem Betrag, den der Arbeitgeber der Berechnung der Beitr&#228;ge nach &#167; 3 Abs. 1 Nr. 1 Buchstabe b zugrunde gelegt hat, und dem Doppelten des Regelarbeitsentgelts bis zum Zeitpunkt der nicht zweckentsprechenden Verwendung, h&#246;chstens bis zur Beitragsbemessungsgrenze, als beitragspflichtige Einnahme aus dem Wertguthaben; f&#252;r die Beitr&#228;ge zur Krankenversicherung, Pflegeversicherung oder nach dem Recht der Arbeitsf&#246;rderung gilt &#167; 23b Abs. 2 bis 3 des Vierten Buches Sozialgesetzbuch. Im Falle der Zahlungsunf&#228;higkeit des Arbeitgebers gilt Satz 1 entsprechend, soweit Beitr&#228;ge gezahlt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR107810996BJNE001101308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR107810996BJNE001101308"/><a href="index-2.html#BJNR107810996BJNE001101308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Mitwirkungspflichten des Arbeitnehmers</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Arbeitnehmer hat &#196;nderungen der ihn betreffenden Verh&#228;ltnisse, die f&#252;r die Leistungen nach &#167; 4 erheblich sind, dem Arbeitgeber unverz&#252;glich mitzuteilen. Werden im Fall des &#167; 9 die Leistungen von der Ausgleichskasse der Arbeitgeber oder der gemeinsamen Einrichtung der Tarifvertragsparteien erbracht, hat der Arbeitnehmer &#196;nderungen nach Satz 1 diesen gegen&#252;ber unverz&#252;glich mitzuteilen.</div><div class="jurAbsatz">(2) Der Arbeitnehmer hat der Bundesagentur die dem Arbeitgeber zu Unrecht gezahlten Leistungen zu erstatten, wenn der Arbeitnehmer die unrechtm&#228;&#223;ige Zahlung dadurch bewirkt hat, da&#223; er vors&#228;tzlich oder grob fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben gemacht hat, die unrichtig oder unvollst&#228;ndig sind, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Mitteilungspflicht nach Absatz 1 nicht nachgekommen ist.</div></dd></dl>Die zu erstattende Leistung ist durch schriftlichen Verwaltungsakt festzusetzen. Eine Erstattung durch den Arbeitgeber kommt insoweit nicht in Betracht.</div></div></div></div></div><div class="jnnorm" id="BJNR107810996BJNE001206311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR107810996BJNE001206311"/><a href="index-2.html#BJNR107810996BJNE001206311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Verfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Agentur f&#252;r Arbeit entscheidet auf Antrag des Arbeitgebers, ob die Voraussetzungen f&#252;r die Erbringung von Leistungen nach &#167; 4 vorliegen. Der Antrag wirkt vom Zeitpunkt des Vorliegens der Anspruchsvoraussetzungen, wenn er innerhalb von drei Monaten nach deren Vorliegen gestellt wird, andernfalls wirkt er vom Beginn des Monats der Antragstellung. In den F&#228;llen des &#167; 3 Abs. 3 kann die Agentur f&#252;r Arbeit auch vorab entscheiden, ob die Voraussetzungen des &#167; 2 vorliegen. Mit dem Antrag sind die Namen, Anschriften und Versicherungsnummern der Arbeitnehmer mitzuteilen, f&#252;r die Leistungen beantragt werden. Zust&#228;ndig ist die Agentur f&#252;r Arbeit, in deren Bezirk der Betrieb liegt, in dem der Arbeitnehmer besch&#228;ftigt ist. Die Bundesagentur erkl&#228;rt eine andere Agentur f&#252;r Arbeit f&#252;r zust&#228;ndig, wenn der Arbeitgeber daf&#252;r ein berechtigtes Interesse glaubhaft macht.</div><div class="jurAbsatz">(2) Die H&#246;he der Leistungen nach &#167; 4 wird zu Beginn des Erstattungsverfahrens in monatlichen Festbetr&#228;gen f&#252;r die gesamte F&#246;rderdauer festgelegt. Die monatlichen Festbetr&#228;ge werden nur angepasst, wenn sich das ber&#252;cksichtigungsf&#228;hige Regelarbeitsentgelt um mindestens 10 Euro verringert. Leistungen nach &#167; 4 werden auf Antrag erbracht und nachtr&#228;glich jeweils f&#252;r den Kalendermonat ausgezahlt, in dem die Anspruchsvoraussetzungen vorgelegen haben. Leistungen nach &#167; 10 Abs. 2 werden auf Antrag des Arbeitnehmers oder, im Falle einer Leistungserbringung des Arbeitgebers an den Arbeitnehmer gem&#228;&#223; &#167; 10 Abs. 2 Satz 2, auf Antrag des Arbeitgebers monatlich nachtr&#228;glich ausgezahlt.</div><div class="jurAbsatz">(3) In den F&#228;llen des &#167; 3 Abs. 3 werden dem Arbeitgeber die Leistungen nach Absatz 1 erst von dem Zeitpunkt an ausgezahlt, in dem der Arbeitgeber auf dem freigemachten oder durch Umsetzung freigewordenen Arbeitsplatz einen Arbeitnehmer besch&#228;ftigt, der bei Beginn der Besch&#228;ftigung die Voraussetzungen des &#167; 3 Abs. 1 Nr. 2 erf&#252;llt hat. Endet die Altersteilzeitarbeit in den F&#228;llen des &#167; 3 Abs. 3 vorzeitig, erbringt die Agentur f&#252;r Arbeit dem Arbeitgeber die Leistungen f&#252;r zur&#252;ckliegende Zeitr&#228;ume nach Satz 3, solange die Voraussetzungen des &#167; 3 Abs. 1 Nr. 2 erf&#252;llt sind und soweit dem Arbeitgeber entsprechende Aufwendungen f&#252;r Aufstockungsleistungen nach &#167; 3 Abs. 1 Nr. 1 und &#167; 4 Abs. 2 verblieben sind. Die Leistungen f&#252;r zur&#252;ckliegende Zeiten werden zusammen mit den laufenden Leistungen jeweils in monatlichen Teilbetr&#228;gen ausgezahlt. Die H&#246;he der Leistungen f&#252;r zur&#252;ckliegende Zeiten bestimmt sich nach der H&#246;he der laufenden Leistungen.</div><div class="jurAbsatz">(4) &#220;ber die Erbringung von Leistungen kann die Agentur f&#252;r Arbeit vorl&#228;ufig entscheiden, wenn die Voraussetzungen f&#252;r den Anspruch mit hinreichender Wahrscheinlichkeit vorliegen und zu ihrer Feststellung voraussichtlich l&#228;ngere Zeit erforderlich ist. Aufgrund der vorl&#228;ufigen Entscheidung erbrachte Leistungen sind auf die zustehende Leistung anzurechnen. Sie sind zu erstatten, soweit mit der abschlie&#223;enden Entscheidung ein Anspruch nicht oder nur in geringerer H&#246;he zuerkannt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR107810996BJNE001304124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR107810996BJNE001304124"/><a href="index-2.html#BJNR107810996BJNE001304124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Ausk&#252;nfte und Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die &#167;&#167; 315 und 319 des Dritten Buches und das Zweite Kapitel des Zehnten Buches Sozialgesetzbuch gelten entsprechend. &#167; 2 Abs. 1 Satz 1 Nummer 3 des Schwarzarbeitsbek&#228;mpfungsgesetzes bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR107810996BJNE001406140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR107810996BJNE001406140"/><a href="index-2.html#BJNR107810996BJNE001406140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 11 Abs. 1 oder als Arbeitgeber entgegen &#167; 60 Abs. 1 Nr. 2 des Ersten Buches Sozialgesetzbuch eine Mitteilung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig macht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 13 Satz 1 in Verbindung mit &#167; 315 Abs. 1, 2 Satz 1, Abs. 3 oder 5 Satz 1 und 2 des Dritten Buches Sozialgesetzbuch eine Auskunft nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erteilt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 13 Satz 1 in Verbindung mit &#167; 319 Abs. 1 Satz 1 des Dritten Buches Sozialgesetzbuch Einsicht oder Zutritt nicht gew&#228;hrt oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 13 Satz 1 in Verbindung mit &#167; 319 Abs. 2 Satz 1 des Dritten Buches Sozialgesetzbuch Daten nicht, nicht richtig, nicht vollst&#228;ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig zur Verf&#252;gung stellt.</div></dd></dl></div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann in den F&#228;llen des Absatzes 1 Nr. 4 mit einer Geldbu&#223;e bis zu drei&#223;igtausend Euro, in den &#252;brigen F&#228;llen mit einer Geldbu&#223;e bis zu tausend Euro geahndet werden.</div><div class="jurAbsatz">(3) Verwaltungsbeh&#246;rden im Sinne des &#167; 36 Abs. 1 Nr. 1 des Gesetzes &#252;ber Ordnungswidrigkeiten sind die Agenturen f&#252;r Arbeit.</div><div class="jurAbsatz">(4) Die Geldbu&#223;en flie&#223;en in die Kasse der Bundesagentur. &#167; 66 des Zehnten Buches Sozialgesetzbuch gilt entsprechend.</div><div class="jurAbsatz">(5) Die notwendigen Auslagen tr&#228;gt abweichend von &#167; 105 Abs. 2 des Gesetzes &#252;ber Ordnungswidrigkeiten die Bundesagentur; diese ist auch ersatzpflichtig im Sinne des &#167; 110 Abs. 4 des Gesetzes &#252;ber Ordnungswidrigkeiten.</div></div></div></div></div><div class="jnnorm" id="BJNR107810996BJNE001506119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR107810996BJNE001506119"/><a href="index-2.html#BJNR107810996BJNE001506119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR107810996BJNE001701308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR107810996BJNE001701308"/><a href="index-2.html#BJNR107810996BJNE001701308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15a</span>&#160;<span class="jnentitel">&#220;bergangsregelung nach dem Gesetz zur Reform der Arbeitsf&#246;rderung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Haben die Voraussetzungen f&#252;r die Erbringung von Leistungen nach &#167; 4 vor dem 1. April 1997 vorgelegen, erbringt die Bundesagentur die Leistungen nach &#167; 4 auch dann, wenn die Voraussetzungen des &#167; 2 Abs. 1 Nr. 2 und Abs. 2 Nr. 1 in der bis zum 31. M&#228;rz 1997 geltenden Fassung vorliegen.</div></div></div></div></div><div class="jnnorm" id="BJNR107810996BJNE001801308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR107810996BJNE001801308"/><a href="index-2.html#BJNR107810996BJNE001801308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15b</span>&#160;<span class="jnentitel">&#220;bergangsregelung nach dem Gesetz zur Reform der gesetzlichen Rentenversicherung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Abweichend von &#167; 5 Abs. 1 Nr. 2 erlischt der Anspruch auf die Leistungen nach &#167; 4 nicht, wenn mit der Altersteilzeit vor dem 1. Juli 1998 begonnen worden ist und Anspruch auf eine ungeminderte Rente wegen Alters besteht, weil 45 Jahre mit Pflichtbeitr&#228;gen f&#252;r eine versicherte Besch&#228;ftigung oder T&#228;tigkeit vorliegen.</div></div></div></div></div><div class="jnnorm" id="BJNR107810996BJNE001901308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR107810996BJNE001901308"/><a href="index-2.html#BJNR107810996BJNE001901308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15c</span>&#160;<span class="jnentitel">&#220;bergangsregelung nach dem Gesetz zur Fortentwicklung der Altersteilzeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist eine Vereinbarung &#252;ber Altersteilzeitarbeit vor dem 1. Januar 2000 abgeschlossen worden, erbringt die Bundesagentur die Leistungen nach &#167; 4 auch dann, wenn die Voraussetzungen des &#167; 2 Abs. 1 Nr. 2 und 3 in der bis zum 1. Januar 2000 geltenden Fassung vorliegen.</div></div></div></div></div><div class="jnnorm" id="BJNR107810996BJNE002000308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR107810996BJNE002000308"/><a href="index-2.html#BJNR107810996BJNE002000308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15d</span>&#160;<span class="jnentitel">&#220;bergangsregelung zum Zweiten Gesetz zur Fortentwicklung der Altersteilzeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist eine Vereinbarung &#252;ber Altersteilzeitarbeit vor dem 1. Juli 2000 abgeschlossen worden, gelten &#167; 5 Abs. 2 Satz 2 und &#167; 6 Abs. 2 Satz 2 in der bis zum 1. Juli 2000 geltenden Fassung. Sollen bei einer Vereinbarung nach Satz 1 Leistungen nach &#167; 4 f&#252;r einen Zeitraum von l&#228;nger als f&#252;nf Jahren beansprucht werden, gilt &#167; 5 Abs. 2 Satz 2 in der ab dem 1. Juli 2000 geltenden Fassung.</div></div></div></div></div><div class="jnnorm" id="BJNR107810996BJNE002100308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR107810996BJNE002100308"/><a href="index-2.html#BJNR107810996BJNE002100308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15e</span>&#160;<span class="jnentitel">&#220;bergangsregelung nach dem Gesetz zur Reform der Renten wegen verminderter Erwerbsf&#228;higkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Abweichend von &#167; 5 Abs. 1 Nr. 2 erlischt der Anspruch auf die Leistungen nach &#167; 4 nicht, wenn mit der Altersteilzeit vor dem 17. November 2000 begonnen worden ist und Anspruch auf eine ungeminderte Rente wegen Alters besteht, weil die Voraussetzungen nach &#167; 236a Satz 5 Nr. 1 des Sechsten Buches Sozialgesetzbuch vorliegen.</div></div></div></div></div><div class="jnnorm" id="BJNR107810996BJNE002200308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR107810996BJNE002200308"/><a href="index-2.html#BJNR107810996BJNE002200308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15f</span>&#160;<span class="jnentitel">&#220;bergangsregelung nach dem Zweiten Gesetz f&#252;r moderne Dienstleistungen am Arbeitsmarkt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wurde mit der Altersteilzeit vor dem 1. April 2003 begonnen, gelten Arbeitnehmer, die bis zu diesem Zeitpunkt in einer versicherungspflichtigen Besch&#228;ftigung nach dem Dritten Buch Sozialgesetzbuch gestanden haben, auch nach dem 1. April 2003 als versicherungspflichtig besch&#228;ftigt, wenn sie die bis zum 31. M&#228;rz 2003 geltenden Voraussetzungen f&#252;r das Vorliegen einer versicherungspflichtigen Besch&#228;ftigung weiterhin erf&#252;llen.</div></div></div></div></div><div class="jnnorm" id="BJNR107810996BJNE002400308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR107810996BJNE002400308"/><a href="index-2.html#BJNR107810996BJNE002400308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15g</span>&#160;<span class="jnentitel">&#220;bergangsregelung zum Dritten Gesetz f&#252;r moderne Dienstleistungen am Arbeitsmarkt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wurde mit der Altersteilzeitarbeit vor dem 1. Juli 2004 begonnen, sind die Vorschriften in der bis zum 30. Juni 2004 geltenden Fassung mit Ausnahme des &#167; 15 weiterhin anzuwenden. Auf Antrag des Arbeitgebers erbringt die Bundesagentur abweichend von Satz 1 Leistungen nach &#167; 4 in der ab dem 1. Juli 2004 geltenden Fassung, wenn die hierf&#252;r ab dem 1. Juli 2004 ma&#223;gebenden Voraussetzungen erf&#252;llt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR107810996BJNE002401360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR107810996BJNE002401360"/><a href="index-2.html#BJNR107810996BJNE002401360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15h</span>&#160;<span class="jnentitel">&#220;bergangsregelung zum Gesetz &#252;ber Leistungsverbesserungen in der gesetzlichen Rentenversicherung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Abweichend von &#167; 5 Absatz 1 Nummer 2 erlischt der Anspruch auf die Leistungen nach &#167; 4 nicht, wenn mit der Altersteilzeit vor dem 1. Januar 2010 begonnen worden ist und die Voraussetzungen f&#252;r einen Anspruch auf eine Rente f&#252;r besonders langj&#228;hrig Versicherte nach &#167; 236b des Sechsten Buches Sozialgesetzbuch erf&#252;llt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR107810996BJNE002500119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR107810996BJNE002500119"/><a href="index-2.html#BJNR107810996BJNE002500119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15i</span>&#160;<span class="jnentitel">&#220;bergangsregelung zum Gesetz zu &#196;nderungen im Bereich der geringf&#252;gigen Besch&#228;ftigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wurde mit der Altersteilzeit vor dem 1. Januar 2013 begonnen, gelten Arbeitnehmerinnen und Arbeitnehmer, die bis zu diesem Zeitpunkt in einer versicherungspflichtigen Besch&#228;ftigung nach dem Dritten Buch Sozialgesetzbuch gestanden haben, auch nach dem 31. Dezember 2012 als versicherungspflichtig besch&#228;ftigt, wenn sie die bis zum 31. Dezember 2012 geltenden Voraussetzungen f&#252;r das Vorliegen einer versicherungspflichtigen Besch&#228;ftigung weiterhin erf&#252;llen.</div></div></div></div></div><div class="jnnorm" id="BJNR107810996BJNE002501311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR107810996BJNE002501311"/><a href="index-2.html#BJNR107810996BJNE002501311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15j</span>&#160;<span class="jnentitel">&#220;bergangsregelungen zum Gesetz zur Erh&#246;hung des Schutzes durch den gesetzlichen Mindestlohn und zu &#196;nderungen im Bereich der geringf&#252;gigen Besch&#228;ftigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Erh&#246;ht sich durch eine Anpassung des Mindestlohnes die Geringf&#252;gigkeitsgrenze nach &#167; 8 Absatz 1a des Vierten Buches Sozialgesetzbuch, so gilt eine Person, die mit der Altersteilzeit vor der Anhebung des Mindestlohnes begonnen hat, weiterhin als versicherungspflichtig besch&#228;ftigt, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie bis zu dem Tag, an dem die Anhebung des Mindestlohnes in Kraft tritt, in einer versicherungspflichtigen Besch&#228;ftigung gestanden hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie die Voraussetzungen f&#252;r eine versicherungspflichtige Besch&#228;ftigung nach der Anhebung des Mindestlohnes nicht mehr erf&#252;llt und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die am Tag vor dem Inkrafttreten der Anhebung des Mindestlohnes geltenden Voraussetzungen f&#252;r eine versicherungspflichtige Besch&#228;ftigung weiterhin vorliegen.</div></dd></dl>Mindestlohn ist der Mindestlohn nach &#167; 1 Absatz 2 Satz 1 des Mindestlohngesetzes in Verbindung mit der auf der Grundlage des &#167; 11 Absatz 1 Satz 1 des Mindestlohngesetzes jeweils erlassenen Verordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR107810996BJNE001603308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR107810996BJNE001603308"/><a href="index-2.html#BJNR107810996BJNE001603308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Befristung der F&#246;rderungsf&#228;higkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Zeit ab dem 1. Januar 2010 sind Leistungen nach &#167; 4 nur noch zu erbringen, wenn die Voraussetzungen des &#167; 2 erstmals vor diesem Zeitpunkt vorgelegen haben.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
