<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 HinSchG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR08C0B0023BJNE000200000"/><a href="index-2.html#BJNR08C0B0023BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz für einen besseren Schutz hinweisgebender Personen (Hinweisgeberschutzgesetz - HinSchG)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Sachlicher Anwendungsbereich</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz gilt f&#252;r die Meldung (&#167; 3 Absatz 4) und die Offenlegung (&#167; 3 Absatz 5) von Informationen &#252;ber <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verst&#246;&#223;e, die strafbewehrt sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verst&#246;&#223;e, die bu&#223;geldbewehrt sind, soweit die verletzte Vorschrift dem Schutz von Leben, Leib oder Gesundheit oder dem Schutz der Rechte von Besch&#228;ftigten oder ihrer Vertretungsorgane dient,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Verst&#246;&#223;e gegen Rechtsvorschriften des Bundes und der L&#228;nder sowie unmittelbar geltende Rechtsakte der Europ&#228;ischen Union und der Europ&#228;ischen Atomgemeinschaft <dl><dt>a)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Bek&#228;mpfung von Geldw&#228;sche und Terrorismusfinanzierung, unter Einschluss insbesondere des Geldw&#228;schegesetzes und der Verordnung (EU) 2015/847 des Europ&#228;ischen Parlaments und des Rates vom 20. Mai 2015 &#252;ber die &#220;bermittlung von Angaben bei Geldtransfers und zur Aufhebung der Verordnung (EU) Nr. 1781/2006 (ABl. L 141 vom 5.6.2015, S. 1), die durch die Verordnung (EU) 2019/2175 (ABl. L 334 vom 27.12.2019, S. 1) ge&#228;ndert worden ist, in der jeweils geltenden Fassung,</div></dd><dt>b)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Vorgaben zur Produktsicherheit und -konformit&#228;t,</div></dd><dt>c)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Vorgaben zur Sicherheit im Stra&#223;enverkehr, die das Stra&#223;eninfrastruktursicherheitsmanagement, die Sicherheitsanforderungen in Stra&#223;entunneln sowie die Zulassung zum Beruf des G&#252;terkraftverkehrsunternehmers oder des Personenkraftverkehrsunternehmers (Kraftomnibusunternehmen) betreffen,</div></dd><dt>d)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Vorgaben zur Gew&#228;hrleistung der Eisenbahnbetriebssicherheit,</div></dd><dt>e)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Vorgaben zur Sicherheit im Seeverkehr betreffend Vorschriften der Europ&#228;ischen Union f&#252;r die Anerkennung von Schiffs&#252;berpr&#252;fungs- und -besichtigungsorganisationen, die Haftung und Versicherung des Bef&#246;rderers bei der Bef&#246;rderung von Reisenden auf See, die Zulassung von Schiffsausr&#252;stung, die Seesicherheitsuntersuchung, die Seeleute-Ausbildung, die Registrierung von Personen auf Fahrgastschiffen in der Seeschifffahrt sowie Vorschriften und Verfahrensregeln der Europ&#228;ischen Union f&#252;r das sichere Be- und Entladen von Massengutschiffen,</div></dd><dt>f)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Vorgaben zur zivilen Luftverkehrssicherheit im Sinne der Abwehr von Gefahren f&#252;r die betriebliche und technische Sicherheit und im Sinne der Flugsicherung,</div></dd><dt>g)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Vorgaben zur sicheren Bef&#246;rderung gef&#228;hrlicher G&#252;ter auf der Stra&#223;e, per Eisenbahn und per Binnenschiff,</div></dd><dt>h)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Vorgaben zum Umweltschutz,</div></dd><dt>i)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Vorgaben zum Strahlenschutz und zur kerntechnischen Sicherheit,</div></dd><dt>j)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>zur F&#246;rderung der Nutzung von Energie aus erneuerbaren Quellen und der Energieeffizienz,</div></dd><dt>k)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Lebensmittel- und Futtermittelsicherheit, zur &#246;kologischen Produktion und zur Kennzeichnung von &#246;kologischen Erzeugnissen, zum Schutz geografischer Angaben f&#252;r Agrarerzeugnisse und Lebensmittel einschlie&#223;lich Wein, aromatisierter Weinerzeugnisse und Spirituosen sowie garantiert traditioneller Spezialit&#228;ten, zum Inverkehrbringen und Verwenden von Pflanzenschutzmitteln sowie zur Tiergesundheit und zum Tierschutz, soweit sie den Schutz von landwirtschaftlichen Nutztieren, den Schutz von Tieren zum Zeitpunkt der T&#246;tung, die Haltung von Wildtieren in Zoos, den Schutz der f&#252;r wissenschaftliche Zwecke verwendeten Tiere sowie den Transport von Tieren und die damit zusammenh&#228;ngenden Vorg&#228;nge betreffen,</div></dd><dt>l)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Qualit&#228;ts- und Sicherheitsstandards f&#252;r Organe und Substanzen menschlichen Ursprungs, Human- und Tierarzneimittel, Medizinprodukte sowie die grenz&#252;berschreitende Patientenversorgung,</div></dd><dt>m)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Herstellung, zur Aufmachung und zum Verkauf von Tabakerzeugnissen und verwandten Erzeugnissen,</div></dd><dt>n)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Regelung der Verbraucherrechte und des Verbraucherschutzes im Zusammenhang mit Vertr&#228;gen zwischen Unternehmern und Verbrauchern sowie zum Schutz von Verbrauchern im Bereich der Zahlungskonten und Finanzdienstleistungen, bei Preisangaben sowie vor unlauteren gesch&#228;ftlichen Handlungen,</div></dd><dt>o)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Schutz der Privatsph&#228;re in der elektronischen Kommunikation, zum Schutz der Vertraulichkeit der Kommunikation, zum Schutz personenbezogener Daten im Bereich der elektronischen Kommunikation, zum Schutz der Privatsph&#228;re der Endeinrichtungen von Nutzern und von in diesen Endeinrichtungen gespeicherten Informationen, zum Schutz vor unzumutbaren Bel&#228;stigungen durch Werbung mittels Telefonanrufen, automatischen Anrufmaschinen, Faxger&#228;ten oder elektronischer Post sowie &#252;ber die Rufnummernanzeige und -unterdr&#252;ckung und zur Aufnahme in Teilnehmerverzeichnisse,</div></dd><dt>p)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Schutz personenbezogener Daten im Anwendungsbereich der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2; L 74 vom 4.3.2021, S. 35) gem&#228;&#223; deren Artikel 2,</div></dd><dt>q)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Sicherheit in der Informationstechnik im Sinne des &#167; 2 Absatz 2 des BSI-Gesetzes von Anbietern digitaler Dienste im Sinne des &#167; 2 Absatz 12 des BSI-Gesetzes,</div></dd><dt>r)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Regelung der Rechte von Aktion&#228;ren von Aktiengesellschaften,</div></dd><dt>s)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Abschlusspr&#252;fung bei Unternehmen von &#246;ffentlichem Interesse nach &#167;&#160;316a Satz 2 des Handelsgesetzbuchs,</div></dd><dt>t)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Rechnungslegung einschlie&#223;lich der Buchf&#252;hrung von Unternehmen, die kapitalmarktorientiert im Sinne des &#167; 264d des Handelsgesetzbuchs sind, von Kreditinstituten im Sinne des &#167; 340 Absatz 1 des Handelsgesetzbuchs, Finanzdienstleistungsinstituten im Sinne des &#167; 340 Absatz 4 Satz 1 des Handelsgesetzbuchs, Wertpapierinstituten im Sinne des &#167; 340 Absatz 4a Satz 1 des Handelsgesetzbuchs, Instituten im Sinne des &#167; 340 Absatz 5 Satz 1 des Handelsgesetzbuchs, Versicherungsunternehmen im Sinne des &#167; 341 Absatz 1 des Handelsgesetzbuchs und Pensionsfonds im Sinne des &#167; 341 Absatz 4 Satz 1 des Handelsgesetzbuchs,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verst&#246;&#223;e gegen bundesrechtlich und einheitlich geltende Regelungen f&#252;r Auftraggeber zum Verfahren der Vergabe von &#246;ffentlichen Auftr&#228;gen und Konzessionen und zum Rechtsschutz in diesen Verfahren ab Erreichen der jeweils ma&#223;geblichen EU-Schwellenwerte,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verst&#246;&#223;e, die von &#167; 4d Absatz 1 Satz 1 des Finanzdienstleistungsaufsichtsgesetzes erfasst sind, soweit sich nicht aus &#167; 4 Absatz 1 Satz 1 etwas anderes ergibt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verst&#246;&#223;e gegen f&#252;r K&#246;rperschaften und Personenhandelsgesellschaften geltende steuerliche Rechtsnormen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verst&#246;&#223;e in Form von Vereinbarungen, die darauf abzielen, sich in missbr&#228;uchlicher Weise einen steuerlichen Vorteil zu verschaffen, der dem Ziel oder dem Zweck des f&#252;r K&#246;rperschaften und Personenhandelsgesellschaften geltenden Steuerrechts zuwiderl&#228;uft,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verst&#246;&#223;e gegen die Artikel 101 und 102 des Vertrags &#252;ber die Arbeitsweise der Europ&#228;ischen Union sowie Verst&#246;&#223;e gegen die in &#167; 81 Absatz 2 Nummer 1, 2 Buchstabe a und Nummer 5 sowie Absatz 3 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen genannten Rechtsvorschriften,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verst&#246;&#223;e gegen Vorschriften der Verordnung (EU) 2022/1925 des Europ&#228;ischen Parlaments und des Rates vom 14. September 2022 &#252;ber bestreitbare und faire M&#228;rkte im digitalen Sektor und zur &#196;nderung der Richtlinien (EU) 2019/1937 und (EU) 2020/1828 (Gesetz &#252;ber digitale M&#228;rkte) (ABl. L 265 vom 12.10.2022, S. 1),</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;u&#223;erungen von Beamtinnen und Beamten, die einen Versto&#223; gegen die Pflicht zur Verfassungstreue darstellen.</div></dd></dl></div><div class="jurAbsatz">(2) Dieses Gesetz gilt au&#223;erdem f&#252;r die Meldung und Offenlegung von Informationen &#252;ber <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verst&#246;&#223;e gegen den Schutz der finanziellen Interessen der Europ&#228;ischen Union im Sinne des Artikels 325 des Vertrags &#252;ber die Arbeitsweise der Europ&#228;ischen Union und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verst&#246;&#223;e gegen Binnenmarktvorschriften im Sinne des Artikels 26 Absatz 2 des Vertrags &#252;ber die Arbeitsweise der Europ&#228;ischen Union, einschlie&#223;lich &#252;ber Absatz 1 Nummer 8 hinausgehender Vorschriften der Europ&#228;ischen Union &#252;ber Wettbewerb und staatliche Beihilfen.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
