<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13 BSIG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR282110009BJNE001803126"/><a href="index-2.html#BJNR282110009BJNE001803126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Bundesamt für Sicherheit in der Informationstechnik (BSI-Gesetz - BSIG)<br /><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Berichtspflichten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt unterrichtet das Bundesministerium des Innern, f&#252;r Bau und Heimat &#252;ber seine T&#228;tigkeit.</div><div class="jurAbsatz">(2) Die Unterrichtung nach Absatz 1 dient auch der Aufkl&#228;rung der &#214;ffentlichkeit durch das Bundesministerium des Innern, f&#252;r Bau und Heimat &#252;ber Gefahren f&#252;r die Sicherheit in der Informationstechnik, die mindestens einmal j&#228;hrlich in einem zusammenfassenden Bericht erfolgt. &#167; 7 Absatz 1a ist entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Das Bundesministerium des Innern, f&#252;r Bau und Heimat unterrichtet kalenderj&#228;hrlich jeweils bis zum 30. Juni des dem Berichtsjahr folgenden Jahres den Ausschuss f&#252;r Inneres und Heimat des Deutschen Bundestages &#252;ber die Anwendung dieses Gesetzes. Es geht dabei auch auf die Fortentwicklung des ma&#223;geblichen Unionsrechts ein.</div><div class="jurAbsatz">(4) Das Bundesamt &#252;bermittelt bis zum 9. November 2018 und danach alle zwei Jahre die folgenden Informationen an die Kommission: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nationalen Ma&#223;nahmen zur Ermittlung der Betreiber Kritischer Infrastrukturen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Aufstellung der im in Anhang II der Richtlinie (EU) 2016/1148 genannten Sektoren, die nach &#167; 2 Absatz 10 Satz 1 Nummer 2 wegen ihrer Bedeutung als kritisch anzusehenden Dienstleistungen und deren als bedeutend anzusehenden Versorgungsgrad;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine zahlenm&#228;&#223;ige Aufstellung der Betreiber der in Nummer 2 genannten Sektoren, die in den in Anhang II der Richtlinie (EU) 2016/1148 genannten Sektoren ermittelt werden, einschlie&#223;lich eines Hinweises auf ihre Bedeutung f&#252;r den jeweiligen Sektor.</div></dd></dl>Die &#220;bermittlung darf keine Informationen enthalten, die zu einer Identifizierung einzelner Betreiber f&#252;hren k&#246;nnen. Das Bundesamt &#252;bermittelt die nach Satz 1 &#252;bermittelten Informationen unverz&#252;glich dem Bundesministerium des Innern, f&#252;r Bau und Heimat, dem Bundeskanzleramt, dem Bundesministerium f&#252;r Wirtschaft und Energie, dem Bundesministerium der Justiz und f&#252;r Verbraucherschutz, dem Bundesministerium der Finanzen, dem Bundesministerium f&#252;r Arbeit und Soziales, dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft, dem Bundesministerium f&#252;r Gesundheit, dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur, dem Bundesministerium der Verteidigung und dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit.</div><div class="jurAbsatz">(5) Sobald bekannt wird, dass eine Einrichtung oder Anlage nach &#167; 2 Absatz 10 oder Teile einer Einrichtung oder Anlage eine wegen ihrer Bedeutung als kritisch anzusehenden Dienstleistung in einem der in Anhang II der Richtlinie (EU) 2016/1148 genannten Sektoren in einem anderen Mitgliedstaat der Europ&#228;ischen Union bereitstellt, nimmt das Bundesamt zum Zweck der gemeinsamen Ermittlung der Betreiber, die kritische Dienstleistungen in den in Anhang II der Richtlinie (EU) 2016/1148 genannten Teilsektoren erbringen, mit der zust&#228;ndigen Beh&#246;rde dieses Mitgliedstaats Konsultationen auf.</div><div class="jurAbsatz">(6) Das Bundesamt &#252;bermittelt bis zum 9. August 2018 und danach j&#228;hrlich an die Kooperationsgruppe nach Artikel 11 der Richtlinie (EU) 2016/1148 einen zusammenfassenden Bericht zu den Meldungen, die die in Anhang II der Richtlinie (EU) 2016/1148 genannten Sektoren oder digitale Dienste betreffen. Der Bericht enth&#228;lt auch die Zahl der Meldungen und die Art der gemeldeten Sicherheitsvorf&#228;lle sowie die ergriffenen Ma&#223;nahmen. Der Bericht darf keine Informationen enthalten, die zu einer Identifizierung einzelner Meldungen oder einzelner Betreiber oder Anbieter f&#252;hren k&#246;nnen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
