<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8a BSIG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR282110009BJNE001402126"/><a href="index-2.html#BJNR282110009BJNE001402126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Bundesamt für Sicherheit in der Informationstechnik (BSI-Gesetz - BSIG)<br /><span class="jnenbez">&#167; 8a</span>&#160;<span class="jnentitel">Sicherheit in der Informationstechnik Kritischer Infrastrukturen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Betreiber Kritischer Infrastrukturen sind verpflichtet, sp&#228;testens bis zum ersten Werktag, der darauf folgt, dass diese erstmalig oder erneut als Betreiber einer Kritischen Infrastruktur nach der Rechtsverordnung nach &#167; 10 Absatz 1 gelten, angemessene organisatorische und technische Vorkehrungen zur Vermeidung von St&#246;rungen der Verf&#252;gbarkeit, Integrit&#228;t, Authentizit&#228;t und Vertraulichkeit ihrer informationstechnischen Systeme, Komponenten oder Prozesse zu treffen, die f&#252;r die Funktionsf&#228;higkeit der von ihnen betriebenen Kritischen Infrastrukturen ma&#223;geblich sind. Dabei soll der Stand der Technik eingehalten werden. Organisatorische und technische Vorkehrungen sind angemessen, wenn der daf&#252;r erforderliche Aufwand nicht au&#223;er Verh&#228;ltnis zu den Folgen eines Ausfalls oder einer Beeintr&#228;chtigung der betroffenen Kritischen Infrastruktur steht.</div><div class="jurAbsatz">(1a) Die Verpflichtung nach Absatz 1 Satz 1, angemessene organisatorische und technische Vorkehrungen zu treffen, umfasst ab dem 1. Mai 2023 auch den Einsatz von Systemen zur Angriffserkennung. Die eingesetzten Systeme zur Angriffserkennung m&#252;ssen geeignete Parameter und Merkmale aus dem laufenden Betrieb kontinuierlich und automatisch erfassen und auswerten. Sie sollten dazu in der Lage sein, fortw&#228;hrend Bedrohungen zu identifizieren und zu vermeiden sowie f&#252;r eingetretene St&#246;rungen geeignete Beseitigungsma&#223;nahmen vorzusehen. Absatz 1 Satz 2 und 3 gilt entsprechend.</div><div class="jurAbsatz">(2) Betreiber Kritischer Infrastrukturen und ihre Branchenverb&#228;nde k&#246;nnen branchenspezifische Sicherheitsstandards zur Gew&#228;hrleistung der Anforderungen nach den Abs&#228;tzen 1 und 1a vorschlagen. Das Bundesamt stellt auf Antrag fest, ob diese geeignet sind, die Anforderungen nach den Abs&#228;tzen 1 und 1a zu gew&#228;hrleisten. Die Feststellung erfolgt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Benehmen mit dem Bundesamt f&#252;r Bev&#246;lkerungsschutz und Katastrophenhilfe,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Einvernehmen mit der zust&#228;ndigen Aufsichtsbeh&#246;rde des Bundes.</div></dd></dl></div><div class="jurAbsatz">(3) Betreiber Kritischer Infrastrukturen haben die Erf&#252;llung der Anforderungen nach den Abs&#228;tzen 1 und 1a sp&#228;testens zwei Jahre nach dem in Absatz 1 genannten Zeitpunkt und anschlie&#223;end alle zwei Jahre dem Bundesamt nachzuweisen. Der Nachweis kann durch Sicherheitsaudits, Pr&#252;fungen oder Zertifizierungen erfolgen. Die Betreiber &#252;bermitteln dem Bundesamt die Ergebnisse der durchgef&#252;hrten Audits, Pr&#252;fungen oder Zertifizierungen einschlie&#223;lich der dabei aufgedeckten Sicherheitsm&#228;ngel. Das Bundesamt kann die Vorlage der Dokumentation, die der &#220;berpr&#252;fung zugrunde gelegt wurde, verlangen. Es kann bei Sicherheitsm&#228;ngeln im Einvernehmen mit der zust&#228;ndigen Aufsichtsbeh&#246;rde des Bundes oder im Benehmen mit der sonst zust&#228;ndigen Aufsichtsbeh&#246;rde die Beseitigung der Sicherheitsm&#228;ngel verlangen.</div><div class="jurAbsatz">(4) Das Bundesamt kann beim Betreiber Kritischer Infrastrukturen die Einhaltung der Anforderungen nach den Abs&#228;tzen 1 und 1a &#252;berpr&#252;fen; es kann sich bei der Durchf&#252;hrung der &#220;berpr&#252;fung eines qualifizierten unabh&#228;ngigen Dritten bedienen. Der Betreiber Kritischer Infrastrukturen hat dem Bundesamt und den in dessen Auftrag handelnden Personen zum Zweck der &#220;berpr&#252;fung das Betreten der Gesch&#228;fts- und Betriebsr&#228;ume w&#228;hrend der &#252;blichen Betriebszeiten zu gestatten und auf Verlangen die in Betracht kommenden Aufzeichnungen, Schriftst&#252;cke und sonstigen Unterlagen in geeigneter Weise vorzulegen, Auskunft zu erteilen und die erforderliche Unterst&#252;tzung zu gew&#228;hren. F&#252;r die &#220;berpr&#252;fung erhebt das Bundesamt Geb&#252;hren und Auslagen bei dem jeweiligen Betreiber Kritischer Infrastrukturen nur, sofern das Bundesamt auf Grund von Anhaltspunkten t&#228;tig geworden ist, die berechtigte Zweifel an der Einhaltung der Anforderungen nach den Abs&#228;tzen 1 und 1a begr&#252;ndeten.</div><div class="jurAbsatz">(5) Das Bundesamt kann zur Ausgestaltung des Verfahrens der Sicherheitsaudits, Pr&#252;fungen und Zertifizierungen nach Absatz 3 Anforderungen an die Art und Weise der Durchf&#252;hrung, an die hier&#252;ber auszustellenden Nachweise sowie fachliche und organisatorische Anforderungen an die pr&#252;fende Stelle nach Anh&#246;rung von Vertretern der betroffenen Betreiber und der betroffenen Wirtschaftsverb&#228;nde festlegen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
