<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9b BSIG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__9a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR282110009BJNE003900126"/><a href="index-2.html#BJNR282110009BJNE003900126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Bundesamt für Sicherheit in der Informationstechnik (BSI-Gesetz - BSIG)<br /><span class="jnenbez">&#167; 9b</span>&#160;<span class="jnentitel">Untersagung des Einsatzes kritischer Komponenten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber einer Kritischen Infrastruktur hat den geplanten erstmaligen Einsatz einer kritischen Komponente gem&#228;&#223; &#167; 2 Absatz 13 dem Bundesministerium des Innern, f&#252;r Bau und Heimat vor ihrem Einsatz anzuzeigen. In der Anzeige sind die kritische Komponente und die geplante Art ihres Einsatzes anzugeben. Satz 1 gilt f&#252;r einen Betreiber einer Kritischen Infrastruktur nicht, wenn dieser den Einsatz einer anderen kritischen Komponente desselben Typs f&#252;r dieselbe Art des Einsatzes bereits nach Satz 1 angezeigt hat und ihm dieser nicht untersagt wurde.</div><div class="jurAbsatz">(2) Das Bundesministerium des Innern, f&#252;r Bau und Heimat kann den geplanten erstmaligen Einsatz einer kritischen Komponente gegen&#252;ber dem Betreiber der Kritischen Infrastruktur im Benehmen mit den in &#167; 10 Absatz 1 aufgef&#252;hrten jeweils betroffenen Ressorts sowie dem Ausw&#228;rtigen Amt bis zum Ablauf von zwei Monaten nach Eingang der Anzeige nach Absatz 1 untersagen oder Anordnungen erlassen, wenn der Einsatz die &#246;ffentliche Ordnung oder Sicherheit der Bundesrepublik Deutschland voraussichtlich beeintr&#228;chtigt. Bei der Pr&#252;fung einer voraussichtlichen Beeintr&#228;chtigung der &#246;ffentlichen Ordnung oder Sicherheit kann insbesondere ber&#252;cksichtigt werden, ob <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Hersteller unmittelbar oder mittelbar von der Regierung, einschlie&#223;lich sonstiger staatlicher Stellen oder Streitkr&#228;fte, eines Drittstaates kontrolliert wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Hersteller bereits an Aktivit&#228;ten beteiligt war oder ist, die nachteilige Auswirkungen auf die &#246;ffentliche Ordnung oder Sicherheit der Bundesrepublik Deutschland oder eines anderen Mitgliedstaates der Europ&#228;ischen Union, der Europ&#228;ischen Freihandelsassoziation oder des Nordatlantikvertrages oder auf deren Einrichtungen hatten, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Einsatz der kritischen Komponente im Einklang mit den sicherheitspolitischen Zielen der Bundesrepublik Deutschland, der Europ&#228;ischen Union oder des Nordatlantikvertrages steht.</div></dd></dl>Vor Ablauf der Frist von zwei Monaten nach Anzeige nach Absatz 1 ist der Einsatz nicht gestattet. Das Bundesministerium des Innern, f&#252;r Bau und Heimat kann die Frist gegen&#252;ber dem Betreiber um weitere zwei Monate verl&#228;ngern, wenn die Pr&#252;fung besondere Schwierigkeiten tats&#228;chlicher oder rechtlicher Art aufweist.</div><div class="jurAbsatz">(3) Kritische Komponenten gem&#228;&#223; &#167; 2 Absatz 13 d&#252;rfen nur eingesetzt werden, wenn der Hersteller eine Erkl&#228;rung &#252;ber seine Vertrauensw&#252;rdigkeit (Garantieerkl&#228;rung) gegen&#252;ber dem Betreiber der Kritischen Infrastruktur abgeben hat. Die Garantieerkl&#228;rung ist der Anzeige nach Absatz 1 beizuf&#252;gen. Aus der Garantieerkl&#228;rung muss hervorgehen, wie der Hersteller sicherstellt, dass die kritische Komponente nicht &#252;ber technische Eigenschaften verf&#252;gt, die spezifisch geeignet sind, missbr&#228;uchlich, insbesondere zum Zwecke von Sabotage, Spionage oder Terrorismus auf die Sicherheit, Vertraulichkeit, Integrit&#228;t, Verf&#252;gbarkeit oder Funktionsf&#228;higkeit der Kritischen Infrastruktur einwirken zu k&#246;nnen. Das Bundesministerium des Innern, f&#252;r Bau und Heimat legt die Einzelheiten der Mindestanforderungen an die Garantieerkl&#228;rung im Einvernehmen mit den in &#167; 10 Absatz 1 aufgef&#252;hrten jeweils betroffenen Ressorts sowie dem Ausw&#228;rtigen Amt durch Allgemeinverf&#252;gung fest, die im Bundesanzeiger bekannt zu machen ist. Die Einzelheiten der Mindestanforderungen an die Garantieerkl&#228;rung m&#252;ssen aus den Schutzzielen der Sicherheit, Vertraulichkeit, Integrit&#228;t, Verf&#252;gbarkeit oder Funktionsf&#228;higkeit der Kritischen Infrastruktur folgen und die Vermeidung von Gefahren f&#252;r die &#246;ffentliche Sicherheit und Ordnung, insbesondere im Sinne von Absatz 2 Satz 2, adressieren, die aus der Sph&#228;re des Herstellers der kritischen Komponente, insbesondere dessen Organisationsstruktur, stammen. Die S&#228;tze 1 und 2 gelten erst ab der Bekanntmachung der Allgemeinverf&#252;gung nach Satz 5 und nicht f&#252;r bereits vor diesem Zeitpunkt eingesetzte kritische Komponenten. Soweit &#196;nderungen der Allgemeinverf&#252;gung erfolgen, sind diese f&#252;r bereits nach diesem Absatz abgegebene Garantieerkl&#228;rungen unbeachtlich.</div><div class="jurAbsatz">(4) Das Bundesministerium des Innern, f&#252;r Bau und Heimat kann den weiteren Einsatz einer kritischen Komponente gegen&#252;ber dem Betreiber der Kritischen Infrastruktur im Einvernehmen mit den in &#167; 10 Absatz 1 aufgef&#252;hrten jeweils betroffenen Ressorts sowie dem Ausw&#228;rtigen Amt untersagen oder Anordnungen erlassen, wenn der weitere Einsatz die &#246;ffentliche Ordnung oder Sicherheit der Bundesrepublik Deutschland voraussichtlich beeintr&#228;chtigt, insbesondere, wenn der Hersteller der kritischen Komponente nicht vertrauensw&#252;rdig ist. Absatz 2 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(5) Ein Hersteller einer kritischen Komponente kann insbesondere dann nicht vertrauensw&#252;rdig sein, wenn hinreichende Anhaltspunkte daf&#252;r bestehen, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er gegen die in der Garantieerkl&#228;rung eingegangen Verpflichtungen versto&#223;en hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Garantieerkl&#228;rung angegebene Tatsachenbehauptungen unwahr sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er Sicherheits&#252;berpr&#252;fungen und Penetrationsanalysen an seinem Produkt und in der Produktionsumgebung nicht im erforderlichen Umfang in angemessener Weise unterst&#252;tzt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schwachstellen oder Manipulationen nicht unverz&#252;glich, nachdem er davon Kenntnis erlangt, beseitigt und dem Betreiber der Kritischen Infrastruktur meldet,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die kritische Komponente auf Grund von M&#228;ngeln ein erh&#246;htes Gef&#228;hrdungspotenzial aufweist oder aufgewiesen hat, missbr&#228;uchlich auf die Sicherheit, Vertraulichkeit, Integrit&#228;t, Verf&#252;gbarkeit oder Funktionsf&#228;higkeit der Kritischen Infrastruktur einwirken zu k&#246;nnen oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die kritische Komponente &#252;ber technische Eigenschaften verf&#252;gt oder verf&#252;gt hat, die spezifisch geeignet sind oder waren, missbr&#228;uchlich auf die Sicherheit, Vertraulichkeit, Integrit&#228;t, Verf&#252;gbarkeit oder Funktionsf&#228;higkeit der Kritischen Infrastruktur einwirken zu k&#246;nnen.</div></dd></dl></div><div class="jurAbsatz">(6) Wurde nach Absatz 4 der weitere Einsatz einer kritischen Komponente untersagt, kann das Bundesministerium des Innern, f&#252;r Bau und Heimat im Einvernehmen mit den in &#167; 10 Absatz 1 aufgef&#252;hrten jeweils betroffenen Ressorts sowie dem Ausw&#228;rtigen Amt <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den geplanten Einsatz weiterer kritischer Komponenten desselben Typs und desselben Herstellers untersagen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den weiteren Einsatz kritischer Komponenten desselben Typs und desselben Herstellers unter Einr&#228;umung einer angemessenen Frist untersagen.</div></dd></dl></div><div class="jurAbsatz">(7) Bei schwerwiegenden F&#228;llen nicht vorliegender Vertrauensw&#252;rdigkeit nach Absatz 5 kann das Bundesministerium des Innern, f&#252;r Bau und Heimat den Einsatz aller kritischen Komponenten des Herstellers im Einvernehmen mit den in &#167; 10 Absatz 1 aufgef&#252;hrten jeweils betroffenen Ressorts sowie dem Ausw&#228;rtigen Amt untersagen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
