<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 SvEV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR338510006BJNE000113311"/><a href="index-2.html#BJNR338510006BJNE000113311">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die sozialversicherungsrechtliche Beurteilung von Zuwendungen des Arbeitgebers als Arbeitsentgelt (Sozialversicherungsentgeltverordnung - SvEV)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Dem sozialversicherungspflichtigen Arbeitsentgelt nicht zuzurechnende Zuwendungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dem Arbeitsentgelt sind nicht zuzurechnen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einmalige Einnahmen, laufende Zulagen, Zuschl&#228;ge, Zusch&#252;sse sowie &#228;hnliche Einnahmen, die zus&#228;tzlich zu L&#246;hnen oder Geh&#228;ltern gew&#228;hrt werden, soweit sie lohnsteuerfrei sind; dies gilt nicht f&#252;r Sonntags-, Feiertags- und Nachtarbeitszuschl&#228;ge, soweit das Entgelt, auf dem sie berechnet werden, mehr als 25 Euro f&#252;r jede Stunde betr&#228;gt, und nicht f&#252;r Verm&#246;gensbeteiligungen nach &#167; 19a Absatz 1 Satz 1 des Einkommensteuergesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Bez&#252;ge nach &#167; 40 Abs. 1 Satz 1 Nr. 1 des Einkommensteuergesetzes, die nicht einmalig gezahltes Arbeitsentgelt nach &#167; 23a des Vierten Buches Sozialgesetzbuch sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einnahmen nach &#167; 40 Abs. 2 des Einkommensteuergesetzes,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beitr&#228;ge nach &#167; 40b des Einkommensteuergesetzes in der am<span style="white-space: nowrap">31. Dezember</span> 2004 geltenden Fassung, die zus&#228;tzlich zu L&#246;hnen und Geh&#228;ltern gew&#228;hrt werden; dies gilt auch f&#252;r darin enthaltene Beitr&#228;ge, die aus einer Entgeltumwandlung (&#167; 1 Abs. 2 Nr. 3 des Betriebsrentengesetzes) stammen,</div></dd><dt>4a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zuwendungen nach &#167; 3 Nr. 56 und &#167; 40b des Einkommensteuergesetzes, die zus&#228;tzlich zu L&#246;hnen und Geh&#228;ltern gew&#228;hrt werden und f&#252;r die Satz 3 und 4 nichts Abweichendes bestimmen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betr&#228;ge nach &#167; 10 des Entgeltfortzahlungsgesetzes,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusch&#252;sse zum Mutterschaftsgeld nach &#167; 20 des Mutterschutzgesetzes,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 3 Abs. 3 der vom Arbeitgeber insoweit &#252;bernommene Teil des Gesamtsozialversicherungsbeitrags,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusch&#252;sse des Arbeitgebers zum Kurzarbeitergeld und Saison-Kurzarbeitergeld, soweit sie zusammen mit dem Kurzarbeitergeld 80 Prozent des Unterschiedsbetrages zwischen dem Sollentgelt und dem Ist-Entgelt nach &#167; 106 des Dritten Buches Sozialgesetzbuch nicht &#252;bersteigen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>steuerfreie Zuwendungen an Pensionskassen, Pensionsfonds oder Direktversicherungen nach &#167; 3 Nr. 63 Satz 1 und 2 sowie &#167; 100 Absatz 6 Satz 1 des Einkommensteuergesetzes im Kalenderjahr bis zur H&#246;he von insgesamt 4 Prozent der Beitragsbemessungsgrenze in der allgemeinen Rentenversicherung; dies gilt auch f&#252;r darin enthaltene Betr&#228;ge, die aus einer Entgeltumwandlung (&#167; 1 Abs. 2 Nr. 3 des Betriebsrentengesetzes) stammen,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen eines Arbeitgebers oder einer Unterst&#252;tzungskasse an einen Pensionsfonds zur &#220;bernahme bestehender Versorgungsverpflichtungen oder Versorgungsanwartschaften durch den Pensionsfonds, soweit diese nach &#167; 3 Nr. 66 des Einkommensteuergesetzes steuerfrei sind,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>steuerlich nicht belastete Zuwendungen des Besch&#228;ftigten zugunsten von durch Naturkatastrophen im Inland Gesch&#228;digten aus Arbeitsentgelt einschlie&#223;lich Wertguthaben,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sonderzahlungen nach &#167; 19 Absatz 1 Satz 1 Nummer 3 Satz 2 bis 4 des Einkommensteuergesetzes der Arbeitgeber zur Deckung eines finanziellen Fehlbetrages an die Einrichtungen, f&#252;r die Satz 3 gilt,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sachpr&#228;mien nach &#167; 37a des Einkommensteuergesetzes,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zuwendungen nach &#167; 37b Abs. 1 des Einkommensteuergesetzes, soweit die Zuwendungen an Arbeitnehmer eines Dritten erbracht werden und diese Arbeitnehmer nicht Arbeitnehmer eines mit dem Zuwendenden verbundenen Unternehmens sind,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Arbeitgeber getragene oder &#252;bernommene Studiengeb&#252;hren f&#252;r ein Studium des Besch&#228;ftigten, soweit sie steuerrechtlich kein Arbeitslohn sind,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>steuerfreie Aufwandsentsch&#228;digungen und die in &#167; 3 Nummer 26 und 26a des Einkommensteuergesetzes genannten steuerfreien Einnahmen.</div></dd></dl>Dem Arbeitsentgelt sind die in Satz 1 Nummer 1 bis 4a, 9 bis 11, 13, 15 und 16 genannten Einnahmen, Zuwendungen und Leistungen nur dann nicht zuzurechnen, soweit diese vom Arbeitgeber oder von einem Dritten mit der Entgeltabrechnung f&#252;r den jeweiligen Abrechnungszeitraum lohnsteuerfrei belassen oder pauschal besteuert werden. Die Summe der in Satz 1 Nr. 4a genannten Zuwendungen nach &#167; 3 Nr. 56 und &#167; 40b des Einkommensteuergesetzes, die vom Arbeitgeber oder von einem Dritten mit der Entgeltabrechnung f&#252;r den jeweiligen Abrechnungszeitraum lohnsteuerfrei belassen oder pauschal besteuert werden, h&#246;chstens jedoch monatlich 100 Euro, sind bis zur H&#246;he von 2,5 Prozent des f&#252;r ihre Bemessung ma&#223;gebenden Entgelts dem Arbeitsentgelt zuzurechnen, wenn die Versorgungsregelung mindestens bis zum 31. Dezember 2000 vor der Anwendung etwaiger Nettobegrenzungsregelungen eine allgemein erreichbare Gesamtversorgung von mindestens 75 Prozent des gesamtversorgungsf&#228;higen Entgelts und nach dem Eintritt des Versorgungsfalles eine Anpassung nach Ma&#223;gabe der Entwicklung der Arbeitsentgelte im Bereich der entsprechenden Versorgungsregelung oder gesetzlicher Versorgungsbez&#252;ge vorsieht; die dem Arbeitsentgelt zuzurechnenden Beitr&#228;ge und Zuwendungen vermindern sich um monatlich 13,30 Euro. Satz 3 gilt mit der Ma&#223;gabe, dass die Zuwendungen nach &#167; 3 Nr. 56 und &#167; 40b des Einkommensteuergesetzes dem Arbeitsentgelt insoweit zugerechnet werden, als sie in der Summe monatlich 100 Euro &#252;bersteigen.</div><div class="jurAbsatz">(2) In der gesetzlichen Unfallversicherung und in der Seefahrt sind auch lohnsteuerfreie Zuschl&#228;ge f&#252;r Sonntags-, Feiertags- und Nachtarbeit dem Arbeitsentgelt zuzurechnen; dies gilt in der Unfallversicherung nicht f&#252;r Erwerbseinkommen, das bei einer Hinterbliebenenrente zu ber&#252;cksichtigen ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
