<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 SvEV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR338510006BJNE000217126"/><a href="index-2.html#BJNR338510006BJNE000217126">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die sozialversicherungsrechtliche Beurteilung von Zuwendungen des Arbeitgebers als Arbeitsentgelt (Sozialversicherungsentgeltverordnung - SvEV)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Verpflegung, Unterkunft und Wohnung als Sachbezug</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Wert der als Sachbezug zur Verf&#252;gung gestellten Verpflegung wird auf monatlich 333 Euro festgesetzt. Dieser Wert setzt sich zusammen aus dem Wert f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fr&#252;hst&#252;ck von 69 Euro,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mittagessen von 132 Euro und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abendessen von 132 Euro.</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r Verpflegung, die nicht nur dem Besch&#228;ftigten, sondern auch seinen nicht bei demselben Arbeitgeber besch&#228;ftigten Familienangeh&#246;rigen zur Verf&#252;gung gestellt wird, erh&#246;hen sich die nach Absatz 1 anzusetzenden Werte je Familienangeh&#246;rigen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der das 18. Lebensjahr vollendet hat, um 100 Prozent,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der das 14., aber noch nicht das 18. Lebensjahr vollendet hat, um 80 Prozent,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der das 7., aber noch nicht das 14. Lebensjahr vollendet hat, um 40 Prozent und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der das 7. Lebensjahr noch nicht vollendet hat, um 30 Prozent.</div></dd></dl>Bei der Berechnung des Wertes ist das Lebensalter des Familienangeh&#246;rigen im ersten Entgeltabrechnungszeitraum des Kalenderjahres ma&#223;gebend. Sind Ehegatten bei demselben Arbeitgeber besch&#228;ftigt, sind die Erh&#246;hungswerte nach Satz 1 f&#252;r Verpflegung der Kinder beiden Ehegatten je zur H&#228;lfte zuzurechnen.</div><div class="jurAbsatz">(3) Der Wert einer als Sachbezug zur Verf&#252;gung gestellten Unterkunft wird auf monatlich 282 Euro festgesetzt. Der Wert der Unterkunft nach Satz 1 vermindert sich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Aufnahme des Besch&#228;ftigten in den Haushalt des Arbeitgebers oder bei Unterbringung in einer Gemeinschaftsunterkunft um 15 Prozent,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Jugendliche bis zur Vollendung des 18. Lebensjahres und Auszubildende um 15 Prozent und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Belegung<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit zwei Besch&#228;ftigten um 40 Prozent,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit drei Besch&#228;ftigten um 50 Prozent und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit mehr als drei Besch&#228;ftigten um 60 Prozent.</div></dd></dl></div></dd></dl>Ist es nach Lage des einzelnen Falles unbillig, den Wert einer Unterkunft nach Satz 1 zu bestimmen, kann die Unterkunft mit dem orts&#252;blichen Mietpreis bewertet werden; Absatz 4 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(4) F&#252;r eine als Sachbezug zur Verf&#252;gung gestellte Wohnung ist als Wert der orts&#252;bliche Mietpreis unter Ber&#252;cksichtigung der sich aus der Lage der Wohnung zum Betrieb ergebenden Beeintr&#228;chtigungen sowie unter entsprechender Anwendung des &#167;&#160;8 Absatz 2 Satz 12 des Einkommensteuergesetzes anzusetzen. Ist im Einzelfall die Feststellung des orts&#252;blichen Mietpreises mit au&#223;ergew&#246;hnlichen Schwierigkeiten verbunden, kann die Wohnung mit 4,95 Euro je Quadratmeter monatlich, bei einfacher Ausstattung (ohne Sammelheizung oder ohne Bad oder Dusche) mit 4,05 Euro je Quadratmeter monatlich bewertet werden. Bestehen gesetzliche Mietpreisbeschr&#228;nkungen, sind die durch diese Beschr&#228;nkungen festgelegten Mietpreise als Werte anzusetzen. Dies gilt auch f&#252;r die vertraglichen Mietpreisbeschr&#228;nkungen im sozialen Wohnungsbau, die nach den jeweiligen F&#246;rderrichtlinien des Landes f&#252;r den betreffenden F&#246;rderjahrgang sowie f&#252;r die mit Wohnungsf&#252;rsorgemitteln aus &#246;ffentlichen Haushalten gef&#246;rderten Wohnungen vorgesehen sind. F&#252;r Energie, Wasser und sonstige Nebenkosten ist der &#252;bliche Preis am Abgabeort anzusetzen.</div><div class="jurAbsatz">(5) Werden Verpflegung, Unterkunft oder Wohnung verbilligt als Sachbezug zur Verf&#252;gung gestellt, ist der Unterschiedsbetrag zwischen dem vereinbarten Preis und dem Wert, der sich bei freiem Bezug nach den Abs&#228;tzen 1 bis 4 ergeben w&#252;rde, dem Arbeitsentgelt zuzurechnen.</div><div class="jurAbsatz">(6) Bei der Berechnung des Wertes f&#252;r k&#252;rzere Zeitr&#228;ume als einen Monat ist f&#252;r jeden Tag ein Drei&#223;igstel der Werte nach den Abs&#228;tzen 1 bis 5 zugrunde zu legen. Die Prozents&#228;tze der Abs&#228;tze 2 und 3 sind auf den Tageswert nach Satz 1 anzuwenden. Die Berechnungen werden jeweils auf 2 Dezimalstellen durchgef&#252;hrt; die zweite Dezimalstelle wird um 1 erh&#246;ht, wenn sich in der dritten Dezimalstelle eine der Zahlen 5 bis 9 ergibt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
