<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>SeeEigensichV - Verordnung zur Eigensicherung von Seeschiffen zur Abwehr ‰uﬂerer Gefahren</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR278710005" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Eigensicherung von Seeschiffen zur Abwehr &#228;u&#223;erer Gefahren</span> <span class="jnkurzueamtabk"> (See-Eigensicherungsverordnung - SeeEigensichV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>SeeEigensichV</p><p>Ausfertigungsdatum: 19.09.2005</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"See-Eigensicherungsverordnung vom 19. September 2005 (BGBl. I S. 2787), die zuletzt durch Artikel 2 der Verordnung vom 13. Dezember 2023 (BGBl. 2023 I Nr. 373) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 2 V v. 13.12.2023 I Nr. 373</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR278710005_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 24.9.2005 +++)<br /><br /> 
</pre>Die Verordnung wurde als Artikel 1 der V v. 19.9.2005 I 2787 vom Bundesministerium f&#252;r Verkehr, Bau- und Wohnungswesen im Einvernehmen mit den Bundesministerien des Innern und der Finanzen erlassen. Es ist gem. Art. 5 dieser V mWv 24.9.2005 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR278710005BJNE000101311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR278710005BJNE000101311"/><a href="index-2.html#BJNR278710005BJNE000101311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Inhalts&#252;bersicht</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><table width="100%" style="border: none;"><colgroup><col align="left" width="10%" /><col align="left" width="90%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#167; 1</td><td align="left" valign="top" charoff="50">Zweck der Verordnung und Zust&#228;ndigkeit des Bundes</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 2</td><td align="left" valign="top" charoff="50">Verpflichtungen privater Unternehmen</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 3</td><td align="left" valign="top" charoff="50">Anerkannte Stelle zur Gefahrenabwehr</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 4</td><td align="left" valign="top" charoff="50">Beauftragte f&#252;r die Gefahrenabwehr im Unternehmen und auf dem Schiff</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 5</td><td align="left" valign="top" charoff="50">Anerkennung von Fortbildungslehrg&#228;ngen</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 6</td><td align="left" valign="top" charoff="50">Risikobewertung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 7</td><td align="left" valign="top" charoff="50">Plan zur Gefahrenabwehr auf dem Schiff</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 8</td><td align="left" valign="top" charoff="50">Internationales Zeugnis &#252;ber die Gefahrenabwehr an Bord eines Schiffes</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 9</td><td align="left" valign="top" charoff="50">Sicherheitserkl&#228;rung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 10</td><td align="left" valign="top" charoff="50">Kommunikation</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 11</td><td align="left" valign="top" charoff="50">Schulungen und &#220;bungen</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 12</td><td align="left" valign="top" charoff="50">Ordnungswidrigkeiten</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 13</td><td align="left" valign="top" charoff="50">ISO-Normen</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 14</td><td align="left" valign="top" charoff="50">&#220;bergangsvorschrift zu &#167; 7 Absatz 2a</td></tr></tbody></table></div></div></div></div></div><div class="jnnorm" id="BJNR278710005BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR278710005BJNE000200000"/><a href="index-2.html#BJNR278710005BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Zweck der Verordnung und Zust&#228;ndigkeit des Bundes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung regelt die Einrichtung und &#220;berwachung der zur Abwehr &#228;u&#223;erer Gefahren f&#252;r die Sicherheit des Schiffsverkehrs erforderlichen Sicherungssysteme im Sinne <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 1 Nr. 13 des Seeaufgabengesetzes in Verbindung mit Kapitel XI-1 und XI-2 der Anlage des Internationalen &#220;bereinkommens von 1974 zum Schutz des menschlichen Lebens auf See (BGBl. 1979 II S. 141) und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Internationalen Codes f&#252;r die Gefahrenabwehr auf Schiffen und in Hafenanlagen (BGBl. 2003 II S. 2018, 2043 und VkBl. 2004 S. 32)</div></dd></dl>in ihrer jeweils geltenden Fassung.</div><div class="jurAbsatz">(2) Im Sinne dieser Verordnung ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"SOLAS-&#220;bereinkommen" das Internationale &#220;bereinkommen von 1974 zum Schutz des menschlichen Lebens auf See und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"ISPS-Code" der Internationale Code f&#252;r die Gefahrenabwehr auf Schiffen und in Hafenanlagen.</div></dd></dl></div><div class="jurAbsatz">(3) Die Aufgaben des Bundes werden nach &#167; 5 Abs. 1 Satz 2 Nr. 4b des Seeaufgabengesetzes durch das Bundesamt f&#252;r Seeschifffahrt und Hydrographie (Bundesamt) wahrgenommen, soweit nachfolgend nichts anderes bestimmt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR278710005BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR278710005BJNE000300000"/><a href="index-2.html#BJNR278710005BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Verpflichtungen privater Unternehmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unternehmen im Sinne der Regel 1 Absatz 1.7 des Kapitels XI-2 der Anlage des SOLAS-&#220;bereinkommens sind verpflichtet, den zust&#228;ndigen Mitarbeitern des Bundesamtes sowie den von diesem erm&#228;chtigten Beh&#246;rden oder beauftragten Stellen im Rahmen der Erf&#252;llung ihrer Aufgaben zur Abwehr &#228;u&#223;erer Gefahren auf See <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Verlangen die notwendigen Ausk&#252;nfte zu erteilen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Verlangen die erforderlichen Unterlagen vorzulegen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zugang zu den von ihnen betriebenen Schiffen zu gew&#228;hren, die dem Anwendungsbereich des Kapitels XI-2 der Anlage des SOLAS-&#220;bereinkommens unterliegen. Dies gilt nicht f&#252;r geschlossene R&#228;ume, die zum privaten Aufenthalt bestimmt sind.</div></dd></dl>Die Mitarbeiter des Bundesamtes und der von diesem erm&#228;chtigten Beh&#246;rden oder beauftragten Stellen haben sich entsprechend auszuweisen.</div><div class="jurAbsatz">(2) Der Schiffsf&#252;hrer eines Schiffes im Sinne der Regel 2 Absatz 1.1 des Kapitels XI-2 der Anlage des SOLAS-&#220;bereinkommens ist verpflichtet, den in Absatz 1 bezeichneten Personen im Rahmen von Kontrollen gem&#228;&#223; der Regel 9 Abs&#228;tze 1 und 2 des Kapitels XI-2 der Anlage des SOLAS-&#220;bereinkommens <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zugang zu dem von ihm betriebenen Schiff zu gew&#228;hren, welches dem Anwendungsbereich des Kapitels XI-2 der Anlage des SOLAS-&#220;bereinkommens unterliegt. Dies gilt nicht f&#252;r geschlossene R&#228;ume, die zum privaten Aufenthalt bestimmt sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Verlangen die notwendigen Ausk&#252;nfte zu erteilen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Verlangen die notwendigen Dokumente und Unterlagen vorzulegen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei entsprechenden Anweisungen diesen Folge zu leisten.</div></dd></dl>Absatz 1 Satz 2 ist entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR278710005BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR278710005BJNE000400000"/><a href="index-2.html#BJNR278710005BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Anerkannte Stelle zur Gefahrenabwehr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt kann sich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die &#220;berpr&#252;fung des Plans zur Gefahrenabwehr auf dem Schiff gem&#228;&#223; Teil A Abschnitt 19 des ISPS-Codes und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die &#220;berpr&#252;fung der konkreten Umsetzung dieses Plans an Bord des Schiffes gem&#228;&#223; Teil A Abschnitt 19 des ISPS-Codes</div></dd></dl>der Hilfe einer nach Regel 1 Absatz 1.16 des Kapitels XI-2 der Anlage des SOLAS-&#220;bereinkommens und Teil A Abschnitt 4.3 des ISPS-Codes anerkannten Stelle zur Gefahrenabwehr bedienen.</div><div class="jurAbsatz">(2) Das Bundesamt erkennt eine Stelle nach Regel 1 Absatz 1.16 des Kapitels XI-2 der Anlage des SOLAS-&#220;bereinkommens und Teil A Abschnitt 4.3 des ISPS-Codes auf Antrag an, wenn sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Artikel 4 der Richtlinie 94/57/EG des Rates vom 22. November 1994 &#252;ber gemeinsame Vorschriften und Normen f&#252;r Schiffs&#252;berpr&#252;fungs- und -besichtigungsorganisationen und die einschl&#228;gigen Ma&#223;nahmen der Seebeh&#246;rden (ABl. EG Nr. L 319 S. 20), zuletzt ge&#228;ndert durch die Richtlinie 2002/84/EG des Europ&#228;ischen Parlaments und des Rates vom 5. November 2002 (ABl. EG Nr. L 324 S. 53), anerkannt worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zuverl&#228;ssig ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Anhang der Richtlinie 94/57/EG aufgef&#252;hrten Mindestkriterien erf&#252;llt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der in Teil B Abschnitt 4.5 des ISPS-Codes aufgef&#252;hrten Voraussetzungen nachweist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen erf&#252;llt, die in Anhang 1 der vom Schiffssicherheitsausschuss der Internationalen Seeschifffahrts-Organisation angenommenen vorl&#228;ufigen Richtlinien f&#252;r die Erm&#228;chtigung anerkannter Stellen zur Gefahrenabwehr, die im Auftrag der Verwaltung und/oder der zust&#228;ndigen Beh&#246;rde einer Vertragsregierung t&#228;tig sind (MSC/Circ. 1074 vom 10. Juni 2003, VkBl. 2004 S. 411) genannt sind, insbesondere<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weitreichende Erfahrungen in der Besichtigung von Schiffen hat,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein weltweites Netz von ausschlie&#223;lich f&#252;r sie t&#228;tigen Mitarbeitern oder von in Kooperation mit anderen anerkannten Organisationen f&#252;r sie t&#228;tigen Mitarbeitern unterh&#228;lt,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein international anerkanntes und von einer unabh&#228;ngigen Stelle zertifiziertes Qualit&#228;tssicherungssystem betreibt, welches im Einklang mit den Bestimmungen der ISO 9001 : 2000 steht und insbesondere die Einhaltung der Vorschriften des SOLAS-&#220;bereinkommens und des ISPS-Codes sichert, und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Abschluss einer angemessenen Haftpflichtversicherung nachweisen kann, sowie</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gew&#228;hrleistet, dass sie auf Grund ihrer Erfahrung und Leistungsf&#228;higkeit die Aufgaben weltweit eigenst&#228;ndig und in eigener Verantwortung wahrnehmen kann.</div></dd></dl></div><div class="jurAbsatz">(3) Die anerkannte Stelle im Sinne des Absatzes 1 muss von anderen Gewerbeunternehmen unabh&#228;ngig sein, insbesondere von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schiffseignern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schiffbauern und anderen, die gewerblich Schiffe ausr&#252;sten, instand halten oder betreiben.</div></dd></dl></div><div class="jurAbsatz">(4) Die Zuweisung von Aufgaben durch das Bundesamt an die anerkannte Stelle erfolgt durch eine schriftliche Vereinbarung. Diese muss folgende Voraussetzungen erf&#252;llen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Vereinbarung unterliegt deutschem Recht.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Vereinbarung wird f&#252;r einen Zeitraum von jeweils h&#246;chstens f&#252;nf Jahren geschlossen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die anerkannte Stelle stellt die Bundesrepublik Deutschland von allen Haftungsanspr&#252;chen Dritter frei, die sich aus der Zuweisung der Aufgaben ergeben k&#246;nnen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die anerkannte Stelle unterh&#228;lt f&#252;r die Aufgabenwahrnehmung nach Absatz 1 im Gebiet der Bundesrepublik Deutschland eine &#246;rtliche Vertretung und gew&#228;hrleistet deren st&#228;ndige Erreichbarkeit.</div></dd></dl></div><div class="jurAbsatz">(5) Die anerkannte Stelle &#252;berpr&#252;ft, ob die in den &#167;&#167; 7 und 8 geforderten Ma&#223;nahmen auf dem Schiff ordnungsgem&#228;&#223; umgesetzt sind. Sie best&#228;tigt dem Bundesamt, ob die dort genannten Voraussetzungen zur Erteilung des Internationalen Zeugnisses &#252;ber die Gefahrenabwehr an Bord eines Schiffes erf&#252;llt sind.</div><div class="jurAbsatz">(6) Das Bundesamt kann sich jederzeit ohne vorherige Ank&#252;ndigung vergewissern, dass die anerkannte Stelle die ihr zugewiesenen Aufgaben ordnungsgem&#228;&#223; ausf&#252;hrt. Dazu kann das Bundesamt &#220;berpr&#252;fungen vornehmen und Ausk&#252;nfte verlangen. Die ordnungsgem&#228;&#223;e Ausf&#252;hrung der zugewiesenen Aufgaben wird mindestens alle zwei Jahre vom Bundesamt oder einer von diesem bestimmten Stelle in einem formalisierten Verfahren &#252;berpr&#252;ft. Werden Ausf&#252;hrungsm&#228;ngel festgestellt und von der anerkannten Stelle nicht innerhalb einer vom Bundesamt gesetzten Frist behoben, kann die Zuweisung fristlos beendet werden.</div><div class="jurAbsatz">(7) Auf die Zuweisung der Aufgaben sind im &#220;brigen die Nummern 3.6, 3.7 und 3.8 des Abschnitts B der Anlage 2 zur Schiffssicherheitsverordnung vom 18. September 1998 (BGBl. I S. 3013, 3023), die zuletzt durch Artikel 6 der Verordnung vom 6. August 2005 (BGBl. I S. 2288) ge&#228;ndert worden ist, entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR278710005BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR278710005BJNE000500000"/><a href="index-2.html#BJNR278710005BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Beauftragte f&#252;r die Gefahrenabwehr im Unternehmen und auf dem Schiff</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beauftragten f&#252;r die Gefahrenabwehr im Unternehmen gem&#228;&#223; Teil A Abschnitt 11 des ISPS-Codes und auf dem Schiff gem&#228;&#223; Teil A Abschnitt 12 des ISPS-Codes ben&#246;tigen zur Aus&#252;bung ihrer T&#228;tigkeit einen Nachweis, dass sie &#252;ber die notwendige Kompetenz gem&#228;&#223; Teil A Abschnitt 13 des ISPS-Codes nach Teilnahme an einem gem&#228;&#223; &#167; 5 anerkannten Lehrgang verf&#252;gen. Es k&#246;nnen auch solche Personen eingesetzt werden, die ihre Kompetenz durch Teilnahme an einem Lehrgang im Ausland nachweisen, welcher den Vorgaben der in &#167; 5 Abs. 1 Satz 1 genannten IMO-Modellkurse entspricht.</div><div class="jurAbsatz">(2) Jedes Unternehmen im Sinne der Regel 1 Absatz 1.7 des Kapitels XI-2 der Anlage des SOLAS-&#220;bereinkommens hat dem Bundesamt die Namen der Beauftragten f&#252;r die Gefahrenabwehr im Unternehmen gem&#228;&#223; Teil A Abschnitt 11 des ISPS-Codes einschlie&#223;lich der Angaben zu ihrer jederzeitigen Erreichbarkeit unverz&#252;glich nach deren Beauftragung zu &#252;bermitteln. &#196;nderungen sind dem Bundesamt unverz&#252;glich anzuzeigen. Die Beauftragten f&#252;r die Gefahrenabwehr im Unternehmen haben die st&#228;ndige Erreichbarkeit des Schiffes f&#252;r die Zwecke des &#167; 10 Abs. 7 sicherzustellen.</div><div class="jurAbsatz">(3) F&#252;r Zuverl&#228;ssigkeit, Eignung und Fortbildung der Beauftragten f&#252;r die Gefahrenabwehr ist das Unternehmen verantwortlich.</div><div class="jurAbsatz">(4) Das Unternehmen ist verpflichtet, den Beauftragten f&#252;r die Gefahrenabwehr die zur Erf&#252;llung ihrer Aufgaben notwendigen Mittel und Informationen jederzeit und vollst&#228;ndig zur Verf&#252;gung zu stellen.</div></div></div></div></div><div class="jnnorm" id="BJNR278710005BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR278710005BJNE000600000"/><a href="index-2.html#BJNR278710005BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Anerkennung von Fortbildungslehrg&#228;ngen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nationale Fortbildungslehrg&#228;nge im Sinne des &#167; 4 Abs. 1 werden vom Bundesamt auf Antrag anerkannt, wenn sie den Vorgaben der von der Internationalen Seeschifffahrts-Organisation herausgegebenen Modellkurse 3.19 "Beauftragter zur Gefahrenabwehr auf dem Schiff" und 3.20 "Beauftragter f&#252;r die Gefahrenabwehr im Unternehmen" (VkBl. 2004 S. 519) entsprechen. N&#228;heres regelt das Bundesamt durch Verwaltungsvorschrift.</div><div class="jurAbsatz">(2) &#220;ber die Anerkennung nach Absatz 1 Satz 1 stellt das Bundesamt einen amtlichen Nachweis f&#252;r einen Zeitraum von h&#246;chstens f&#252;nf Jahren aus. Das Bundesamt &#252;berpr&#252;ft stichprobenweise die Einhaltung der Voraussetzungen nach Absatz 1. Hierzu ist ihm der Zugang zu den Fortbildungslehrg&#228;ngen zu erm&#246;glichen. Erforderliche Unterlagen sind dem Bundesamt auf Verlangen zur Einsichtnahme vorzulegen. Wenn die der Anerkennung zu Grunde liegenden Voraussetzungen entfallen, ist diese zu widerrufen und der entsprechende Nachweis einzuziehen oder f&#252;r ung&#252;ltig zu erkl&#228;ren.</div></div></div></div></div><div class="jnnorm" id="BJNR278710005BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR278710005BJNE000700000"/><a href="index-2.html#BJNR278710005BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Risikobewertung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Beauftragte f&#252;r die Gefahrenabwehr im Unternehmen gem&#228;&#223; Teil A Abschnitt 11 des ISPS-Codes ist f&#252;r die Erstellung und &#220;berpr&#252;fung der Risikobewertung des Schiffes gem&#228;&#223; Teil A Abschnitt 8 des ISPS-Codes verantwortlich. Er kann sich bei deren Erarbeitung der Hilfe Dritter bedienen, die &#252;ber einschl&#228;gige Erfahrungen im Sinne des Teils A Abschnitt 8.2 des ISPS-Codes verf&#252;gen.</div><div class="jurAbsatz">(2) Die Risikobewertung f&#252;r das Schiff ist dem Bundesamt zusammen mit dem Plan zur Gefahrenabwehr vorzulegen.</div><div class="jurAbsatz">(3) Bei gefahrenabwehrrelevanten Ver&#228;nderungen an Bord des Schiffes ist die Risikobewertung vom Beauftragten f&#252;r die Gefahrenabwehr im Unternehmen gem&#228;&#223; Teil A Abschnitt 8.2 in Verbindung mit Abschnitt 11.2.2 des ISPS-Codes entsprechend fortzuschreiben.</div></div></div></div></div><div class="jnnorm" id="BJNR278710005BJNE000803305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR278710005BJNE000803305"/><a href="index-2.html#BJNR278710005BJNE000803305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Plan zur Gefahrenabwehr auf dem Schiff</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Beauftragte f&#252;r die Gefahrenabwehr im Unternehmen ist f&#252;r die Erstellung und Fortschreibung des Plans zur Gefahrenabwehr auf dem Schiff verantwortlich. Er kann sich bei dessen Erarbeitung der Hilfe Dritter bedienen, die &#252;ber einschl&#228;gige Erfahrungen im Sinne des Teils A Abschnitt 9 des ISPS-Codes verf&#252;gen.</div><div class="jurAbsatz">(1a) Der Plan zur Gefahrenabwehr auf dem Schiff hat als Verfahren zur Reaktion auf Bedrohungssituationen im Sinne des Teils A Abschnitt 9.4 Nummer 4 des ISPS-Codes mindestens die Nutzung international eingerichteter Melde- und Warnsysteme beim Einfahren in oder beim Durchfahren durch ein nach &#167; 1 Nummer 14 des Seeaufgabengesetzes in Gefahrenstufe 2 oder Gefahrenstufe 3 eingestuftes Seegebiet vorzusehen.</div><div class="jurAbsatz">(1b) Sieht das Unternehmen den Einsatz von privaten bewaffneten Wachpersonen an Bord eines Seeschiffs seew&#228;rts der Begrenzung der deutschen ausschlie&#223;lichen Wirtschaftszone zur Abwehr &#228;u&#223;erer Gefahren vor, so ist ein genehmigter Zusatz zu dem Plan zur Gefahrenabwehr auf dem Schiff erforderlich.</div><div class="jurAbsatz">(2) Der Plan zur Gefahrenabwehr auf dem Schiff wird auf Antrag vom Bundesamt genehmigt, wenn der Plan die in Teil A Abschnitt 9.4 des ISPS-Codes genannten Voraussetzungen unter Ber&#252;cksichtigung der Hinweise in Teil B des ISPS-Codes erf&#252;llt. Die Genehmigung ist zu widerrufen, wenn die zu ihrer Erteilung notwendigen Voraussetzungen nicht mehr vorliegen.</div><div class="jurAbsatz">(2a) Das Bundesamt genehmigt auf Antrag den Zusatz zum Plan zur Gefahrenabwehr nach Absatz 1b f&#252;r einen Zeitraum von l&#228;ngstens zwei Jahren, wenn: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Einsatz von privaten bewaffneten Wachpersonen als Verfahren zur Reaktion auf Bedrohungssituationen im Sinne des Teils A Abschnitt 9.4 Nummer 4 des ISPS-Codes aufgenommen wird und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Beauftragte f&#252;r die Gefahrenabwehr im Unternehmen gegen&#252;ber dem Bundesamt schriftlich erkl&#228;rt, dass folgende Anforderungen erf&#252;llt werden: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die privaten bewaffneten Wachpersonen, die eingesetzt werden sollen, sind Mitarbeiter von nach &#167; 31 Absatz 1 der Gewerbeordnung in der Fassung der Bekanntmachung vom 22. Februar 1999 (BGBl. I S. 202), die zuletzt durch Artikel 3 des Gesetzes vom 15. Juli 2013 (BGBl. I S. 2390) ge&#228;ndert worden ist, zugelassenen Bewachungsunternehmen auf Seeschiffen und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei dem Einsatz werden die Leitlinien der Internationalen Seeschifffahrts-Organisation &#8222;&#220;berarbeitete vorl&#228;ufige Leitlinien f&#252;r Reeder, Schiffsbetreiber und Schiffsf&#252;hrer &#252;ber den Einsatz von bewaffnetem privaten Wachpersonal an Bord von Schiffen im Hochrisikogebiet&#8220; in der Fassung der Bekanntmachung des Bundesministeriums f&#252;r Verkehr und digitale Infrastruktur vom 15. Mai 2013 (VkBl. 2013 S. 640) beachtet.</div></dd></dl></div></dd></dl>Der Antragsteller ist durch Auflagen zur Genehmigung zu verpflichten, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch den Beauftragten f&#252;r die Gefahrenabwehr im Unternehmen sp&#228;testens 24 Stunden vor Einfahrt in ein in die Gefahrenstufe 2 oder Gefahrenstufe 3 eingestuftes Seegebiet der Zentralen Kontaktstelle nach &#167; 10 Absatz 1 den Einsatz von privaten bewaffneten Wachpersonen von nach &#167; 31 Absatz 1 der Gewerbeordnung zugelassenen Bewachungsunternehmen auf Seeschiffen anzuzeigen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Berichte und Aufzeichnungen, die nach den in Satz 1 Nummer 2 Buchstabe b genannten Leitlinien, Abschnitt &#8222;Berichte und Aufzeichnungen&#8220;, zu erstellen sind, zwei Jahre lang aufzubewahren, wobei die Frist zur Aufbewahrung mit dem Schluss des Kalenderjahres beginnt, in dem der Bericht oder die Aufzeichnung angefertigt wurden, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>diese Berichte und Aufzeichnungen dem Bundesamt, dem Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle und der nach &#167; 1 Absatz 3 Nummer 3 der Verordnung &#252;ber die Zust&#228;ndigkeit der Bundespolizeibeh&#246;rden vom 22. Februar 2008 (BGBl. I S. 250), die zuletzt durch Artikel 1 der Verordnung vom 27. Juni 2013 (BGBl. I S. 1952) ge&#228;ndert worden ist, zust&#228;ndigen Stelle der Bundespolizei bei Abfeuerung von Schusswaffen oder auf Anforderung unverz&#252;glich durch den Beauftragten f&#252;r die Gefahrenabwehr im Unternehmen oder durch den Beauftragten f&#252;r die Gefahrenabwehr auf dem Schiff vorzulegen.</div></dd></dl>Die Genehmigung des Zusatzes zum Gefahrenabwehrplan ist zu widerrufen, wenn das Bundesamt von Tatsachen Kenntnis erlangt, dass private bewaffnete Wachpersonen eingesetzt werden, die nicht Mitarbeiter eines nach &#167; 31 Absatz 1 der Gewerbeordnung zugelassenen Bewachungsunternehmens sind.</div><div class="jurAbsatz">(3) Der Beauftragte f&#252;r die Gefahrenabwehr auf dem Schiff hat die im Plan zur Gefahrenabwehr auf dem Schiff vorgesehenen Punkte gem&#228;&#223; Teil A Abschnitt 9.4 Nr. 1 bis 18 des ISPS-Codes unverz&#252;glich zu behandeln. Er ist f&#252;r die Durchf&#252;hrung von Schulungen und &#220;bungen der Besatzung des Schiffes nach Teil A Abschnitt 9.4 Nr. 9 und Abschnitt 13.4 des ISPS-Codes unter Ber&#252;cksichtigung von Teil B Abschnitt 13.5 und 13.6 des ISPS-Codes verantwortlich.</div><div class="jurAbsatz">(4) Gefahrenabwehrrelevante Ver&#228;nderungen an Bord des Schiffes sind vom Beauftragten f&#252;r die Gefahrenabwehr auf dem Schiff im Plan fortlaufend zu dokumentieren und dem Bundesamt durch den Beauftragten zur Gefahrenabwehr im Unternehmen mitzuteilen. Wesentliche &#196;nderungen bed&#252;rfen der Genehmigung durch das Bundesamt. Dies sind insbesondere &#196;nderungen der Ma&#223;nahmen betreffend Teil A Abschnitt 9.4 Nr. 1 bis 3, 5 und 14 des ISPS-Codes. &#196;nderungen des Zusatzes zum Gefahrenabwehrplan sind nicht zul&#228;ssig.</div><div class="jurAbsatz">(5) Die Beauftragten f&#252;r die Gefahrenabwehr im Unternehmen und an Bord des Schiffes sind gem&#228;&#223; Teil A Abschnitt 9.7 des ISPS-Codes verantwortlich f&#252;r den Schutz des Plans vor ungenehmigtem Zugriff oder ungenehmigter Offenlegung gegen&#252;ber unbefugten Dritten. Der Beauftragte f&#252;r die Gefahrenabwehr im Unternehmen hat zu gew&#228;hrleisten, dass gefahrenabwehrrelevante Informationen, die ein Dritter bei der Erstellung der Risikobewertung oder des Plans erlangt hat, vertraulich behandelt werden.</div><div class="jurAbsatz">(6) Ergeben sich im Rahmen einer Kontrolle gem&#228;&#223; Regel 9 des Kapitels XI-2 der Anlage des SOLAS-&#220;bereinkommens triftige Gr&#252;nde f&#252;r die Annahme einer nicht ordnungsgem&#228;&#223;en Ausf&#252;hrung einer Ma&#223;nahme zur Gefahrenabwehr, so ist den zur Kontrolle befugten Bediensteten im Sinne des Teils A Abschnitt 9.8.1 des ISPS-Codes mit Zustimmung des Kapit&#228;ns des betreffenden Schiffes oder des Bundesamtes die Einsichtnahme in den Teil des Plans zur Gefahrenabwehr auf dem Schiff zu gew&#228;hren, der die beanstandete Ma&#223;nahme betrifft, soweit es sich nicht um die in Teil A Abschnitt 9.8.1 Satz 2 bezeichneten Abschnitte handelt.</div><div class="jurAbsatz">(7) Unbeschadet des &#167; 9 Abs. 4 sind s&#228;mtliche dem Plan zur Gefahrenabwehr auf dem Schiff zugeh&#246;rigen Aufzeichnungen im Sinne des Teils A Abschnitt 10 des ISPS-Codes mindestens f&#252;r drei Jahre vom Beauftragten f&#252;r die Gefahrenabwehr auf dem Schiff an Bord des Schiffes f&#252;r unbefugte Dritte unzug&#228;nglich aufzubewahren.</div></div></div></div></div><div class="jnnorm" id="BJNR278710005BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR278710005BJNE000900000"/><a href="index-2.html#BJNR278710005BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Internationales Zeugnis &#252;ber die Gefahrenabwehr an Bord eines Schiffes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Liegen die in Teil A Abschnitt 19.1 des ISPS-Codes genannten Voraussetzungen vor, so stellt das Bundesamt ein Internationales Zeugnis gem&#228;&#223; Teil A Abschnitt 19.2 in Verbindung mit Abschnitt 19.3 des ISPS-Codes aus, dessen G&#252;ltigkeit auf h&#246;chstens f&#252;nf Jahre begrenzt ist. Unbeschadet des Teils A Abschnitt 19.3.8 des ISPS-Codes ist das Zeugnis einzuziehen, sofern die zu seiner Erteilung notwendigen Voraussetzungen nicht mehr vorliegen. Liegen die Voraussetzungen von Teil A Abschnitt 19.4 des ISPS-Codes vor, stellt das Bundesamt ein vorl&#228;ufiges Zeugnis aus.</div><div class="jurAbsatz">(2) Die Erst&#252;berpr&#252;fung nach Teil A Abschnitt 19.1.1.1 des ISPS-Codes kann fr&#252;hestens 30 Tage nach Genehmigung des Plans zur Gefahrenabwehr auf dem Schiff erfolgen.</div><div class="jurAbsatz">(3) Zwischen dem zweiten und dritten Jahrestag der Ausstellung des Internationalen Zeugnisses ist eine Zwischen&#252;berpr&#252;fung gem&#228;&#223; Teil A Abschnitt 19.1.1.3 des ISPS-Codes durchzuf&#252;hren. Das Bundesamt ist berechtigt, zus&#228;tzliche &#220;berpr&#252;fungen anzuordnen und durchzuf&#252;hren, wenn Anhaltspunkte daf&#252;r vorliegen, dass die zur Erteilung des Zeugnisses genannten Voraussetzungen nicht mehr erf&#252;llt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR278710005BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR278710005BJNE001000000"/><a href="index-2.html#BJNR278710005BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Sicherheitserkl&#228;rung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Beauftragte f&#252;r die Gefahrenabwehr auf dem Schiff tr&#228;gt daf&#252;r Sorge, dass erst bei Vorliegen einer Sicherheitserkl&#228;rung nach Teil A Abschnitt 5.5 des ISPS-Codes mit dem Austausch von Personen oder G&#252;tern begonnen wird, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Schiff oder die Hafenanlage, mit denen Personen oder G&#252;ter unmittelbar ausgetauscht werden, nicht den Vorschriften des Kapitels XI-2 der Anlage des SOLAS-&#220;bereinkommens unterliegt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Betrieb des Schiffes eine andere Gefahrenstufe gilt als auf dem Schiff, mit dem Personen oder G&#252;ter unmittelbar ausgetauscht werden oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Betrieb des Schiffes eine andere Gefahrenstufe gilt als f&#252;r die Hafenanlage, mit der Personen oder G&#252;ter unmittelbar ausgetauscht werden.</div></dd></dl></div><div class="jurAbsatz">(2) In der Sicherheitserkl&#228;rung nach Teil A Abschnitt 5.5 des ISPS-Codes m&#252;ssen die Verantwortlichkeiten zwischen dem Schiff und der Hafenanlage oder dem anderen Schiff festgelegt werden. Die Verantwortlichkeiten haben sich an dem nach &#167; 7 Abs. 2 genehmigten Plan zur Gefahrenabwehr auszurichten. Die Sicherheitserkl&#228;rung ist nach den im Verkehrsblatt 2004 S. 383 ver&#246;ffentlichten Mustern zweifach zu erstellen und zwischen den Beteiligten auszutauschen.</div><div class="jurAbsatz">(3) Wirken zwei der in Absatz 1 genannten Beteiligten unter unver&#228;ndert wiederkehrenden Bedingungen regelm&#228;&#223;ig zusammen, kann die Sicherheitserkl&#228;rung f&#252;r einen festgelegten Zeitraum, h&#246;chstens jedoch f&#252;r ein Jahr, vereinbart werden. Eine solche Vereinbarung bedarf der Zustimmung des Bundesamtes. Die Sicherheitserkl&#228;rung ruht bei jeder &#196;nderung der Gefahrenstufe eines der Beteiligten f&#252;r den Zeitraum der &#196;nderung.</div><div class="jurAbsatz">(4) Ma&#223;nahmen, die von den jeweiligen Pl&#228;nen zur Gefahrenabwehr abweichen, kann das Bundesamt f&#252;r einen festgelegten Zeitraum, h&#246;chstens jedoch f&#252;r ein Jahr, genehmigen, soweit hier&#252;ber mit anderen Staaten zwei- oder mehrseitige Vereinbarungen im Sinne der Regel 11 des Kapitels XI-2 der Anlage des SOLAS-&#220;bereinkommens geschlossen worden sind.</div><div class="jurAbsatz">(5) Die G&#252;ltigkeit einer Sicherheitserkl&#228;rung nach Absatz 3 erlischt bei Verletzung der Bestimmungen des Kapitels XI-2 der Anlage des SOLAS-&#220;bereinkommens.</div><div class="jurAbsatz">(6) Die Sicherheitserkl&#228;rungen nach den Abs&#228;tzen 1 bis 3 sind vom Beauftragten f&#252;r die Gefahrenabwehr auf dem Schiff ein Jahr ab Ausstellung an Bord aufzubewahren.</div></div></div></div></div><div class="jnnorm" id="BJNR278710005BJNE001102360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR278710005BJNE001102360"/><a href="index-2.html#BJNR278710005BJNE001102360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Kommunikation</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gem&#228;&#223; der Regel 7 des Kapitels XI-2 der Anlage des SOLAS-&#220;bereinkommens wird eine Zentrale Kontaktstelle des Bundes im gemeinsamen Lagezentrum See des Maritimen Sicherheitszentrums Cuxhaven eingerichtet.</div><div class="jurAbsatz">(2) Die Zentrale Kontaktstelle nimmt neben Anfragen und Berichten der Schifffahrt die in der Regel 6 des Kapitels XI-2 der Anlage des SOLAS-&#220;bereinkommens genannten Alarmmeldungen entgegen und leitet sie an die zust&#228;ndigen Stellen mit dem Ziel der schnellstm&#246;glichen Hilfeleistung f&#252;r das bedrohte Schiff weiter.</div><div class="jurAbsatz">(3) Auf Schiffen im Sinne der Regel 2 Absatz 1.1 des Kapitels XI-2 der Anlage des SOLAS-&#220;bereinkommens, welche eine oder mehrere Hafenanlagen in der Bundesrepublik Deutschland anzulaufen beabsichtigen, muss der Schiffsf&#252;hrer der Zentralen Kontaktstelle die im Anhang der Hinweise des Schiffssicherheitsausschusses zu den Vorschriften im Zusammenhang mit der &#220;bermittlung von sicherheitsbezogenen Angaben vor dem Einlaufen eines Schiffes in den Hafen (MSC/Circ. 1130 vom 14. Dezember 2004, VkBl. 2005 S. 143) genannten Angaben &#252;ber das Zentrale Meldeportal des Bundes im Internet unter www.national-single-window.de &#252;bermitteln. Er kann diese Aufgabe auf den Beauftragten zur Gefahrenabwehr auf dem Schiff, den Beauftragten zur Gefahrenabwehr im Unternehmen oder seinen Agenten &#252;bertragen.</div><div class="jurAbsatz">(4) Die Angaben nach Absatz 3 sind zu &#252;bermitteln <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens 24 Stunden im Voraus oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sp&#228;testens beim Auslaufen des Schiffes aus dem vorhergehenden Hafen, wenn die Dauer der Fahrt weniger als 24 Stunden betr&#228;gt, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>falls nicht bekannt ist, welcher Hafen angelaufen wird oder sich dies w&#228;hrend der Fahrt &#228;ndert, sobald bekannt wird, welcher Hafen angelaufen werden soll.</div></dd></dl></div><div class="jurAbsatz">(5) Ergeben sich nach &#220;bermittlung der Angaben bis zum Einlaufen des Schiffes in den Bestimmungshafen &#196;nderungen, sind diese nach Ma&#223;gabe des Absatzes 3 unverz&#252;glich zu &#252;bermitteln.</div><div class="jurAbsatz">(6) Schiffsverkehre im Sinne der Regel 11 Absatz 1 des Kapitels XI-2 der Anlage des SOLAS-&#220;bereinkommens k&#246;nnen von der Pflicht zur Abgabe der Meldungen nach den Abs&#228;tzen 3 und 4 befreit werden, soweit der Beauftragte f&#252;r die Gefahrenabwehr in dem Unternehmen die nach Absatz 3 erforderlichen Angaben in einer Liste f&#252;r die betreffenden Schiffe festh&#228;lt, fortschreibt und jederzeit verf&#252;gbar h&#228;lt.</div><div class="jurAbsatz">(7) Jedes Unternehmen im Sinne der Regel 1 Absatz 1.7 des Kapitels XI-2 der Anlage des SOLAS-&#220;bereinkommens ist verpflichtet, die st&#228;ndige Erreichbarkeit seiner Schiffe unter deutscher Flagge zu gew&#228;hrleisten. F&#252;r den Fall grunds&#228;tzlicher Schwierigkeiten sind von dem Unternehmen alternative Kommunikationsverfahren vorzusehen. Das Unternehmen hat der Zentralen Kontaktstelle die aktuellen Kontaktdaten des Beauftragten zur Gefahrenabwehr im Unternehmen unverz&#252;glich mitzuteilen.</div><div class="jurAbsatz">(8) Der Beauftragte f&#252;r die Gefahrenabwehr im Unternehmen ist daf&#252;r verantwortlich, jede Ver&#228;nderung der Gefahrenstufe durch den Flaggenstaat den jeweils betroffenen Beauftragten f&#252;r die Gefahrenabwehr auf dem Schiff unverz&#252;glich mitzuteilen. K&#246;nnen die im Plan zur Gefahrenabwehr jeweils vorgesehenen Ma&#223;nahmen nicht umgesetzt werden oder liegt das Schiff zum Zeitpunkt der &#196;nderung der Gefahrenstufe in einem ausl&#228;ndischen Hafen, ist dies durch den Beauftragten zur Gefahrenabwehr im Unternehmen unverz&#252;glich der Zentralen Kontaktstelle mitzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR278710005BJNE001202305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR278710005BJNE001202305"/><a href="index-2.html#BJNR278710005BJNE001202305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Schulungen und &#220;bungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Schulungen sind gem&#228;&#223; Teil A Abschnitt 13.4 in Verbindung mit Teil B Abschnitt 13.6 des ISPS-Codes vom Beauftragten zur Gefahrenabwehr auf dem Schiff verantwortlich durchzuf&#252;hren.</div><div class="jurAbsatz">(2) &#220;bungen zur Gefahrenabwehr auf dem Schiff sind gem&#228;&#223; Teil A Abschnitt 13.5 in Verbindung mit Teil B Abschnitt 13.7 des ISPS-Codes vom Unternehmen mindestens einmal pro Kalenderjahr, sp&#228;testens alle 18 Monate durchzuf&#252;hren. Der Beauftragte zur Gefahrenabwehr im Unternehmen teilt Angaben zu &#220;bungen dem Bundesamt auf Anfrage mit, unter anderem um den Beh&#246;rden im Sinne von Teil B Abschnitt 13.7 des ISPS-Codes eine Teilnahme zu erm&#246;glichen.</div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur kann zur &#220;berpr&#252;fung des Systems zur Gefahrenabwehr in der Seeschifffahrt im Sinne des ISPS-Codes &#252;bergreifende &#220;bungen veranlassen. Sollen Stellen oder Beh&#246;rden au&#223;erhalb des Gesch&#228;ftsbereichs des Bundesministeriums f&#252;r Verkehr und digitale Infrastruktur an solchen &#220;bungen teilnehmen, bedarf es der vorherigen Zustimmung der jeweiligen obersten Bundesbeh&#246;rde.</div><div class="jurAbsatz">(4) Soweit sich Seeschiffe unter deutscher Flagge an einer &#220;bung gem&#228;&#223; Absatz 3 beteiligen, kann dies entsprechend auf die Verpflichtung nach Absatz 2 angerechnet werden, sofern der Unternehmer seine entstandenen Kosten tr&#228;gt.</div><div class="jurAbsatz">(5) Die nachgewiesene Teilnahme eines Unternehmens an einer &#220;bung eines anderen Flaggenstaates wird als gleichwertig anerkannt.</div></div></div></div></div><div class="jnnorm" id="BJNR278710005BJNE001301311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR278710005BJNE001301311"/><a href="index-2.html#BJNR278710005BJNE001301311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig im Sinne des &#167; 15 Abs. 1 Nr. 2 des Seeaufgabengesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Abs. 1 Satz 1 Nr. 1, 2 oder 3 Satz 1 oder Abs. 2 Satz 1 Nr. 1 Satz 1, Nr. 2 oder 3 eine Auskunft nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erteilt, ein Dokument oder eine Unterlage nicht oder nicht rechtzeitig vorlegt oder Zugang nicht gew&#228;hrt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Abs. 2 Satz 1 den Namen eines Beauftragten f&#252;r die Gefahrenabwehr oder eine dort genannte Angabe nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig &#252;bermittelt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Abs. 2 Satz 2 eine Anzeige nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erstattet,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Abs. 2 Satz 3 nicht sicherstellt, dass das Schiff st&#228;ndig erreichbar ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne genehmigten Zusatz zu dem Plan zur Gefahrenabwehr auf dem Schiff nach &#167; 7 Absatz 1b private bewaffnete Wachpersonen einsetzt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Auflage nach &#167; 7 Absatz 2a Satz 2 zuwiderhandelt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Abs. 3 Satz 1 die im Plan zur Gefahrenabwehr auf dem Schiff vorgesehenen Punkte nicht oder nicht rechtzeitig behandelt,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 9 Abs. 1 nicht daf&#252;r sorgt, dass erst mit dem Austausch von Personen oder G&#252;tern begonnen wird, wenn die dort genannten Voraussetzungen erf&#252;llt sind,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 9 Abs. 6 eine Sicherheitserkl&#228;rung nicht oder nicht mindestens ein Jahr aufbewahrt oder</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 10 Abs. 7 Satz 1 die Erreichbarkeit eines Schiffes nicht gew&#228;hrleistet.</div></dd></dl></div><div class="jurAbsatz">(2) Die Zust&#228;ndigkeit f&#252;r die Verfolgung und Ahndung der Ordnungswidrigkeiten nach Absatz 1 wird auf das Bundesamt f&#252;r Seeschifffahrt und Hydrographie &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR278710005BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR278710005BJNE001400000"/><a href="index-2.html#BJNR278710005BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">ISO-Normen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">ISO-Normen, auf die in dieser Verordnung verwiesen wird, sind im Beuth-Verlag GmbH, Berlin, erschienen und beim Deutschen Patent- und Markenamt in M&#252;nchen archivm&#228;&#223;ig gesichert niedergelegt.</div></div></div></div></div><div class="jnnorm" id="BJNR278710005BJNE001500311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR278710005BJNE001500311"/><a href="index-2.html#BJNR278710005BJNE001500311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift zu &#167; 7 Absatz 2a</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Antr&#228;ge nach &#167; 7 Absatz 2a auf Genehmigung des Zusatzes zu dem Plan zur Gefahrenabwehr auf dem Schiff nach &#167; 7 Absatz 1b in der ab dem 1. Dezember 2013 geltenden Fassung k&#246;nnen bereits vor dem 1. Dezember 2013 bearbeitet werden. Genehmigungen werden fr&#252;hestens mit Wirkung zum 1. Dezember 2013 erteilt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
