<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>DBeglG - Dienstrechtliches Begleitgesetz im Zusammenhang mit dem Beschluß des Deutschen Bundestages vom 20. Juli 1991 zur Vollendung der Einheit Deutschlands</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR118300996" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Dienstrechtliches Begleitgesetz im Zusammenhang mit dem Beschlu&#223; des Deutschen Bundestages vom 20. Juli 1991 zur Vollendung der Einheit Deutschlands</span> <span class="jnkurzueamtabk"> (Dienstrechtliches Begleitgesetz - DBeglG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>DBeglG</p><p>Ausfertigungsdatum: 30.07.1996</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Dienstrechtliches Begleitgesetz vom 30. Juli 1996 (BGBl. I S. 1183), das zuletzt durch Artikel 15 Absatz 1 des Gesetzes vom 5. Februar 2009 (BGBl. I S. 160) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 15 Abs. 1 G v. 5.2.2009 I 160</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR118300996_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab: 6.8.1996 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR118300996BJNE000100310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR118300996BJNE000100310"/><a href="index-2.html#BJNR118300996BJNE000100310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz trifft Regelungen im Zusammenhang mit dem Beschlu&#223; des Deutschen Bundestages vom 20. Juni 1991 zur Vollendung der Einheit Deutschlands. Es gilt f&#252;r alle personellen Ma&#223;nahmen, die in bezug zu Verlegungen von Verfassungsorganen, obersten Bundesbeh&#246;rden und sonstigen Einrichtungen des Bundes stehen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Zusammenhang mit der Verlegung des Parlaments- und Regierungssitzes von Bonn nach Berlin oder</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Ausgleich f&#252;r die Region Bonn oder</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entsprechend den Vorschl&#228;gen der F&#246;deralismuskommission</div></dd></dl>erfolgen.</div></div></div></div></div><div class="jnnorm" id="BJNR118300996BJNE000201377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR118300996BJNE000201377"/><a href="index-2.html#BJNR118300996BJNE000201377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Anwendung des Bundesumzugskostengesetzes und der Trennungsgeldverordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesumzugskostengesetz in der Fassung vom 11. Dezember 1990 (BGBl. I S. 2682) wird in den F&#228;llen des &#167; 1 mit folgender Ma&#223;gabe angewendet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 3 Abs. 1 Nr. 1 ist in der Weise anzuwenden, da&#223; die Zusage der Umzugskostenverg&#252;tung f&#252;r einen Zeitraum von zwei Jahren vom Zeitpunkt der auf Grund der Verlegung der Dienststelle oder von Dienststellenteilen getroffenen Personalma&#223;nahme nicht wirksam wird. Dies gilt nicht, wenn der Berechtigte umziehen will. Die Umzugskostenverg&#252;tung ist nicht zuzusagen, wenn der Berechtigte zum Zeitpunkt der in Satz 1 genannten Personalma&#223;nahme das 58. Lebensjahr erreicht hat und nicht umziehen will.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Liegen nach Ablauf der Frist von zwei Jahren Gr&#252;nde gem&#228;&#223; &#167; 3 Abs. 1 Nr. 1 vor, ist die Zusage der Umzugskostenverg&#252;tung zu widerrufen.</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 8 Abs. 3 Satz 2 wird wie folgt angewendet:</div><div>Die oberste Dienstbeh&#246;rde kann diese Frist in besonders begr&#252;ndeten Ausnahmef&#228;llen um l&#228;ngstens ein Jahr verl&#228;ngern.</div></dd></dl></div><div class="jurAbsatz">(2) Die Trennungsgeldverordnung in der Fassung der Bekanntmachung vom 28. Dezember 1994 (BGBl. 1995 I S. 2) wird in den F&#228;llen des &#167; 1 mit folgender Ma&#223;gabe angewendet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 2 Abs. 3 der Trennungsgeldverordnung ist wie folgt anzuwenden:</div><div>Die Leistungen der Trennungsgeldverordnung nach Ma&#223;gabe dieses Gesetzes k&#246;nnen in sinngem&#228;&#223;er Anwendung der Trennungsgeldverordnung bis zum Tag vor der Dienstantrittsreise, l&#228;ngstens f&#252;r zwei Jahre gew&#228;hrt werden.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 5 der Trennungsgeldverordnung ist in den F&#228;llen, in denen Trennungsgeld nach Ma&#223;gabe dieses Gesetzes gew&#228;hrt wird, wie folgt anzuwenden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ein Berechtigter nach &#167; 3 erh&#228;lt eine Reisebeihilfe f&#252;r jede Woche. Der Anspruchszeitraum wird aus Anla&#223; einer neuen Ma&#223;nahme nach &#167; 1 Abs. 2, durch Sonn- und Feiertage, allgemein dienstfreie Werktage und Tage der Dienstantrittsreise nicht unterbrochen. Eine Reisebeihilfe wird nur gew&#228;hrt, wenn die Reise im Anspruchszeitraum beginnt.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 5 Abs. 3 gilt entsprechend mit der Ma&#223;gabe, da&#223; mehrere Personen gemeinsam eine Reisebeihilfe in Anspruch nehmen k&#246;nnen, wenn der Berechtigte vorher eine entsprechende Anzahl von Heimfahrten nicht in Anspruch genommen hat.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Als Reisebeihilfe werden bei Bahnreisen die entstandenen notwendigen Fahrkosten vom Dienstort zum Wohnort und zur&#252;ck in entsprechender Anwendung des &#167; 5 Abs. 4 Satz 1 und 2 erstattet. Daneben werden die entstandenen billigsten Bettplatz- und Liegeplatzzuschl&#228;ge erstattet.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Benutzung eines Flugzeuges werden unter der Voraussetzung, da&#223; eine unentgeltliche Mitflugm&#246;glichkeit nicht genutzt werden konnte, als Reisebeihilfe die entstandenen notwendigen Flugkosten von dem dem Dienstort n&#228;chstliegenden Flughafen zu dem dem Wohnort n&#228;chstliegenden Flughafen und zur&#252;ck bis zur H&#246;he der Kosten des f&#252;r den Berechtigten billigsten Flugscheines der allgemein niedrigsten Flugklasse erstattet. Dies gilt nur dann, wenn die Entfernung vom Dienstort zum Wohnort gr&#246;&#223;er ist als zum n&#228;chstliegenden Flughafen. F&#252;r die Fahrten zum und vom jeweiligen Flughafen gilt &#167; 5 Abs. 4 Satz 1 und 2 entsprechend. Betr&#228;gt die Entfernung vom Dienstort zum Wohnort bei einer Bahnreise auf einer &#252;blicherweise befahrenen Strecke weniger als 500 Kilometer, gilt f&#252;r jede zweite Heimfahrt &#167; 5 Abs. 4 Satz 1.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Benutzung eines Kraftfahrzeuges wird als Reisebeihilfe eine Wegstreckenentsch&#228;digung in entsprechender Anwendung des &#167; 5 Abs. 1 des Bundesreisekostengesetzes ohne Begrenzung auf den H&#246;chstbetrag gew&#228;hrt. Betr&#228;gt die Entfernung vom Dienstort zum Wohnort bei einer Bahnreise auf einer &#252;blicherweise befahrenen Strecke weniger als 500 Kilometer, gilt f&#252;r jede zweite Heimfahrt &#167; 5 Abs. 4 Satz 1.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Nach Wegfall der Trennungsgeldberechtigung k&#246;nnen die notwendigen, entstandenen Kosten f&#252;r die w&#246;chentliche Heimfahrt in Einzelf&#228;llen im Einvernehmen mit der obersten Bundesbeh&#246;rde erstattet werden. Die H&#246;he des Kostenersatzes richtet sich nach den Vorschriften zur Reisebeihilfe f&#252;r Heimfahrten nach &#167; 2 Abs. 2 Buchstabe b dieses Gesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR118300996BJNE000300310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR118300996BJNE000300310"/><a href="index-2.html#BJNR118300996BJNE000300310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Vor&#252;bergehende geringerwertige Verwendung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Einem Beamten, dessen Aufgabengebiet von der Verlegung von Beh&#246;rden gem&#228;&#223; &#167; 1 ber&#252;hrt ist, kann unter Beibehaltung seines Amtes ohne seine Zustimmung vor&#252;bergehend auch eine geringerwertige T&#228;tigkeit in derselben oder einer gleichwertigen Laufbahn &#252;bertragen werden, wenn eine amtsgem&#228;&#223;e Verwendung nicht m&#246;glich ist und dem Beamten die Wahrnehmung der neuen Aufgabe unter Ber&#252;cksichtigung seiner bisherigen T&#228;tigkeit zuzumuten ist. Satz 1 gilt entsprechend, wenn der Beamte auf Grund der Verlegung von Beh&#246;rden nach &#167; 1 zu einer anderen Beh&#246;rde abgeordnet oder versetzt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR118300996BJNE000400310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR118300996BJNE000400310"/><a href="index-2.html#BJNR118300996BJNE000400310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Ausgleichsregelungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Besoldungsempf&#228;nger, deren bisherige Beh&#246;rde oder Einrichtung ganz oder teilweise gem&#228;&#223; &#167; 1 verlegt wird und die bei einer anderen Beh&#246;rde oder Einrichtung verwendet werden, weil ihnen das Verbleiben in der von der Verlegung betroffenen Beh&#246;rde, Einrichtung oder Teilen hiervon nicht zugemutet werden soll, erhalten einen besoldungsrechtlichen Ausgleich nach Ma&#223;gabe des Absatzes 2.</div><div class="jurAbsatz">(2) Verringern sich durch die Aufnahme bei einer anderen Beh&#246;rde die Dienstbez&#252;ge des Besoldungsempf&#228;ngers, erh&#228;lt er eine ruhegehaltf&#228;hige Ausgleichszulage. Sie wird in H&#246;he des jeweiligen Unterschiedsbetrages zwischen seinen Dienstbez&#252;gen und den Dienstbez&#252;gen gew&#228;hrt, die ihm in seinem bisherigen Amt zugestanden h&#228;tten. Zu den Dienstbez&#252;gen in diesem Sinne geh&#246;ren Grundgehalt, Ortszuschlag, Amts- und Stellenzulagen. Wird die Ausgleichszulage f&#252;r eine weggefallene, nichtruhegehaltf&#228;hige Stellenzulage gew&#228;hrt, ist sie insoweit nichtruhegehaltf&#228;hig und verringert sich bei jeder Erh&#246;hung der Dienstbez&#252;ge um ein Drittel des Erh&#246;hungsbetrages.</div></div></div></div></div><div class="jnnorm" id="BJNR118300996BJNE000500310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR118300996BJNE000500310"/><a href="index-2.html#BJNR118300996BJNE000500310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Stellenobergrenzen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In den F&#228;llen des &#167; 4 Abs. 1 bleibt die Planstelle des Besoldungsempf&#228;ngers bei der Anwendung der Stellenobergrenzenregelungen bei der aufnehmenden Beh&#246;rde oder Einrichtung unber&#252;cksichtigt.</div></div></div></div></div><div class="jnnorm" id="BJNR118300996BJNE000601160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR118300996BJNE000601160"/><a href="index-2.html#BJNR118300996BJNE000601160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Teilzeitbesch&#228;ftigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einem Beamten mit Dienstbez&#252;gen kann im Zusammenhang mit Ma&#223;nahmen nach &#167; 1 auf Antrag Teilzeitbesch&#228;ftigung bis zur H&#228;lfte der regelm&#228;&#223;igen Arbeitszeit bewilligt werden, wenn der Beamte am bisherigen Dienstort verbleiben will und seine anderweitige vollzeitige Verwendung am bisherigen Dienstort nicht m&#246;glich oder nicht zumutbar ist und dienstliche Belange nicht entgegenstehen. Der Antrag ist bis sp&#228;testens zwei Jahre nach Anordnung der Dienstaufnahme am neuen Dienstort zu stellen.</div><div class="jurAbsatz">(2) Teilzeitbesch&#228;ftigung und Aus&#252;bung entgeltlicher Nebent&#228;tigkeiten sollen den zeitlichen Umfang einer Vollzeitbesch&#228;ftigung nicht wesentlich &#252;berschreiten; &#167; 99 Abs. 2 Satz 3 des Bundesbeamtengesetzes findet keine Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR118300996BJNE000700310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR118300996BJNE000700310"/><a href="index-2.html#BJNR118300996BJNE000700310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Beurlaubung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einem Beamten mit Dienstbez&#252;gen kann im Zusammenhang mit Ma&#223;nahmen nach &#167; 1 auf Antrag Urlaub ohne Dienstbez&#252;ge bis zu f&#252;nf Jahren bewilligt werden, wenn der Beamte am bisherigen Dienstort verbleiben will und seine anderweitige Verwendung am bisherigen Dienstort nicht m&#246;glich oder nicht zumutbar ist und dienstliche Belange nicht entgegenstehen. Der Antrag ist bis sp&#228;testens zwei Jahre nach Anordnung der Dienstaufnahme am neuen Dienstort zu stellen. Die zust&#228;ndige Dienstbeh&#246;rde kann innerhalb der Beurlaubungszeit von bis zu f&#252;nf Jahren eine R&#252;ckkehr aus dem Urlaub zulassen, wenn dem Beamten die Fortsetzung des Urlaubs nicht zugemutet werden kann und dienstliche Gr&#252;nde nicht entgegenstehen.</div><div class="jurAbsatz">(2) Nach einer Beurlaubung von f&#252;nf Jahren kann auf Antrag eine Verl&#228;ngerung nur gew&#228;hrt werden, wenn sie sich auf die Zeit bis zum Beginn des Ruhestandes erstreckt.</div><div class="jurAbsatz">(3) Die Zeit der Beurlaubung ist nicht ruhegehaltf&#228;hig. Der beurlaubte Beamte erh&#228;lt mit Eintritt in den Ruhestand das zum Zeitpunkt der Beurlaubung erdiente Ruhegehalt; &#167; 14 Abs. 4 des Beamtenversorgungsgesetzes findet keine Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR118300996BJNE000800310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR118300996BJNE000800310"/><a href="index-2.html#BJNR118300996BJNE000800310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am Tage nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
