<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>CsgG - Gesetz zur Bevorrechtigung des Carsharing 1</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR223000017" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Bevorrechtigung des Carsharing<sup>1</sup></span> <span class="jnkurzueamtabk"> (Carsharinggesetz - CsgG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>CsgG</p><p>Ausfertigungsdatum: 05.07.2017</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Carsharinggesetz vom 5. Juli 2017 (BGBl. I S. 2230), das zuletzt durch Artikel 4 des Gesetzes vom 12. Juli 2021 (BGBl. I S. 3091) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 4 G v. 12.7.2021 I 3091</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div><div class="jnhtml"><dl class="footnotes"><dt><a name="f798776_01"></a><a href="#FnR.f798776_01" class="Footnote"><span class="FootnoteSuper">1 </span></a></dt><dd><notindexed>Notifiziert gem&#228;&#223; der Richtlinie (EU) 2015/1535 des Europ&#228;ischen Parlaments und des Rates vom 9. September 2015 &#252;ber ein Informationsverfahren auf dem Gebiet der technischen Vorschriften und der Vorschriften f&#252;r die Dienste der Informationsgesellschaft (ABl. L 241 vom 17.9.2015, S. 1).</notindexed></dd></dl></div></div><div class="jnfussnote" id="BJNR223000017_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.9.2017 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Notifizierung der<br />       EURL 2015/1535          (CELEX Nr: 32015L1535) +++)<br /><br /> 
</pre>Soweit dieses Gesetz zum Erla&#223; von Rechtsverordnungen befugt, tritt es gem. &#167; 7  Abs. 2 am 13.7.2017 in Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR223000017BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR223000017BJNE000200000"/><a href="index-2.html#BJNR223000017BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Mit diesem Gesetz werden Ma&#223;nahmen zur Bevorrechtigung des Carsharing erm&#246;glicht, um die Verwendung von Carsharingfahrzeugen im Rahmen stationsunabh&#228;ngiger oder stationsbasierter Angebotsmodelle zur Verringerung insbesondere klima- und umweltsch&#228;dlicher Auswirkungen des motorisierten Individualverkehrs zu f&#246;rdern.</div></div></div></div></div><div class="jnnorm" id="BJNR223000017BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR223000017BJNE000300000"/><a href="index-2.html#BJNR223000017BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieses Gesetzes ist <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Carsharingfahrzeug ein Kraftfahrzeug, das einer unbestimmten Anzahl von Fahrern und Fahrerinnen auf der Grundlage einer Rahmenvereinbarung und einem die Energiekosten mit einschlie&#223;enden Zeit- oder Kilometertarif oder Mischformen solcher Tarife angeboten und selbstst&#228;ndig reserviert und genutzt werden kann,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Carsharinganbieter ein Unternehmen unabh&#228;ngig von seiner Rechtsform, das Carsharingfahrzeuge stationsunabh&#228;ngig oder stationsbasiert zur Nutzung f&#252;r eine unbestimmte Anzahl von Kunden und Kundinnen nach allgemeinen Kriterien anbietet, wobei Mischformen der Angebotsmodelle m&#246;glich sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>stationsunabh&#228;ngiges Carsharing ein Angebotsmodell, bei dem die Nutzung des Fahrzeugs ohne R&#252;cksicht auf vorab &#246;rtlich festgelegte Abhol- und R&#252;ckgabestellen begonnen und beendet werden kann und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>stationsbasiertes Carsharing ein Angebotsmodell, das auf vorab reservierbaren Fahrzeugen und &#246;rtlich festgelegten Abhol- oder R&#252;ckgabestellen beruht.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR223000017BJNE000403123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR223000017BJNE000403123"/><a href="index-2.html#BJNR223000017BJNE000403123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Bevorrechtigungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer ein Fahrzeug im Sinne des &#167; 2 Nummer 1 f&#252;hrt, kann nach Ma&#223;gabe der folgenden Vorschriften Bevorrechtigungen bei der Teilnahme am Stra&#223;enverkehr erhalten, soweit dadurch die Sicherheit und Leichtigkeit des Verkehrs nicht beeintr&#228;chtigt werden.</div><div class="jurAbsatz">(2) Bevorrechtigungen sind m&#246;glich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das Parken auf &#246;ffentlichen Stra&#223;en oder Wegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Hinblick auf das Erheben von Geb&#252;hren f&#252;r das Parken auf &#246;ffentlichen Stra&#223;en oder Wegen.</div></dd></dl></div><div class="jurAbsatz">(3) In Rechtsverordnungen nach &#167; 6 Absatz 1, auch in Verbindung mit Absatz 3, des Stra&#223;enverkehrsgesetzes k&#246;nnen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bevorrechtigungen n&#228;her bestimmt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einzelheiten der Anforderungen an deren Inanspruchnahme festgelegt werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen stra&#223;enverkehrsrechtlichen Anordnungen, insbesondere Verkehrszeichen und Verkehrseinrichtungen, f&#252;r stationsunabh&#228;ngiges und stationsbasiertes Carsharing bestimmt werden und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einzelheiten zur Regelung des Verkehrs zu Gunsten von Fahrzeugen eines oder mehrerer bestimmter Carsharinganbieter, die ein stationsbasiertes Angebot zur Verf&#252;gung stellen, festgelegt werden, soweit der jeweilige Carsharinganbieter im Rahmen der wegerechtlichen Vorschriften zur Sondernutzung des &#246;ffentlichen Stra&#223;enraums berechtigt ist.</div></dd></dl>Rechtsverordnungen mit Regelungen im Sinne des Satzes 1 erl&#228;sst das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur gemeinsam mit dem Bundesministerium f&#252;r Wirtschaft und Energie und dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit. &#167; 6 Absatz 7 des Stra&#223;enverkehrsgesetzes ist auf eine Rechtsverordnung mit Regelungen nach Satz 1 nicht anzuwenden.</div><div class="jurAbsatz">(4) In Rechtsverordnungen nach &#167; 6a Absatz 6 Satz 2, auch in Verbindung mit Satz 4, des Stra&#223;enverkehrsgesetzes k&#246;nnen als Bevorrechtigungen Erm&#228;&#223;igungen oder Befreiungen von der Geb&#252;hrenpflicht vorgesehen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR223000017BJNE000503123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR223000017BJNE000503123"/><a href="index-2.html#BJNR223000017BJNE000503123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Kennzeichnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bevorrechtigungen nach &#167; 3 d&#252;rfen nur f&#252;r Fahrzeuge gew&#228;hrt werden, die mit einer deutlich sichtbaren Kennzeichnung als Carsharingfahrzeug versehen sind.</div><div class="jurAbsatz">(2) In einer Rechtsverordnung nach &#167;&#160;6 Absatz 1 Satz 1 Nummer 2 oder 9 Buchstabe c des Stra&#223;enverkehrsgesetzes k&#246;nnen das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur, das Bundesministerium f&#252;r Wirtschaft und Energie und das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit gemeinsam <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art und Weise der Kennzeichnung im Sinne des Absatzes 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r das Erteilen der Kennzeichnung erforderlichen Angaben und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren f&#252;r das Erteilen der Kennzeichnung</div></dd></dl>n&#228;her bestimmen. Das Verfahren kann auch &#252;ber eine einheitliche Stelle nach &#167; 71a des Verwaltungsverfahrensgesetzes abgewickelt werden. &#167; 6 Absatz 7 des Stra&#223;enverkehrsgesetzes ist auf Rechtsverordnungen nach Satz 1 nicht anzuwenden.</div><div class="jurAbsatz">(3) F&#252;r individuell zurechenbare &#246;ffentliche Leistungen nach Absatz 1 in Verbindung mit Rechtsverordnungen nach Absatz 2 werden Geb&#252;hren und Auslagen erhoben. &#167; 6a Absatz 2 bis 5 und 8 des Stra&#223;enverkehrsgesetzes gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR223000017BJNE000602124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR223000017BJNE000602124"/><a href="index-2.html#BJNR223000017BJNE000602124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Sondernutzung &#246;ffentlichen Stra&#223;enraums</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unbeschadet der sonstigen stra&#223;enrechtlichen Bestimmungen zur Sondernutzung an Bundesfernstra&#223;en kann die nach Landesrecht zust&#228;ndige Beh&#246;rde zum Zwecke der Nutzung als Stellfl&#228;chen f&#252;r stationsbasierte Carsharingfahrzeuge dazu geeignete Fl&#228;chen einer Ortsdurchfahrt im Zuge einer Bundesstra&#223;e bestimmen. Ist die nach Landesrecht zust&#228;ndige Beh&#246;rde nicht der Stra&#223;enbaulasttr&#228;ger, darf sie die Fl&#228;chen nur mit Zustimmung der Stra&#223;enbaubeh&#246;rde bestimmen. Die Fl&#228;chen sind so zu bestimmen, dass die Funktion der Bundesstra&#223;e und die Belange des &#246;ffentlichen Personennahverkehrs nicht beeintr&#228;chtigt werden sowie die Anforderungen an die Sicherheit und Leichtigkeit des Verkehrs gewahrt sind.</div><div class="jurAbsatz">(2) Die Fl&#228;chen sind von der nach Landesrecht zust&#228;ndigen Beh&#246;rde im Wege eines diskriminierungsfreien und transparenten Auswahlverfahrens einem Carsharinganbieter nach Ma&#223;gabe der folgenden Vorschriften zum Zwecke der Nutzung f&#252;r stationsbasierte Carsharingfahrzeuge f&#252;r einen Zeitraum von l&#228;ngstens acht Jahren zur Verf&#252;gung zu stellen (Sondernutzungserlaubnis). Absatz 1 Satz 2 gilt entsprechend. Nach Ablauf der Geltungsdauer der Sondernutzungserlaubnis ist eine Verl&#228;ngerung oder Neuerteilung nur nach Durchf&#252;hrung eines erneuten Auswahlverfahrens nach Satz 1 m&#246;glich. Das Verfahren nach Satz 1 kann f&#252;r einzelne Fl&#228;chen getrennt durchgef&#252;hrt werden.</div><div class="jurAbsatz">(3) In dem Auswahlverfahren nach Ma&#223;gabe der Abs&#228;tze 5 bis 7 wird die Sondernutzung der nach Absatz 1 ausgew&#228;hlten Fl&#228;chen einem geeigneten und zuverl&#228;ssigen Carsharinganbieter erlaubt. Geeignet ist ein Carsharinganbieter, der die nach Absatz 4 festgelegten Anforderungen an die von ihnen im Rahmen der Sondernutzung zu erbringende Leistung (Eignungskriterien) erf&#252;llt. Unzuverl&#228;ssig ist ein Carsharinganbieter, der bei der Erbringung von Carsharingdienstleistungen wiederholt in schwerwiegender Weise gegen Pflichten aus der Stra&#223;enverkehrs-Zulassungs-Ordnung versto&#223;en hat sowie in den in &#167; 123 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen genannten F&#228;llen. Erf&#252;llen mehrere Carsharinganbieter die Anforderungen des Satzes 1, ist durch Los zu entscheiden.</div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur, das Bundesministerium f&#252;r Wirtschaft und Energie und das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit werden erm&#228;chtigt, gemeinsam durch Rechtsverordnung mit Zustimmung des Bundesrates die Eignungskriterien festzulegen und an den aktuellen Stand der Technik anzupassen. Die Eignungskriterien sind mit dem Ziel festzulegen, dass sie geeignet sind, durch die von dem jeweiligen Carsharinganbieter angebotene Leistung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu einer Verringerung des motorisierten Individualverkehrs, insbesondere durch eine Vernetzung mit dem &#246;ffentlichen Personennahverkehr, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu einer Entlastung von stra&#223;enverkehrsbedingten Luftschadstoffen, insbesondere durch das Vorhalten elektrisch betriebener Fahrzeuge im Sinne des Elektromobilit&#228;tsgesetzes,</div></dd></dl>am besten beizutragen. Bis zum erstmaligen Inkrafttreten einer Rechtsverordnung nach Satz 1 bestimmen sich die Eignungskriterien nach der Anlage.</div><div class="jurAbsatz">(5) Die Bekanntmachung &#252;ber das vorgesehene Auswahlverfahren muss allen interessierten Unternehmen kostenfrei und ohne Registrierung zug&#228;nglich sein. Sie ist auf der Internetseite www.bund.de und nach Ma&#223;gabe des Rechts der Europ&#228;ischen Union im Amtsblatt der Europ&#228;ischen Union zu ver&#246;ffentlichen. Die Bekanntmachung muss alle f&#252;r die Teilnahme an dem Auswahlverfahren erforderlichen Informationen enthalten, insbesondere Informationen &#252;ber den vorgesehenen Ablauf des Auswahlverfahrens, Anforderungen an die &#220;bermittlung von Unterlagen sowie die Eignungskriterien. Sie muss zudem die vorgesehene Dauer der Sondernutzung enthalten. Fristen sind angemessen zu setzen. Das Auswahlverfahren ist von Beginn an fortlaufend zu dokumentieren. Alle wesentlichen Entscheidungen sind zu begr&#252;nden.</div><div class="jurAbsatz">(6) Die Frist f&#252;r die Erteilung der Sondernutzungserlaubnis im Rahmen des Auswahlverfahrens nach Absatz 2 betr&#228;gt drei Monate. Die Frist beginnt mit Ablauf der Einreichungsfrist. Sie kann einmal verl&#228;ngert werden, wenn dies wegen der Schwierigkeit der Angelegenheit gerechtfertigt ist. Die Fristverl&#228;ngerung ist zu begr&#252;nden und rechtzeitig allen teilnehmenden Anbietern mitzuteilen. Das Verfahren kann auch &#252;ber eine einheitliche Stelle nach &#167; 71a des Verwaltungsverfahrensgesetzes abgewickelt werden.</div><div class="jurAbsatz">(7) Die nach Landesrecht zust&#228;ndige Beh&#246;rde hat jeden nicht ber&#252;cksichtigten Bewerber unverz&#252;glich in dem jeweils ablehnenden Bescheid &#252;ber die Gr&#252;nde f&#252;r seine Nichtber&#252;cksichtigung sowie &#252;ber den Namen des ausgew&#228;hlten Bewerbers zu unterrichten. Die nach Landesrecht zust&#228;ndige Beh&#246;rde hat bei ihren Entscheidungen das Benehmen mit dem f&#252;r die Aufstellung des Nahverkehrsplans zust&#228;ndigen Aufgabentr&#228;ger im Sinne des &#167; 8 Absatz 3 des Personenbef&#246;rderungsgesetzes herzustellen.</div><div class="jurAbsatz">(8) Eine nach den vorstehenden Abs&#228;tzen erteilte Sondernutzungserlaubnis kann auch die Befugnis verleihen, dass der Sondernutzungsberechtigte geeignete bauliche Vorrichtungen f&#252;r das Sperren der Fl&#228;che f&#252;r Nichtbevorrechtigte anbringen kann. Der Sondernutzungsberechtigte hat sich bei dem Anbringen geeigneter Fachunternehmen zu bedienen.</div><div class="jurAbsatz">(9) &#167; 8 Absatz 1 Satz 1 und 6 und Absatz 2, 2a, 3, 7a und 8 des Bundesfernstra&#223;engesetzes gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR223000017BJNE000701124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR223000017BJNE000701124"/><a href="index-2.html#BJNR223000017BJNE000701124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Berichterstattung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur, das Bundesministerium f&#252;r Wirtschaft und Energie und das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit evaluieren gemeinsam bis zum 1. Juli 2021 dieses Gesetz.</div></div></div></div></div><div class="jnnorm" id="BJNR223000017BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR223000017BJNE000800000"/><a href="index-2.html#BJNR223000017BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz tritt vorbehaltlich des Absatzes 2 am 1. September 2017 in Kraft.</div><div class="jurAbsatz">(2) Soweit dieses Gesetz zum Erlass von Rechtsverordnungen befugt, tritt es am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR223000017BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR223000017BJNE001000000"/><a href="index-2.html#BJNR223000017BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel">(zu &#167; 5 Absatz 4 Satz 3)<br />Eignungskriterien</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2017, 2233)</div></notindexed></div><br /><div style="text-align:left;"></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">Teil 1</span></dt><dd style="margin-left:12mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Allgemeine Anforderungen an das Angebot und die Fahrzeugflotte</span></div></dd><dt>1.1</dt><dd style="margin-left:12mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Carsharinganbieter gew&#228;hren im Rahmen der vorhandenen Kapazit&#228;t grunds&#228;tzlich jeder vollj&#228;hrigen Person mit einer f&#252;r das entsprechende Kraftfahrzeug g&#252;ltigen und vorgelegten Fahrerlaubnis diskriminierungsfrei eine Teilnahmeberechtigung. Einschr&#228;nkungen hinsichtlich der Dauer des Besitzes der Fahrerlaubnis, des Mindestalters sowie einer Bonit&#228;tspr&#252;fung sind m&#246;glich.</div></dd><dt>1.2</dt><dd style="margin-left:12mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Carsharinganbieter bieten ihren Kunden folgenden Mindestleistungsumfang:</div></dd><dt>1.2.1</dt><dd style="margin-left:12mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Fahrzeugbuchung, -abholung und -r&#252;ckgabe ist an 24 Stunden t&#228;glich m&#246;glich.</div></dd><dt>1.2.2</dt><dd style="margin-left:12mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Kurzzeitnutzungen ab einer Stunde sind m&#246;glich, der Stundentarif darf 20 Prozent des Tagespreises nicht &#252;berschreiten.</div></dd><dt>1.2.3</dt><dd style="margin-left:12mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Ber&#252;cksichtigung von Freikilometern ist mit Ausnahme der Wege f&#252;r die Tank- und Batteriebeladung, der Fahrzeugpflege oder f&#252;r Ma&#223;nahmen der Kundenbindung oder der Kundengewinnung nicht zul&#228;ssig. Die Betriebsmittelkosten je Kilometer m&#252;ssen &#252;ber den markt&#252;blichen Energiekosten (Kraftstoff und Strom) liegen.</div></dd><dt>1.2.4</dt><dd style="margin-left:12mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Wartung der Fahrzeuge wird regelm&#228;&#223;ig, entsprechend den Herstellerempfehlungen durchgef&#252;hrt.</div></dd><dt>1.2.5</dt><dd style="margin-left:12mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Den Kunden sollen Informationen &#252;ber umweltschonende und l&#228;rmarme Fahrweise f&#252;r die Fahrer und Fahrerinnen zur Verf&#252;gung gestellt werden, in dem Carsharinganbieter mittels ihrer Internetseite oder auf anderen geeigneten Informationsmaterialien auf die M&#246;glichkeit von Schulungen zur umweltschonenden Fahrweise (etwa von Fahrschulen oder anderen Anbietern) hinweisen.</div></dd><dt>1.2.6</dt><dd style="margin-left:12mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhabern von Dauer- oder Verg&#252;nstigungskarten des &#214;ffentlichen Personenverkehrs (z. B. f&#252;r Besitzer von Erm&#228;&#223;igungskarten oder Dauerkartenbesitzer des &#214;ffentlichen Personennahverkehrs) sollen Verg&#252;nstigungen gew&#228;hrt werden, sofern die Anbieter dieser Karten kein eigenes Carsharingangebot betreiben.</div></dd><dt>1.3</dt><dd style="margin-left:12mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Carsharinganbieter mit Fahrzeugflotten bis zu f&#252;nf Fahrzeugen weisen mindestens zehn registrierte Fahrberechtigte pro Fahrzeug auf und solche mit einem Angebot von mehr als f&#252;nf Fahrzeugen mindestens 15 registrierte Fahrberechtigte pro Fahrzeug. Als Fahrzeugflotte gilt die Gesamtheit der Fahrzeuge des jeweiligen Anbieters in der jeweiligen Gemeinde. Davon ausgenommen sind solche Anbieter, die mit einem entsprechenden Angebot erstmalig in der jeweiligen Gemeinde t&#228;tig werden wollen.</div></dd><dt>1.4</dt><dd style="margin-left:12mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Carsharinganbieter informiert im Falle der Nutzung elektrisch betriebener Fahrzeuge in geeigneter Weise (insbesondere &#252;ber allgemeine Verbraucherinformationen, Internet, seine Allgemeinen Gesch&#228;ftsbedingungen) &#8211; soweit verf&#252;gbar &#8211; &#252;ber die Standorte der f&#252;r das Carsharingfahrzeug geeigneten Ladestationen, die Art der Stromversorgung an diesen Ladestationen und die Herkunft der bezogenen Elektrizit&#228;t. Daf&#252;r benennt er den Anbieter und den Stromtarif.</div></dd><dt>1.5</dt><dd style="margin-left:12mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Soweit der Schutz geistigen Eigentums sowie von Betriebs- oder Gesch&#228;ftsgeheimnissen nicht entgegenstehen, sollen zum Zwecke der F&#246;rderung der Multimodalit&#228;t Daten bez&#252;glich des Status von Carsharingfahrzeugen freigegeben werden. Personenbezogene Daten d&#252;rfen nicht freigegeben werden.</div></dd></dl></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">Teil 2</span></dt><dd style="margin-left:12mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Nachweise</span></div></dd></dl></div><div class="jurAbsatz">Der Carsharinganbieter kann die Einhaltung der Anforderungen gem&#228;&#223; den Nummern 1.2.5, 1.2.6 und 1.4 durch die Vorlage der Vertragsbedingungen, Tarife (einschlie&#223;lich Verg&#252;nstigungen f&#252;r Besitzer von Erm&#228;&#223;igungskarten oder Dauerkartenbesitzer des &#246;ffentlichen Personenverkehrs) und seiner Kundeninformation (insbesondere &#252;ber allgemeine Verbraucherinformationen, den Internetauftritt oder die Allgemeinen Gesch&#228;ftsbedingungen) &#252;ber umweltschonende und l&#228;rmarme Fahrweise und Angebote f&#252;r Schulungen nachweisen.</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">Teil 3</span></dt><dd style="margin-left:12mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Abweichungsm&#246;glichkeit</span></div></dd></dl></div><div class="jurAbsatz">Die nach Landesrecht zust&#228;ndige Beh&#246;rde kann, soweit ihr Zust&#228;ndigkeitsbereich nicht mehr als 50&#160;000 Einwohner umfasst, in ihren Auswahlverfahren von einzelnen Anforderungen abweichen, wenn dies aufgrund besonderer &#246;rtlicher Umst&#228;nde gerechtfertigt ist und ein Interessenbekundungsverfahren ergeben hat, dass andernfalls kein Carsharinganbieter einen Antrag stellt. Dies ist n&#228;her zu begr&#252;nden.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
