<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 18 12. ProdSV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__17.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__19.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR060500016BJNE002000000"/><a href="index-2.html#BJNR060500016BJNE002000000">Nichtamtliches Inhaltsverzeichnis</a><h1>Zwölfte Verordnung zum Produktsicherheitsgesetz 1 (Aufzugsverordnung - 12. ProdSV)<br /><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Vorl&#228;ufige Ma&#223;nahmen der Markt&#252;berwachungsbeh&#246;rde</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ergreift der Montagebetrieb innerhalb der nach &#167; 17 Absatz 2 festgesetzten Frist keine geeigneten Korrekturma&#223;nahmen, so trifft die Markt&#252;berwachungsbeh&#246;rde alle geeigneten vorl&#228;ufigen Ma&#223;nahmen, um das Inverkehrbringen oder die Verwendung des Aufzugs einzuschr&#228;nken, oder sie untersagt das Inverkehrbringen oder die Verwendung des Aufzugs oder sorgt daf&#252;r, dass der Aufzug zur&#252;ckgerufen wird.</div><div class="jurAbsatz">(2) Ergreift der Wirtschaftsakteur innerhalb der nach &#167; 17 Absatz 3 festgesetzten Frist keine geeigneten Korrekturma&#223;nahmen, so trifft die Markt&#252;berwachungsbeh&#246;rde alle geeigneten vorl&#228;ufigen Ma&#223;nahmen, um die Bereitstellung des Sicherheitsbauteils f&#252;r Aufz&#252;ge auf dem Markt einzuschr&#228;nken, oder sie untersagt die Bereitstellung des Sicherheitsbauteils f&#252;r Aufz&#252;ge auf dem Markt oder sorgt daf&#252;r, dass das Sicherheitsbauteil f&#252;r Aufz&#252;ge zur&#252;ckgenommen oder zur&#252;ckgerufen wird.</div><div class="jurAbsatz">(3) Hat die Markt&#252;berwachungsbeh&#246;rde Grund zu der Annahme, dass die beanstandeten Aufz&#252;ge auch in anderen Mitgliedstaaten der Europ&#228;ischen Union in den Verkehr gebracht werden oder dass die beanstandeten Sicherheitsbauteile f&#252;r Aufz&#252;ge auch in anderen Mitgliedstaaten der Europ&#228;ischen Union auf dem Markt bereitgestellt werden, so informiert sie die Bundesanstalt f&#252;r Arbeitsschutz und Arbeitsmedizin unverz&#252;glich &#252;ber die vorl&#228;ufigen Ma&#223;nahmen nach den Abs&#228;tzen 1 oder 2. Die Bundesanstalt f&#252;r Arbeitsschutz und Arbeitsmedizin leitet die Informationen der Markt&#252;berwachungsbeh&#246;rde unverz&#252;glich der Europ&#228;ischen Kommission und den &#252;brigen Mitgliedstaaten der Europ&#228;ischen Union zu.</div><div class="jurAbsatz">(4) Die Informationen der Markt&#252;berwachungsbeh&#246;rde gem&#228;&#223; Absatz 3 Satz 1 m&#252;ssen alle verf&#252;gbaren Angaben enthalten, insbesondere die Daten f&#252;r die Identifizierung des betreffenden Aufzugs oder des betreffenden Sicherheitsbauteils f&#252;r Aufz&#252;ge, seine Herkunft, die Art der behaupteten Nichtkonformit&#228;t und des Risikos sowie die Art und Dauer der ergriffenen vorl&#228;ufigen Ma&#223;nahmen sowie die Argumente des betreffenden Wirtschaftsakteurs. Die Markt&#252;berwachungsbeh&#246;rde gibt insbesondere an, ob die Nichtkonformit&#228;t darauf zur&#252;ckzuf&#252;hren ist, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Aufzug oder das Sicherheitsbauteil f&#252;r Aufz&#252;ge die wesentlichen Gesundheitsschutz- und Sicherheitsanforderungen nach Anhang I der Richtlinie 2014/33/EU nicht erf&#252;llt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die harmonisierten Normen, bei deren Einhaltung gem&#228;&#223; &#167; 4 eine Konformit&#228;tsvermutung gilt, mangelhaft sind.</div></dd></dl></div><div class="jurAbsatz">(5) Wird die Markt&#252;berwachungsbeh&#246;rde von der Bundesanstalt f&#252;r Arbeitsschutz und Arbeitsmedizin dar&#252;ber informiert, dass in einem anderen Mitgliedstaat der Europ&#228;ischen Union eine vorl&#228;ufige Ma&#223;nahme nach Artikel 38 Absatz 4 der Richtlinie 2014/33/EU getroffen wurde, trifft die Markt&#252;berwachungsbeh&#246;rde, sofern sie diese Ma&#223;nahme f&#252;r gerechtfertigt h&#228;lt, alle geeigneten vorl&#228;ufigen Ma&#223;nahmen nach den Abs&#228;tzen 1 oder 2. Sie informiert die Bundesanstalt f&#252;r Arbeitsschutz und Arbeitsmedizin dar&#252;ber sowie &#252;ber alle weiteren ihr vorliegenden Informationen hinsichtlich der Nichtkonformit&#228;t des Aufzugs oder des Sicherheitsbauteils f&#252;r Aufz&#252;ge. Sofern die Markt&#252;berwachungsbeh&#246;rde die von dem anderen Mitgliedstaat getroffene vorl&#228;ufige Ma&#223;nahme nicht f&#252;r gerechtfertigt h&#228;lt, informiert sie die Bundesanstalt f&#252;r Arbeitsschutz und Arbeitsmedizin innerhalb von zwei Monaten dar&#252;ber und gibt ihre Einw&#228;nde an. Die Bundesanstalt f&#252;r Arbeitsschutz und Arbeitsmedizin leitet die Informationen gem&#228;&#223; den S&#228;tzen 2 und 3 unverz&#252;glich der Europ&#228;ischen Kommission und den &#252;brigen Mitgliedstaaten der Europ&#228;ischen Union zu.</div><div class="jurAbsatz">(6) Liegen der Markt&#252;berwachungsbeh&#246;rde innerhalb von drei Monaten nach einer Information gem&#228;&#223; Absatz 3 Satz 1 oder nach Erhalt einer Information gem&#228;&#223; Absatz 5 Satz 1 keine Informationen &#252;ber einen Einwand gegen eine von ihr oder einem anderen Mitgliedstaat der Europ&#228;ischen Union getroffene vorl&#228;ufige Ma&#223;nahme vor, so gilt diese vorl&#228;ufige Ma&#223;nahme als gerechtfertigt. Die Markt&#252;berwachungsbeh&#246;rde trifft in diesem Fall unverz&#252;glich geeignete beschr&#228;nkende Ma&#223;nahmen, wie etwa den R&#252;ckruf des Aufzugs oder die R&#252;cknahme des Sicherheitsbauteils f&#252;r Aufz&#252;ge.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
