<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BWaldG - Gesetz zur Erhaltung des Waldes und zur Förderung der Forstwirtschaft</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR010370975" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Erhaltung des Waldes und zur F&#246;rderung der Forstwirtschaft</span> <span class="jnkurzue"> (Bundeswaldgesetz)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BWaldG</p><p>Ausfertigungsdatum: 02.05.1975</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Bundeswaldgesetz vom 2. Mai 1975 (BGBl. I S. 1037), das zuletzt durch Artikel 112 des Gesetzes vom 10. August 2021 (BGBl. I S. 3436) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 112 G v. 10.8.2021 I 3436</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR010370975_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 3.8.1984 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNG000100319" title="Gliederung"><div class="jnheader"><a name="BJNR010370975BJNG000100319"/><h2><span>Erstes Kapitel</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010370975BJNE001300319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE001300319"/><a href="index-2.html#BJNR010370975BJNE001300319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Gesetzeszweck</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zweck dieses Gesetzes ist insbesondere, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Wald wegen seines wirtschaftlichen Nutzens (Nutzfunktion) und wegen seiner Bedeutung f&#252;r die Umwelt, insbesondere f&#252;r die dauernde Leistungsf&#228;higkeit des Naturhaushaltes, das Klima, den Wasserhaushalt, die Reinhaltung der Luft, die Bodenfruchtbarkeit, das Landschaftsbild, die Agrar- und Infrastruktur und die Erholung der Bev&#246;lkerung (Schutz- und Erholungsfunktion) zu erhalten, erforderlichenfalls zu mehren und seine ordnungsgem&#228;&#223;e Bewirtschaftung nachhaltig zu sichern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Forstwirtschaft zu f&#246;rdern und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Ausgleich zwischen dem Interesse der Allgemeinheit und den Belangen der Waldbesitzer herbeizuf&#252;hren.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNE001402377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE001402377"/><a href="index-2.html#BJNR010370975BJNE001402377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Wald</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wald im Sinne dieses Gesetzes ist jede mit Forstpflanzen bestockte Grundfl&#228;che. Als Wald gelten auch kahlgeschlagene oder verlichtete Grundfl&#228;chen, Waldwege, Waldeinteilungs- und Sicherungsstreifen, Waldbl&#246;&#223;en und Lichtungen, Waldwiesen, Wild&#228;sungspl&#228;tze, Holzlagerpl&#228;tze sowie weitere mit dem Wald verbundene und ihm dienende Fl&#228;chen.</div><div class="jurAbsatz">(2) Kein Wald im Sinne dieses Gesetzes sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundfl&#228;chen auf denen Baumarten mit dem Ziel baldiger Holzentnahme angepflanzt werden und deren Best&#228;nde eine Umtriebszeit von nicht l&#228;nger als 20 Jahren haben (Kurzumtriebsplantagen),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fl&#228;chen mit Baumbestand, die gleichzeitig dem Anbau landwirtschaftlicher Produkte dienen (agroforstliche Nutzung),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Forstpflanzen bestockte Fl&#228;chen, die am 6. August 2010 in dem in &#167; 3 Satz 1 der InVeKoS-Verordnung vom 3. Dezember 2004 (BGBl. I S. 3194), die zuletzt durch Artikel 2 der Verordnung vom 7. Mai 2010 (eBAnz AT51&#160;2010 V1) ge&#228;ndert worden ist, bezeichneten Fl&#228;chenidentifizierungssystem als landwirtschaftliche Fl&#228;chen erfasst sind, solange deren landwirtschaftliche Nutzung andauert,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Flur oder im bebauten Gebiet gelegene kleinere Fl&#228;chen, die mit einzelnen Baumgruppen, Baumreihen oder mit Hecken bestockt sind oder als Baumschulen verwendet werden, und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Forstpflanzen bestockte Grundfl&#228;chen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Schienenwegen, auch auf solchen in Serviceeinrichtungen, sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beidseits der Schienenwege in einer Breite von 6,80 Meter, gemessen von der Gleismitte des au&#223;en liegenden Gleises, oder, wenn die Schienenwege im Bereich von B&#246;schungen oder Einschnitten liegen, bei denen die B&#246;schungsschulter oder der B&#246;schungsfu&#223; weiter als 6,80 Meter von der Gleismitte aus liegt, in einer Breite von der Gleismitte bis zum B&#246;schungsfu&#223; oder zur B&#246;schungsschulter.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Die L&#228;nder k&#246;nnen andere Grundfl&#228;chen dem Wald zurechnen und Weihnachtsbaum- und Schmuckreisigkulturen sowie zum Wohnbereich geh&#246;rende Parkanlagen vom Waldbegriff ausnehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNE001501377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE001501377"/><a href="index-2.html#BJNR010370975BJNE001501377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Waldeigentumsarten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Staatswald im Sinne dieses Gesetzes ist Wald, der im Alleineigentum des Bundes, eines Landes oder einer Anstalt oder Stiftung des &#246;ffentlichen Rechts steht, sowie Wald im Miteigentum eines Landes, soweit er nach landesrechtlichen Vorschriften als Staatswald angesehen wird.</div><div class="jurAbsatz">(2) K&#246;rperschaftswald im Sinne dieses Gesetzes ist Wald, der im Alleineigentum der Gemeinden, der Gemeindeverb&#228;nde, der Zweckverb&#228;nde sowie sonstiger K&#246;rperschaften des &#246;ffentlichen Rechts steht; ausgenommen ist der Wald von Religionsgemeinschaften und deren Einrichtungen, sowie von Realverb&#228;nden, Hauberggenossenschaften, Markgenossenschaften, Geh&#246;ferschaften und &#228;hnlichen Gemeinschaften (Gemeinschaftsforsten), soweit er nicht nach landesrechtlichen Vorschriften als K&#246;rperschaftswald angesehen wird.</div><div class="jurAbsatz">(3) Privatwald im Sinne dieses Gesetzes ist Wald, der weder Staatswald noch K&#246;rperschaftswald ist.</div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNE001600319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE001600319"/><a href="index-2.html#BJNR010370975BJNE001600319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Waldbesitzer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Waldbesitzer im Sinne dieses Gesetzes sind der Waldeigent&#252;mer und der Nutzungsberechtigte, sofern dieser unmittelbarer Besitzer des Waldes ist.</div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNG000200319" title="Gliederung"><div class="jnheader"><a name="BJNR010370975BJNG000200319"/><h2><span>Zweites Kapitel</span><br /><span>Erhaltung des Waldes</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010370975BJNE001700319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE001700319"/><a href="index-2.html#BJNR010370975BJNE001700319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Vorschriften f&#252;r die Landesgesetzgebung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften dieses Kapitels sind Rahmenvorschriften f&#252;r die Landesgesetzgebung. Die L&#228;nder sollen innerhalb von zwei Jahren nach dem Inkrafttreten dieses Gesetzes den Bestimmungen dieses Kapitels entsprechende Vorschriften einschlie&#223;lich geeigneter Entsch&#228;digungsregelungen erlassen oder bestehende Vorschriften anpassen.</div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNG000300319" title="Gliederung"><div class="jnheader"><a name="BJNR010370975BJNG000300319"/><h2><span>Abschnitt I</span><br /><span>Forstliche Rahmenplanung und Sicherung der Funktionen des Waldes bei Planungen und Ma&#223;nahmen von Tr&#228;gern &#246;ffentlicher Vorhaben</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010370975BJNE001801377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE001801377"/><a href="index-2.html#BJNR010370975BJNE001801377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167;&#167; 6 und 7</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR010370975BJNE002000319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE002000319"/><a href="index-2.html#BJNR010370975BJNE002000319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Sicherung der Funktionen des Waldes bei Planungen und Ma&#223;nahmen von Tr&#228;gern &#246;ffentlicher Vorhaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Tr&#228;ger &#246;ffentlicher Vorhaben haben bei Planungen und Ma&#223;nahmen, die eine Inanspruchnahme von Waldfl&#228;chen vorsehen oder die in ihren Auswirkungen Waldfl&#228;chen betreffen k&#246;nnen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Funktionen des Waldes nach &#167; 1 Nr. 1 angemessen zu ber&#252;cksichtigen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Forstwirtschaft zust&#228;ndigen Beh&#246;rden bereits bei der Vorbereitung der Planungen und Ma&#223;nahmen zu unterrichten und anzuh&#246;ren, soweit nicht nach diesem Gesetz und sonstigen Vorschriften eine andere Form der Beteiligung vorgeschrieben ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNG000400319" title="Gliederung"><div class="jnheader"><a name="BJNR010370975BJNG000400319"/><h2><span>Abschnitt II</span><br /><span>Erhaltung und Bewirtschaftung des Waldes, Erstaufforstung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010370975BJNE002100319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE002100319"/><a href="index-2.html#BJNR010370975BJNE002100319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Erhaltung des Waldes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wald darf nur mit Genehmigung der nach Landesrecht zust&#228;ndigen Beh&#246;rde gerodet und in eine andere Nutzungsart umgewandelt werden (Umwandlung). Bei der Entscheidung &#252;ber einen Umwandlungsantrag sind die Rechte, Pflichten und wirtschaftlichen Interessen des Waldbesitzers sowie die Belange der Allgemeinheit gegeneinander und untereinander abzuw&#228;gen. Die Genehmigung soll versagt werden, wenn die Erhaltung des Waldes &#252;berwiegend im &#246;ffentlichen Interesse liegt, insbesondere wenn der Wald f&#252;r die Leistungsf&#228;higkeit des Naturhaushalts, die forstwirtschaftliche Erzeugung oder die Erholung der Bev&#246;lkerung von wesentlicher Bedeutung ist.</div><div class="jurAbsatz">(2) Eine Umwandlung von Wald kann auch f&#252;r einen bestimmten Zeitraum genehmigt werden; durch Auflagen ist dabei sicherzustellen, da&#223; das Grundst&#252;ck innerhalb einer angemessenen Frist ordnungsgem&#228;&#223; wieder aufgeforstet wird.</div><div class="jurAbsatz">(3) Die L&#228;nder k&#246;nnen bestimmen, da&#223; die Umwandlung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keiner Genehmigung nach Absatz 1 bedarf, wenn f&#252;r die Waldfl&#228;che auf Grund anderer &#246;ffentlich-rechtlicher Vorschriften rechtsverbindlich eine andere Nutzungsart festgestellt worden ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weiteren Einschr&#228;nkungen unterworfen oder, insbesondere bei Schutz- und Erholungswald, untersagt wird.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNE002200319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE002200319"/><a href="index-2.html#BJNR010370975BJNE002200319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Erstaufforstung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Erstaufforstung von Fl&#228;chen bedarf der Genehmigung der nach Landesrecht zust&#228;ndigen Beh&#246;rde. Die Genehmigung darf nur versagt werden, wenn Erfordernisse der Raumordnung und Landesplanung der Aufforstung entgegenstehen und ihnen nicht durch Auflagen entsprochen werden kann. &#167; 9 Abs. 1 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(2) Die L&#228;nder k&#246;nnen bestimmen, da&#223; die Erstaufforstung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keiner Genehmigung bedarf, wenn f&#252;r eine Fl&#228;che auf Grund anderer &#246;ffentlich-rechtlicher Vorschriften die Aufforstung rechtsverbindlich festgesetzt worden ist oder Erfordernisse der Raumordnung und Landesplanung nicht ber&#252;hrt werden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weiteren Einschr&#228;nkungen unterworfen oder auch untersagt wird.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNE002301377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE002301377"/><a href="index-2.html#BJNR010370975BJNE002301377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Bewirtschaftung des Waldes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Wald soll im Rahmen seiner Zweckbestimmung ordnungsgem&#228;&#223; und nachhaltig bewirtschaftet werden. Durch Landesgesetz ist mindestens die Verpflichtung f&#252;r alle Waldbesitzer zu regeln, kahlgeschlagene Waldfl&#228;chen oder verlichtete Waldbest&#228;nde in angemessener Frist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wieder aufzuforsten oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu erg&#228;nzen, soweit die nat&#252;rliche Wiederbestockung unvollst&#228;ndig bleibt,</div></dd></dl>falls nicht die Umwandlung in eine andere Nutzungsart genehmigt worden oder sonst zul&#228;ssig ist.</div><div class="jurAbsatz">(2) Bei der Bewirtschaftung sollen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Funktion des Waldes als Archiv der Natur- und Kulturgeschichte sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle von Parkanlagen, Gartenanlagen und Friedhofsanlagen die denkmalpflegerischen Belange</div></dd></dl>angemessen ber&#252;cksichtigt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNE002401377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE002401377"/><a href="index-2.html#BJNR010370975BJNE002401377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Schutzwald</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wald kann zu Schutzwald erkl&#228;rt werden, wenn es zur Abwehr oder Verh&#252;tung von Gefahren, erheblichen Nachteilen oder erheblichen Bel&#228;stigungen f&#252;r die Allgemeinheit notwendig ist, bestimmte forstliche Ma&#223;nahmen durchzuf&#252;hren oder zu unterlassen. Die Erkl&#228;rung zu Schutzwald kommt insbesondere in Betracht zum Schutz gegen sch&#228;dliche Umwelteinwirkungen im Sinne des Bundes-Immissionsschutzgesetzes vom 15. M&#228;rz 1974 (Bundesgesetzbl. I S. 721), Erosion durch Wasser und Wind, Austrocknung, sch&#228;dliches Abflie&#223;en von Niederschlagswasser und Lawinen. &#167; 10 des Bundesfernstra&#223;engesetzes und &#167; 51 Absatz 1 Satz 1 Nummer 3 des Wasserhaushaltsgesetzes bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Einer Erkl&#228;rung zu Schutzwald nach Absatz 1 bedarf es nicht, wenn die Schutzwaldeigenschaft unmittelbar auf Grund landesrechtlicher Vorschriften gegeben ist.</div><div class="jurAbsatz">(3) Ein Kahlhieb oder eine diesem in der Wirkung gleichkommende Lichthauung bedarf im Schutzwald der Genehmigung der nach Landesrecht zust&#228;ndigen Beh&#246;rde. Die Genehmigung kann mit Auflagen verbunden werden, soweit dies zur Erhaltung der Funktionen des Waldes erforderlich ist.</div><div class="jurAbsatz">(4) Das N&#228;here regeln die L&#228;nder. Sie k&#246;nnen durch weitergehende Vorschriften den Waldbesitzer verpflichten, bestimmte Ma&#223;nahmen im Schutzwald zu unterlassen oder durchzuf&#252;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNE002500319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE002500319"/><a href="index-2.html#BJNR010370975BJNE002500319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Erholungswald</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wald kann zu Erholungswald erkl&#228;rt werden, wenn es das Wohl der Allgemeinheit erfordert, Waldfl&#228;chen f&#252;r Zwecke der Erholung zu sch&#252;tzen, zu pflegen oder zu gestalten.</div><div class="jurAbsatz">(2) Das N&#228;here regeln die L&#228;nder. Sie k&#246;nnen insbesondere Vorschriften erlassen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bewirtschaftung des Waldes nach Art und Umfang;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beschr&#228;nkung der Jagdaus&#252;bung zum Schutz der Waldbesucher;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verpflichtung der Waldbesitzer, den Bau, die Errichtung und die Unterhaltung von Wegen, B&#228;nken, Schutzh&#252;tten und &#228;hnlichen Anlagen oder Einrichtungen und die Beseitigung von st&#246;renden Anlagen oder Einrichtungen zu dulden;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verhalten der Waldbesucher.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNE002601377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE002601377"/><a href="index-2.html#BJNR010370975BJNE002601377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Betreten des Waldes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Betreten des Waldes zum Zwecke der Erholung ist gestattet. Das Radfahren, das Fahren mit Krankenfahrst&#252;hlen und das Reiten im Walde ist nur auf Stra&#223;en und Wegen gestattet. Die Benutzung geschieht auf eigene Gefahr. Dies gilt insbesondere f&#252;r waldtypische Gefahren.</div><div class="jurAbsatz">(2) Die L&#228;nder regeln die Einzelheiten. Sie k&#246;nnen das Betreten des Waldes aus wichtigem Grund, insbesondere des Forstschutzes, der Wald- oder Wildbewirtschaftung, zum Schutz der Waldbesucher oder zur Vermeidung erheblicher Sch&#228;den oder zur Wahrung anderer schutzw&#252;rdiger Interessen des Waldbesitzers, einschr&#228;nken und andere Benutzungsarten ganz oder teilweise dem Betreten gleichstellen.</div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNG000500319" title="Gliederung"><div class="jnheader"><a name="BJNR010370975BJNG000500319"/><h2><span>Drittes Kapitel</span><br /><span>Forstwirtschaftliche Zusammenschl&#252;sse</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010370975BJNG000600319" title="Gliederung"><div class="jnheader"><a name="BJNR010370975BJNG000600319"/><h2><span>Abschnitt I</span><br /><span>Allgemeine Vorschrift</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010370975BJNE002700319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE002700319"/><a href="index-2.html#BJNR010370975BJNE002700319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Arten der forstwirtschaftlichen Zusammenschl&#252;sse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Forstwirtschaftliche Zusammenschl&#252;sse im Sinne dieses Gesetzes sind anerkannte Forstbetriebsgemeinschaften (Abschnitt II), Forstbetriebsverb&#228;nde (Abschnitt III) und anerkannte Forstwirtschaftliche Vereinigungen (Abschnitt IV).</div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNG000700319" title="Gliederung"><div class="jnheader"><a name="BJNR010370975BJNG000700319"/><h2><span>Abschnitt II</span><br /><span>Forstbetriebsgemeinschaften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010370975BJNE002800319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE002800319"/><a href="index-2.html#BJNR010370975BJNE002800319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Begriff</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Forstbetriebsgemeinschaften sind privatrechtliche Zusammenschl&#252;sse von Grundbesitzern, die den Zweck verfolgen, die Bewirtschaftung der angeschlossenen Waldfl&#228;chen und der zur Aufforstung bestimmten Grundst&#252;cke (Grundst&#252;cke) zu verbessern, insbesondere die Nachteile geringer Fl&#228;chengr&#246;&#223;e, ung&#252;nstiger Fl&#228;chengestalt, der Besitzzersplitterung, der Gemengelage, des unzureichenden Waldaufschlusses oder anderer Strukturm&#228;ngel zu &#252;berwinden.</div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNE002900319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE002900319"/><a href="index-2.html#BJNR010370975BJNE002900319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Aufgaben der Forstbetriebsgemeinschaft</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Forstbetriebsgemeinschaft mu&#223; mindestens eine der folgenden Ma&#223;nahmen zur Aufgabe haben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abstimmung der Betriebspl&#228;ne oder Betriebsgutachten und der Wirtschaftspl&#228;ne sowie der einzelnen forstlichen Vorhaben;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abstimmung der f&#252;r die forstwirtschaftliche Erzeugung wesentlichen Vorhaben und Absatz des Holzes oder sonstiger Forstprodukte;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausf&#252;hrung der Forstkulturen, Bodenverbesserungen und Bestandspflegearbeiten einschlie&#223;lich des Forstschutzes;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bau und Unterhaltung von Wegen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrung des Holzeinschlags, der Holzaufarbeitung und der Holzbringung;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschaffung und Einsatz von Maschinen und Ger&#228;ten f&#252;r mehrere der unter den Nummern 2 bis 5 zusammengefa&#223;ten Ma&#223;nahmen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNE003000319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE003000319"/><a href="index-2.html#BJNR010370975BJNE003000319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Anerkennung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Forstbetriebsgemeinschaft wird von der nach Landesrecht zust&#228;ndigen Beh&#246;rde auf Antrag anerkannt, wenn sie folgende Voraussetzungen erf&#252;llt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sie mu&#223; eine juristische Person des Privatrechts sein;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie mu&#223; nach Gr&#246;&#223;e, Lage und Zusammenhang aller angeschlossenen Grundst&#252;cke eine wesentliche Verbesserung der Bewirtschaftung erm&#246;glichen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Satzung oder der Gesellschaftsvertrag mu&#223; Bestimmungen enthalten &#252;ber<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufgabe;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Finanzierung der Aufgabe;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Recht und die Pflicht der Forstbetriebsgemeinschaft, &#252;ber die Erf&#252;llung der Aufgabe zu wachen;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ordnungsmittel oder Vertragsstrafen bei schuldhaftem Versto&#223; gegen wesentliche Mitgliedschaftspflichten;</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verpflichtung der Mitglieder, das zur Ver&#228;u&#223;erung bestimmte Holz ganz oder teilweise durch die Forstbetriebsgemeinschaft zum Verkauf anbieten zu lassen, sofern sie den Absatz des Holzes zur Aufgabe hat.</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wird die Rechtsform der Genossenschaft oder des rechtsf&#228;higen Vereins mit wirtschaftlichem Gesch&#228;ftsbetrieb gew&#228;hlt, so mu&#223; die Satzung ferner bestimmen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen f&#252;r Erwerb und Verlust der Mitgliedschaft, wobei die Mitgliedschaft fr&#252;hestens zum Schlu&#223; des dritten vollen Gesch&#228;ftsjahres gek&#252;ndigt werden kann und die K&#252;ndigungsfrist mindestens ein Jahr betragen mu&#223;;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Organe, ihre Aufgaben und die Art der Beschlu&#223;fassung. Dabei mu&#223; bestimmt sein, da&#223; Beschl&#252;sse &#252;ber Art und Umfang der durchzuf&#252;hrenden forstlichen Ma&#223;nahmen sowie &#252;ber gemeinsame Verkaufsregeln, soweit nicht die Beschlu&#223;fassung dar&#252;ber nach der Satzung dem Vorstand zusteht, durch die General- oder Mitgliederversammlung zu fassen sind und einer Mehrheit von zwei Dritteln der Stimmen bed&#252;rfen;</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wird die Rechtsform einer Kapitalgesellschaft gew&#228;hlt, so mu&#223; gew&#228;hrleistet sein, da&#223; die Gesellschafter die Aufgabe mindestens drei volle Gesch&#228;ftsjahre lang gemeinsam verfolgen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie mu&#223; mindestens sieben Mitglieder umfassen;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie mu&#223; einen wesentlichen Wettbewerb auf dem Holzmarkt bestehen lassen.</div></dd></dl></div><div class="jurAbsatz">(2) Die Verpflichtung nach Absatz 1 Nr. 3 Buchstabe e gilt nicht f&#252;r die Holzmenge, f&#252;r die Mitglieder vor ihrem Beitritt Kaufvertr&#228;ge abgeschlossen haben; sie haben die Forstbetriebsgemeinschaft &#252;ber Umfang und Dauer dieser Vertr&#228;ge vor dem Beitritt zu unterrichten.</div><div class="jurAbsatz">(3) Geh&#246;ren einer Forstbetriebsgemeinschaft Gemeinschaftsforsten an, so kann sie anerkannt werden, wenn sie weniger als sieben Mitglieder umfa&#223;t.</div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNE003100319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE003100319"/><a href="index-2.html#BJNR010370975BJNE003100319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Verleihung der Rechtsf&#228;higkeit an Vereine</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Hat der forstwirtschaftliche Zusammenschlu&#223; die Rechtsform des rechtsf&#228;higen Vereins mit wirtschaftlichem Gesch&#228;ftsbetrieb gew&#228;hlt, so kann ihm durch die f&#252;r die Anerkennung zust&#228;ndige Beh&#246;rde gleichzeitig mit der Anerkennung die Rechtsf&#228;higkeit nach &#167; 22 des B&#252;rgerlichen Gesetzbuchs verliehen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNE003200319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE003200319"/><a href="index-2.html#BJNR010370975BJNE003200319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Widerruf der Anerkennung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die nach Landesrecht zust&#228;ndige Beh&#246;rde kann die Anerkennung widerrufen, wenn eine Anerkennungsvoraussetzung nicht mehr vorliegt oder wenn die Forstbetriebsgemeinschaft ihre Aufgabe w&#228;hrend eines l&#228;ngeren Zeitraumes nicht oder unzul&#228;nglich erf&#252;llt hat.</div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNG000800319" title="Gliederung"><div class="jnheader"><a name="BJNR010370975BJNG000800319"/><h2><span>Abschnitt III</span><br /><span>Forstbetriebsverb&#228;nde</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010370975BJNE003300319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE003300319"/><a href="index-2.html#BJNR010370975BJNE003300319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Begriff und Aufgabe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Forstbetriebsverb&#228;nde sind Zusammenschl&#252;sse von Grundst&#252;ckseigent&#252;mern in der Form von K&#246;rperschaften des &#246;ffentlichen Rechts, die den in &#167; 16 bezeichneten Zweck verfolgen.</div><div class="jurAbsatz">(2) F&#252;r die Aufgabe gilt &#167; 17 entsprechend. Sie kann nicht auf die gemeinschaftliche Durchf&#252;hrung einheitlicher Betriebspl&#228;ne erstreckt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNE003400319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE003400319"/><a href="index-2.html#BJNR010370975BJNE003400319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Voraussetzungen f&#252;r die Bildung eines Forstbetriebsverbandes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Forstbetriebsverband kann nur f&#252;r forstwirtschaftlich besonders ung&#252;nstig strukturierte Gebiete gebildet werden.</div><div class="jurAbsatz">(2) Weitere Voraussetzungen sind, da&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zusammenschlu&#223; nach Gr&#246;&#223;e, Lage und Zusammenhang der in Betracht kommenden Grundst&#252;cke eine wesentliche Verbesserung der Bewirtschaftung erm&#246;glicht;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zusammenschlu&#223; einen wesentlichen Wettbewerb auf dem Holzmarkt bestehen l&#228;&#223;t;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens zwei Drittel der Grundst&#252;ckseigent&#252;mer, die zugleich mindestens zwei Drittel der Fl&#228;che vertreten, der Bildung zustimmen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine an alle betroffenen Grundst&#252;ckseigent&#252;mer gerichtete Aufforderung der nach Landesrecht zust&#228;ndigen Beh&#246;rde, eine Forstbetriebsgemeinschaft (Abschnitt II) zu gr&#252;nden, ohne Erfolg geblieben ist.</div></dd></dl></div><div class="jurAbsatz">(3) Bei der Aufforderung nach Absatz 2 Nr. 4 hat die Beh&#246;rde eine Frist zu setzen. Die Frist soll in der Regel ein Jahr betragen und darf zwei Jahre nicht &#252;berschreiten.</div><div class="jurAbsatz">(4) Grundst&#252;cke, die besonderen &#246;ffentlichen Zwecken dienen oder zu dienen bestimmt sind, k&#246;nnen nur mit Einwilligung der Nutzungsberechtigten in einen Forstbetriebsverband einbezogen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNE003500319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE003500319"/><a href="index-2.html#BJNR010370975BJNE003500319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Bildung eines Forstbetriebsverbands</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Bildung eines Forstbetriebsverbandes h&#228;lt die nach Landesrecht zust&#228;ndige Beh&#246;rde eine einleitende Versammlung ab, stellt einen Satzungsentwurf und ein vorl&#228;ufiges Verzeichnis der beteiligten Grundst&#252;cke und ihrer Eigent&#252;mer auf und beruft die Gr&#252;ndungsversammlung ein.</div><div class="jurAbsatz">(2) Die Satzung bedarf der Genehmigung der nach Landesrecht zust&#228;ndigen Beh&#246;rde.</div><div class="jurAbsatz">(3) Der Forstbetriebsverband entsteht mit der &#246;ffentlichen Bekanntmachung der Satzung.</div><div class="jurAbsatz">(4) Die Landesregierungen werden erm&#228;chtigt, Einzelheiten des Gr&#252;ndungsverfahrens, der Genehmigung und Bekanntmachung der Satzung durch Rechtsverordnung zu regeln. Die Landesregierungen k&#246;nnen diese Erm&#228;chtigung auf oberste Landesbeh&#246;rden &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNE003600319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE003600319"/><a href="index-2.html#BJNR010370975BJNE003600319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Mitgliedschaft</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mitglieder eines Forstbetriebsverbands sind die Eigent&#252;mer der beteiligten Grundst&#252;cke. Ist ein anderer als der Eigent&#252;mer Nutzungsberechtigter, so kann er f&#252;r die Dauer seines Nutzungsrechts mit Einverst&#228;ndnis des Eigent&#252;mers dessen Rechte und Pflichten &#252;bernehmen. Die &#220;bernahme der Rechte und Pflichten ist ebenso wie das Einverst&#228;ndnis des Eigent&#252;mers schriftlich gegen&#252;ber dem Forstbetriebsverband zu erkl&#228;ren.</div><div class="jurAbsatz">(2) Die Satzung kann den Beitritt weiterer Mitglieder zulassen.</div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNE003700319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE003700319"/><a href="index-2.html#BJNR010370975BJNE003700319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Satzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Satzung wird von den Mitgliedern mit der in &#167; 22 Abs. 2 Nr. 3 bezeichneten Mehrheit beschlossen.</div><div class="jurAbsatz">(2) Die Satzung des Forstbetriebsverbands mu&#223; Vorschriften enthalten &#252;ber: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seinen Namen und seinen Sitz;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seine Aufgabe;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Rechte und Pflichten der Mitglieder;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Stimmrecht der Mitglieder;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seine Verfassung, seine Verwaltung und seine Vertretung;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Ma&#223;stab f&#252;r die Umlagen und die Bemessungsgrundlage f&#252;r Beitr&#228;ge;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Haushaltswesen, die Wirtschafts- und Kassenf&#252;hrung sowie die Rechnungsf&#252;hrung;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verwendung des Verm&#246;gens bei Aufl&#246;sung des Forstbetriebsverbands.</div></dd></dl></div><div class="jurAbsatz">(3) Die Vorschriften des &#167; 18 Abs. 1 Nr. 3 Buchstabe e und Absatz 2 gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNE003800319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE003800319"/><a href="index-2.html#BJNR010370975BJNE003800319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Organe des Forstbetriebsverbands</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Organe des Forstbetriebsverbandes sind die Verbandsversammlung, der Vorstand und, sofern es die Satzung vorsieht, der Verbandsausschu&#223;.</div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNE003900319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE003900319"/><a href="index-2.html#BJNR010370975BJNE003900319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Aufgaben der Verbandsversammlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Verbandsversammlung w&#228;hlt den Vorstand und dessen Vorsitzenden. Sie beschlie&#223;t &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der Umlagen und Beitr&#228;ge;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Haushaltsplan, die Jahresrechnung und die Verwendung von Ertr&#228;gen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entlastung des Vorstands;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#196;nderung der Satzung;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Erwerb, die Ver&#228;u&#223;erung und die Belastung von Grundst&#252;cken durch den Forstbetriebsverband;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufl&#246;sung des Forstbetriebsverbands;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ihr in der Satzung zugewiesenen Angelegenheiten.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNE004000319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE004000319"/><a href="index-2.html#BJNR010370975BJNE004000319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Vorsitz in der Verbandsversammlung, Einberufung und Stimmenverh&#228;ltnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Den Vorsitz in der Verbandsversammlung f&#252;hrt der Vorsitzende des Vorstands.</div><div class="jurAbsatz">(2) Der Vorsitzende hat die Verbandsversammlung j&#228;hrlich mindestens einmal einzuberufen. Er mu&#223; sie einberufen, wenn dies von mindestens zwei Zehnteln der Mitglieder oder von der Aufsichtsbeh&#246;rde schriftlich unter Angabe der Tagesordnung verlangt wird.</div><div class="jurAbsatz">(3) Das Stimmrecht der Mitglieder ist nach der Gr&#246;&#223;e ihrer Grundst&#252;cke in der Satzung festzulegen. Jedes Mitglied hat mindestens eine Stimme. Kein Mitglied darf mehr als zwei F&#252;nftel der Gesamtstimmen haben. Die Verbandsversammlung beschlie&#223;t mit Mehrheit der abgegebenen Stimmen, soweit in diesem Gesetz oder in der Satzung nichts anderes bestimmt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNE004100319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE004100319"/><a href="index-2.html#BJNR010370975BJNE004100319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Vorstand</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vorstand des Forstbetriebsverbands besteht aus dem Vorsitzenden und mindestens zwei weiteren Mitgliedern.</div><div class="jurAbsatz">(2) Der Vorstand f&#252;hrt die Gesch&#228;fte des Verbands. Er vertritt ihn gerichtlich und au&#223;ergerichtlich.</div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNE004200319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE004200319"/><a href="index-2.html#BJNR010370975BJNE004200319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">Verbandsausschu&#223;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In der Satzung kann bestimmt werden, da&#223; ein Verbandsausschu&#223; gebildet wird. Diesem k&#246;nnen in der Satzung unbeschadet des &#167; 27 Angelegenheiten von geringerer Bedeutung zur Beschlu&#223;fassung zugewiesen werden. Ferner kann bestimmt werden, da&#223; der Verbandsausschu&#223; bei bestimmten Verwaltungsaufgaben des Vorstands mitwirkt.</div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNE004300319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE004300319"/><a href="index-2.html#BJNR010370975BJNE004300319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">&#196;nderung der Satzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber eine &#196;nderung der Satzung beschlie&#223;t die Verbandsversammlung mit einer Mehrheit von mindestens zwei Dritteln der Stimmen aller Mitglieder.</div><div class="jurAbsatz">(2) Die Satzungs&#228;nderung bedarf der Genehmigung der nach Landesrecht zust&#228;ndigen Beh&#246;rde. Die &#196;nderung wird mit ihrer &#246;ffentlichen Bekanntmachung wirksam.</div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNE004400319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE004400319"/><a href="index-2.html#BJNR010370975BJNE004400319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">Ausscheiden von Grundst&#252;cken</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Grundst&#252;cke, deren forstwirtschaftliche Nutzung oder Bestimmung sich auf Grund einer Rechtsvorschrift oder einer beh&#246;rdlichen Anordnung oder Erlaubnis endg&#252;ltig &#228;ndert, scheiden aus dem Verbandswald mit der Beendigung der Umwandlung aus.</div><div class="jurAbsatz">(2) Im &#252;brigen bedarf das Ausscheiden eines Grundst&#252;cks aus dem Verbandswald der Genehmigung der nach Landesrecht zust&#228;ndigen Beh&#246;rde. Die Genehmigung darf nur erteilt werden, wenn ein wichtiger Grund vorliegt. Sie ist zu versagen, wenn das Ausscheiden die Durchf&#252;hrung der Aufgabe des Forstbetriebsverbands gef&#228;hrden w&#252;rde. F&#252;r die in &#167; 22 Abs. 4 bezeichneten Grundst&#252;cke ist die Genehmigung zu erteilen, wenn die Nutzungsberechtigten es verlangen.</div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNE004500319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE004500319"/><a href="index-2.html#BJNR010370975BJNE004500319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel">Umlage, Beitr&#228;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Forstbetriebsverband erhebt von den Mitgliedern eine Umlage, soweit seine sonstigen Einnahmen nicht ausreichen, um seinen Finanzbedarf zu decken. Die Umlage soll regelm&#228;&#223;ig nach der Gr&#246;&#223;e der zum Forstbetriebsverband geh&#246;renden Grundst&#252;cke bemessen werden. Ein anderer Ma&#223;stab kann zugrunde gelegt werden, wenn dies angemessen ist.</div><div class="jurAbsatz">(2) Der Forstbetriebsverband kann von den Mitgliedern f&#252;r bestimmte Zwecke oder Leistungen Beitr&#228;ge erheben.</div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNE004600319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE004600319"/><a href="index-2.html#BJNR010370975BJNE004600319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel">Aufsicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Forstbetriebsverband unterliegt der Aufsicht der nach Landesrecht zust&#228;ndigen Beh&#246;rde. Er bedarf der Genehmigung der Aufsichtsbeh&#246;rde <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Ver&#228;u&#223;erung und Belastung von Grundst&#252;cken und grundst&#252;cksgleichen Rechten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Aufnahme von Darlehen und zur &#220;bernahme von B&#252;rgschaften.</div></dd></dl></div><div class="jurAbsatz">(2) Im &#252;brigen bestimmt sich die Aufsicht &#252;ber den Forstbetriebsverband nach Landesrecht. Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung die Befugnisse der Aufsichtsbeh&#246;rde im einzelnen zu regeln; sie k&#246;nnen diese Erm&#228;chtigungen auf oberste Landesbeh&#246;rden &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNE004700319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE004700319"/><a href="index-2.html#BJNR010370975BJNE004700319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel">Verbandsverzeichnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Forstbetriebsverband f&#252;hrt ein Verzeichnis der beteiligten Grundst&#252;cke, der Eigent&#252;mer und ihrer Stimmrechte. Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung N&#228;heres &#252;ber die Anlegung und F&#252;hrung des Verbandsverzeichnisses zu bestimmen. Die Landesregierungen k&#246;nnen diese Erm&#228;chtigung auf oberste Landesbeh&#246;rden &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNE004800319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE004800319"/><a href="index-2.html#BJNR010370975BJNE004800319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel">Aufl&#246;sung des Forstbetriebsverbandes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verbandsversammlung kann mit einer Mehrheit von mindestens drei Vierteln der Stimmen aller Mitglieder die Aufl&#246;sung des Forstbetriebsverbands beschlie&#223;en.</div><div class="jurAbsatz">(2) Der Beschlu&#223; bedarf der Genehmigung der nach Landesrecht zust&#228;ndigen Beh&#246;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNG000900319" title="Gliederung"><div class="jnheader"><a name="BJNR010370975BJNG000900319"/><h2><span>Abschnitt IV</span><br /><span>Forstwirtschaftliche Vereinigungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010370975BJNE004901377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE004901377"/><a href="index-2.html#BJNR010370975BJNE004901377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel">Begriff und Aufgabe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Forstwirtschaftliche Vereinigungen sind privatrechtliche Zusammenschl&#252;sse von <br />anerkannten Forstbetriebsgemeinschaften, <br />Forstbetriebsverb&#228;nden oder <br />nach Landesrecht gebildeten Waldwirtschaftsgenossenschaften oder &#228;hnlichen Zusammenschl&#252;ssen einschlie&#223;lich der Gemeinschaftsforsten <br />zu dem ausschlie&#223;lichen Zweck, auf die Anpassung der forstwirtschaftlichen Erzeugung und des Absatzes von Forsterzeugnissen an die Erfordernisse des Marktes hinzuwirken.</div><div class="jurAbsatz">(2) Forstwirtschaftliche Vereinigungen d&#252;rfen nur folgende Ma&#223;nahmen zur Aufgabe haben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterrichtung und Beratung der Mitglieder sowie Beteiligung an der forstlichen Rahmenplanung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Koordinierung des Absatzes;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>marktgerechte Aufbereitung und Lagerung der Erzeugnisse;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vermarktung der Erzeugnisse der Mitglieder;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschaffung und Einsatz von Maschinen und Ger&#228;ten.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNE005000319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE005000319"/><a href="index-2.html#BJNR010370975BJNE005000319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 38</span>&#160;<span class="jnentitel">Anerkennung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Forstwirtschaftliche Vereinigung wird durch die nach Landesrecht zust&#228;ndige Beh&#246;rde auf Antrag anerkannt, wenn sie folgende Voraussetzungen erf&#252;llt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sie mu&#223; eine juristische Person des Privatrechts sein;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie mu&#223; geeignet sein, auf die Anpassung der forstwirtschaftlichen Erzeugung und des Absatzes von Forsterzeugnissen nachhaltig hinzuwirken;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre Satzung oder ihr Gesellschaftsvertrag mu&#223; Bestimmungen enthalten &#252;ber<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre Aufgabe;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Finanzierung der Aufgabe;</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie mu&#223; einen wesentlichen Wettbewerb auf dem Holzmarkt bestehen lassen.</div></dd></dl></div><div class="jurAbsatz">(2) Die nach Landesrecht zust&#228;ndige Beh&#246;rde kann den Beitritt einzelner Grundbesitzer, die nicht Mitglied einer Forstbetriebsgemeinschaft oder eines Forstbetriebsverbands sein k&#246;nnen, zu der Forstwirtschaftlichen Vereinigung zulassen.</div><div class="jurAbsatz">(3) Die &#167;&#167; 19 und 20 gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNG001000319" title="Gliederung"><div class="jnheader"><a name="BJNR010370975BJNG001000319"/><h2><span>Abschnitt V</span><br /><span>Erg&#228;nzende Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010370975BJNE005100319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE005100319"/><a href="index-2.html#BJNR010370975BJNE005100319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel">Sonstige Zusammenschl&#252;sse in der Forstwirtschaft</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach der Verordnung &#252;ber die Bildung wirtschaftlicher Zusammenschl&#252;sse in der Forstwirtschaft vom 7. Mai 1943 (Reichsgesetzbl. I S. 298) gebildeten Forstverb&#228;nde stehen den Forstbetriebsverb&#228;nden gleich, soweit deren Zweck sich nicht ganz oder &#252;berwiegend auf die Einstellung von Personal beschr&#228;nkt.</div><div class="jurAbsatz">(2) Sofern die in Absatz 1 genannten Forstbetriebsverb&#228;nde ihre Satzung nicht den Vorschriften des Gesetzes &#252;ber forstwirtschaftliche Zusammenschl&#252;sse vom 1. September 1969 (Bundesgesetzbl. I S. 1543), zuletzt ge&#228;ndert durch das Einf&#252;hrungsgesetz zum Strafgesetzbuch vom 2. M&#228;rz 1974 (Bundesgesetzbl. I S. 469), fristgerecht angepa&#223;t haben, kann die nach Landesrecht zust&#228;ndige Beh&#246;rde eine mit &#167; 25 in Einklang stehende Satzung erlassen.</div><div class="jurAbsatz">(3) Die nach Landesrecht bisher anerkannten forstwirtschaftlichen Zusammenschl&#252;sse des privaten Rechts stehen den anerkannten Forstbetriebsgemeinschaften gleich, bis sie nach &#167; 18 ausdr&#252;cklich anerkannt sind, l&#228;ngstens jedoch vier Jahre nach Inkrafttreten dieses Gesetzes. Das gleiche gilt f&#252;r nicht f&#246;rmlich anerkannte Zusammenschl&#252;sse des privaten Rechts und f&#252;r Grundbesitzer, die mit einer Forstbeh&#246;rde Vertr&#228;ge &#252;ber gemeinschaftliche Betreuung abgeschlossen haben, wenn die nach Landesrecht zust&#228;ndige Beh&#246;rde feststellt, da&#223; diese bisher mindestens die Voraussetzungen des &#167; 17 und des &#167; 18 Abs. 1 Nr. 2, 6 und 7 erf&#252;llt haben und f&#246;rderungsw&#252;rdig sind.</div><div class="jurAbsatz">(4) Im &#252;brigen bleiben die landesrechtlichen Vorschriften &#252;ber Zusammenschl&#252;sse in der Forstwirtschaft unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNE005204311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE005204311"/><a href="index-2.html#BJNR010370975BJNE005204311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 40</span>&#160;<span class="jnentitel">Befreiung von Vorschriften des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#167; 1 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen findet keine Anwendung auf Beschl&#252;sse von Vereinigungen forstwirtschaftlicher Erzeugerbetriebe, von anerkannten Forstbetriebsgemeinschaften, von Forstbetriebsverb&#228;nden und von forstwirtschaftlichen Vereinigungen, soweit sie die forstwirtschaftliche Erzeugung und den Absatz von Forsterzeugnissen betreffen. Das gleiche gilt f&#252;r die nach Landesrecht gebildeten &#246;ffentlich-rechtlichen Waldwirtschaftsgenossenschaften und &#228;hnliche Zusammenschl&#252;sse in der Forstwirtschaft, sofern sie einen wesentlichen Wettbewerb auf dem Holzmarkt bestehen lassen.</div><div class="jurAbsatz">(2) Eine anerkannte Forstwirtschaftliche Vereinigung im Sinne dieses Gesetzes darf ihre Mitglieder bei der Preisbildung beraten und zu diesem Zweck gegen&#252;ber ihren Mitgliedern Preisempfehlungen aussprechen.</div><div class="jurAbsatz">(3) Vorbehaltlich der Abs&#228;tze 1 und 2 und des &#167; 46 bleiben die Vorschriften des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen im &#220;brigen unber&#252;hrt.</div><div class="jurAbsatz">(4) Als Vereinigungen forstwirtschaftlicher Erzeugerbetriebe sind Waldwirtschaftsgemeinschaften, Waldwirtschaftsgenossenschaften, Forstverb&#228;nde, Eigentumsgenossenschaften und &#228;hnliche Vereinigungen anzusehen, deren Wirkungskreis nicht wesentlich &#252;ber das Gebiet einer Gemarkung oder einer Gemeinde hinausgeht und die zur gemeinschaftlichen Durchf&#252;hrung forstbetrieblicher Ma&#223;nahmen gebildet werden oder gebildet worden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNG001100319" title="Gliederung"><div class="jnheader"><a name="BJNR010370975BJNG001100319"/><h2><span>Viertes Kapitel</span><br /><span>F&#246;rderung der Forstwirtschaft, Auskunftspflicht</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010370975BJNE005300319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE005300319"/><a href="index-2.html#BJNR010370975BJNE005300319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 41</span>&#160;<span class="jnentitel">F&#246;rderung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Forstwirtschaft soll wegen der Nutz-, Schutz- und Erholungsfunktionen des Waldes nach &#167; 1 &#246;ffentlich gef&#246;rdert werden.</div><div class="jurAbsatz">(2) Die F&#246;rderung soll insbesondere auf die Sicherung der allgemeinen Bedingungen f&#252;r die Wirtschaftlichkeit von Investitionen zur Erhaltung und nachhaltigen Bewirtschaftung des Waldes gerichtet sein. Zu diesem Zweck ist die Forstwirtschaft unter Ber&#252;cksichtigung ihrer naturbedingten und wirtschaftlichen Besonderheiten vor allem mit den Mitteln der Wirtschafts-, Verkehrs-, Agrar-, Sozial- und Steuerpolitik in den Stand zu setzen, den Wald unter wirtschaftlich angemessenen Bedingungen zu nutzen und zu erhalten.</div><div class="jurAbsatz">(3) Die Bundesregierung berichtet dem Deutschen Bundestag in dem Bericht nach &#167; 4 des landwirtschaftsgesetzes vom 5. September 1955 (Bundesgesetzbl. I S. 565) auf Grund der Wirtschaftsergebnisse der Staatsforstverwaltungen und der Forstbetriebsstatistik &#252;ber die Lage und Entwicklung der Forstwirtschaft und der Struktur der Holzwirtschaft des Bundesgebiets sowie &#252;ber die zur F&#246;rderung der Forstwirtschaft erforderlichen Ma&#223;nahmen. Dieser Bericht erstreckt sich auch auf die Belastungen aus der Schutz- und Erholungsfunktion.</div><div class="jurAbsatz">(4) Der Bund beteiligt sich an der finanziellen F&#246;rderung der Forstwirtschaft nach dem Gesetz &#252;ber die Gemeinschaftsaufgabe "Verbesserung der Agrarstruktur und des K&#252;stenschutzes" vom 3. September 1969 (Bundesgesetzbl. I S. 1573), ge&#228;ndert durch das Gesetz zur &#196;nderung der Gesetze &#252;ber die Gemeinschaftsaufgaben vom 23. Dezember 1971 (Bundesgesetzbl. I S. 2140).</div><div class="jurAbsatz">(5) Staatliche Zuwendungen auf Grund des in Absatz 4 genannten Gesetzes k&#246;nnen erhalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>forstwirtschaftliche Zusammenschl&#252;sse im Sinne dieses Gesetzes und nach &#167; 39 gleichgestellte sonstige Zusammenschl&#252;sse in der Forstwirtschaft sowie die nach Landesrecht gebildeten &#246;ffentlich-rechtlichen Waldwirtschaftsgenossenschaften und &#228;hnliche Zusammenschl&#252;sse einschlie&#223;lich der Gemeinschaftsforsten, sofern ihre Aufgabe sich auf die Verbesserung der forstwirtschaftlichen Erzeugung oder die F&#246;rderung des Absatzes von Forsterzeugnissen erstreckt und sie einen wesentlichen Wettbewerb auf dem Holzmarkt bestehen lassen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhaber land- oder forstwirtschaftlicher Betriebe oder Grundbesitzer, soweit ihre forstlichen Vorhaben nicht &#252;ber forstwirtschaftliche Zusammenschl&#252;sse gef&#246;rdert werden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNE005404118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE005404118"/><a href="index-2.html#BJNR010370975BJNE005404118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 41a</span>&#160;<span class="jnentitel">Walderhebungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Erf&#252;llung der Aufgaben dieses Gesetzes sowie zur Durchf&#252;hrung von Rechtsakten der Europ&#228;ischen Union oder v&#246;lkerrechtlich verbindlicher Vereinbarungen im Anwendungsbereich dieses Gesetzes ist vorbehaltlich des Absatzes 3 alle zehn Jahre eine auf das gesamte Bundesgebiet bezogene forstliche Gro&#223;rauminventur auf Stichprobenbasis (Bundeswaldinventur) durchzuf&#252;hren. Sie soll einen Gesamt&#252;berblick &#252;ber die gro&#223;r&#228;umigen Waldverh&#228;ltnisse und forstlichen Produktionsm&#246;glichkeiten liefern. Die hierzu erforderlichen Messungen und Beschreibungen des Waldzustandes (Grunddaten) sind nach einem einheitlichen Verfahren vorzunehmen. Dabei ist auf die Verwertbarkeit der Grunddaten auch im Rahmen der Beobachtung nach &#167; 6 Bundesnaturschutzgesetz zu achten.</div><div class="jurAbsatz">(2) Die L&#228;nder erheben die in Absatz 1 genannten Grunddaten; das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft stellt sie zusammen und wertet sie aus.</div><div class="jurAbsatz">(3) Zur Erf&#252;llung von Berichtspflichten, die auf Grund verbindlicher v&#246;lkerrechtlicher Vereinbarungen zum Schutz des Klimas bestehen, erhebt das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft soweit erforderlich in den Jahren zwischen zwei Bundeswaldinventuren Daten zum Kohlenstoffvorrat im Wald.</div><div class="jurAbsatz">(4) Die mit der Vorbereitung und Durchf&#252;hrung der in den Abs&#228;tzen 1, 3 und in Rechtsverordnungen nach Absatz 6 genannten forstlichen Erhebungen beauftragten Personen sind berechtigt, zur Erf&#252;llung ihres Auftrages Grundst&#252;cke zu betreten sowie die erforderlichen Datenerhebungen und Probenahmen auf diesen Grundst&#252;cken durchzuf&#252;hren.</div><div class="jurAbsatz">(5) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates n&#228;here Vorschriften &#252;ber das f&#252;r die Bundeswaldinventur anzuwendende Stichprobenverfahren und die zu ermittelnden Grunddaten zu erlassen.</div><div class="jurAbsatz">(6) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft kann durch Rechtsverordnung mit Zustimmung des Bundesrates vorsehen, dass Daten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur N&#228;hrstoffversorgung und Schadstoffbelastung der Waldb&#246;den (Bodenzustandserhebung),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Vitalit&#228;t der W&#228;lder,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Wirkungszusammenh&#228;ngen in Wald&#246;kosystemen</div></dd></dl>erhoben werden k&#246;nnen und dabei n&#228;here Vorschriften &#252;ber den Zeitpunkt, die anzuwendenden Verfahren und die zu ermittelnden Grunddaten erlassen. Im Falle einer Rechtsverordnung nach Satz 1 gilt Absatz 2 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNE005501377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE005501377"/><a href="index-2.html#BJNR010370975BJNE005501377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 42</span>&#160;<span class="jnentitel">Auskunftspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nat&#252;rliche und juristische Personen und sonstige Personenvereinigungen haben den zust&#228;ndigen Beh&#246;rden auf Verlangen die Ausk&#252;nfte zu erteilen, die zur Durchf&#252;hrung der den Beh&#246;rden durch dieses Gesetz oder auf Grund dieses Gesetzes &#252;bertragenen Aufgaben erforderlich sind.</div><div class="jurAbsatz">(2) Der Auskunftspflichtige kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in &#167; 383 Abs. 1 bis 3 der Zivilproze&#223;ordnung bezeichneten Angeh&#246;rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNE005601377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE005601377"/><a href="index-2.html#BJNR010370975BJNE005601377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 43</span>&#160;<span class="jnentitel">Verletzung der Auskunftspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig entgegen &#167; 42 Abs. 1 eine Auskunft nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erteilt.</div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e bis zu zehntausend Euro geahndet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNG001200319" title="Gliederung"><div class="jnheader"><a name="BJNR010370975BJNG001200319"/><h2><span>F&#252;nftes Kapitel</span><br /><span>Schlu&#223;vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010370975BJNE005703118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE005703118"/><a href="index-2.html#BJNR010370975BJNE005703118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 44</span>&#160;<span class="jnentitel">Allgemeine Verwaltungsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft erl&#228;&#223;t mit Zustimmung des Bundesrates die zur Durchf&#252;hrung der &#167;&#167; 15 bis 40 und 41a erforderlichen allgemeinen Verwaltungsvorschriften.</div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNE005802377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE005802377"/><a href="index-2.html#BJNR010370975BJNE005802377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 45</span>&#160;<span class="jnentitel">Anwendung des Gesetzes in besonderen F&#228;llen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Fl&#228;chen, die Zwecken <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verteidigung einschlie&#223;lich des Schutzes der Zivilbev&#246;lkerung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bundespolizei oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des zivilen Luftverkehrs</div></dd></dl>dienen, sind die nach den &#167;&#167; 6, 7 und 9 bis 13 dieses Gesetzes erlassenen Landesvorschriften nur anzuwenden, soweit dadurch die bestimmungsgem&#228;&#223;e Nutzung nicht beeintr&#228;chtigt wird.</div><div class="jurAbsatz">(2) Soll bei Vorhaben, die den in Absatz 1 Nr. 1 und 2 genannten Zwecken dienen, Wald in eine andere Nutzungsart umgewandelt werden (&#167; 9), eine Fl&#228;che erstmals aufgeforstet (&#167; 10), Schutzwald (&#167; 12) oder Erholungswald (&#167; 13) f&#252;r die in Absatz 1 Nr. 1 und 2 genannten Zwecke verwendet werden, so ist die h&#246;here Forstbeh&#246;rde zu h&#246;ren. Ist es erforderlich, von der Stellungnahme dieser Beh&#246;rde abzuweichen, so entscheidet hier&#252;ber das zust&#228;ndige Bundesministerium im Einvernehmen mit den beteiligten Bundesministerien und im Benehmen mit der nach Landesrecht zust&#228;ndigen obersten Landesbeh&#246;rde. Findet ein Anh&#246;rungsverfahren nach &#167; 1 Landbeschaffungsgesetz, &#167; 1 Schutzbereichsgesetz oder &#167; 30 Abs. 3 Luftverkehrsgesetz statt, so sind die forstlichen Erfordernisse in diesem Verfahren abschlie&#223;end zu er&#246;rtern.</div><div class="jurAbsatz">(3) Beh&#246;rden des Bundes und der bundesunmittelbaren K&#246;rperschaften, Anstalten und Stiftungen des &#246;ffentlichen Rechts haben bei Planungen und Ma&#223;nahmen, die eine Inanspruchnahme von Waldfl&#228;chen vorsehen oder die in ihren Auswirkungen Waldfl&#228;chen betreffen k&#246;nnen, die Vorschriften des &#167; 8 zu beachten.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 und 2 gelten nicht im Land Berlin.</div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNE005901311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE005901311"/><a href="index-2.html#BJNR010370975BJNE005901311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 46</span>&#160;<span class="jnentitel">Weitere Vorschriften in besonderen F&#228;llen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Beschl&#252;sse und Vereinbarungen &#252;ber die der Holzvermarktung nicht zuzurechnenden forstwirtschaftlichen Ma&#223;nahmen von nichtstaatlichen oder staatlichen Tr&#228;gern oder von deren Kooperationen, soweit auf diese Beschl&#252;sse und Vereinbarungen die Regelungen des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen anzuwenden sind, gelten die Voraussetzungen f&#252;r eine Freistellung im Sinne des &#167; 2 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen als erf&#252;llt. Ma&#223;nahmen im Sinne des Satzes 1 umfassen die Bereiche der Planung und Ausf&#252;hrung waldbaulicher Ma&#223;nahmen, der Markierung, der Ernte und der Bereitstellung des Rohholzes bis einschlie&#223;lich seiner Registrierung.</div><div class="jurAbsatz">(2) Soweit auf Beschl&#252;sse und Vereinbarungen im Sinne des Absatzes 1 die Regelungen des Artikels 101 des Vertrages &#252;ber die Arbeitsweise der Europ&#228;ischen Union anzuwenden sind, wird vermutet, dass die Voraussetzungen f&#252;r eine Freistellung im Sinne des Artikels 101 Absatz 3 des Vertrages &#252;ber die Arbeitsweise der Europ&#228;ischen Union erf&#252;llt sind.</div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft hat dem Deutschen Bundestag im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Energie bis sp&#228;testens 31. Dezember 2022 und danach jeweils im Abstand von drei Jahren zu berichten, ob und inwieweit die Regelungen in den Abs&#228;tzen 1 und 2 weiterhin erforderlich sind, um ein fl&#228;chendeckendes Angebot forstlicher Dienstleistungen zu angemessenen Bedingungen und den diskriminierungsfreien Zugang zu diesen Dienstleistungen f&#252;r alle Waldbesitzer sicherzustellen. Die Berichte sollen, unter besonderer Ber&#252;cksichtigung der zu f&#246;rdernden Entwicklung der Forstbetriebsgemeinschaften, Vorschl&#228;ge f&#252;r gegebenenfalls notwendige Anpassungen der Regelungen enthalten.</div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNE006001377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE006001377"/><a href="index-2.html#BJNR010370975BJNE006001377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 47</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR010370975BJNE006100319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010370975BJNE006100319"/><a href="index-2.html#BJNR010370975BJNE006100319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 48</span>&#160;<span class="jnentitel">Inkrafttreten, Aufhebung von Vorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz tritt am Tage nach der Verk&#252;ndung in Kraft.</div><div class="jurAbsatz">(2) Gleichzeitig treten folgende Vorschriften au&#223;er Kraft: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Gesetz &#252;ber forstwirtschaftliche Zusammenschl&#252;sse vom 1. September 1969 (Bundesgesetzblatt I S. 1543), zuletzt ge&#228;ndert durch das Einf&#252;hrungsgesetz zum Strafgesetzbuch vom 2. M&#228;rz 1974 (Bundesgesetzbl. I S. 469);</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verordnung zur F&#246;rderung der Forst- und der Weidewirtschaft vom 7. Februar 1924 (Reichsgesetzbl. I S. 50);</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Gesetz gegen Waldverw&#252;stung vom 18. Januar 1934 (Reichsgesetzbl. I S. 37), ge&#228;ndert durch das Einf&#252;hrungsgesetz zum Gesetz &#252;ber Ordnungswidrigkeiten vom 24. Mai 1968 (Bundesgesetzbl. I S. 503);</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verordnung zur Verh&#252;tung und Bek&#228;mpfung von Waldbr&#228;nden in den nicht im Eigentum des Reichs oder der L&#228;nder stehenden Waldungen vom 18. Juni 1937 (Reichsgesetzbl. I S. 721);</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verordnung zur F&#246;rderung der Nutzholzgewinnung vom 30. Juli 1937 (Reichsgesetzbl. I S. 876).</div></dd></dl></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
