<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 24 UmstG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__23.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__25.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR700050948BJNE003500328"/><a href="index-2.html#BJNR700050948BJNE003500328">Nichtamtliches Inhaltsverzeichnis</a><h1>Drittes Gesetz zur Neuordnung des Geldwesens (Umstellungsgesetz)<br /><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Versicherung au&#223;erhalb der Sozialversicherung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die aus Lebensversicherungsscheinen sowie aus Versicherungs- oder R&#252;ckversicherungsvertr&#228;gen entstandenen Verbindlichkeiten und R&#252;cklagen werden im Verh&#228;ltnis von einer Deutschen Mark f&#252;r je zehn Reichsmark umgestellt; falls von dem Vorbehalt des <span style="font-style:italic;">&#167; 16 Abs. 2</span> Gebrauch gemacht wird, verbessert sich das Umstellungsverh&#228;ltnis entsprechend. Die Versicherungsnehmer sind berechtigt, durch Zahlung des erforderlichen Betrages in Deutscher Mark ihre Lebensversicherungen bis zu dem urspr&#252;nglich in Reichsmark ausgedr&#252;ckten Betrag wiederherzustellen.</div><div class="jurAbsatz">(2) Die L&#228;nder des W&#228;hrungsgebiets sind nach Ma&#223;gabe des gesch&#228;tzten Pr&#228;mienaufkommens eines jeden Unternehmens in jedem Land daf&#252;r verantwortlich, da&#223; alle Versicherungs- und R&#252;ckversicherungsunternehmen bei Abschlu&#223; der Neuordnung des Geldwesens Aktiven in H&#246;he von mindestens einhundertundf&#252;nf vom Hundert ihrer Verbindlichkeiten (mit Ausnahme des Eigenkapitals) erhalten. Zu diesem Zweck sind den Versicherungs- und R&#252;ckversicherungsunternehmern Ausgleichsforderungen zuzuteilen. Falls nach Abschlu&#223; der Neuordnung des Geldwesens die Aktiven eines Versicherungs- oder R&#252;ckversicherungsunternehmens mehr als einhundertundf&#252;nf vom Hundert seiner Verbindlichkeiten (mit Ausnahme des Eigenkapitals) betragen, werden f&#252;r die Behandlung eines solchen &#220;berschusses Bestimmungen entsprechend der f&#252;r Geldinstitute getroffenen Regelung erlassen.</div><div class="jurAbsatz">(3) Die Verbindlichkeiten der Versicherungsunternehmen aus Versicherungsscheinen, die bei der Deutschen Kriegsversicherungsgemeinschaft r&#252;ckgedeckt waren, gehen hiermit auf die Deutsche Kriegsversicherungsgemeinschaft &#252;ber. Die der Deutschen Kriegsversicherungsgemeinschaft vom Reich gegebene Garantie gilt als Forderung gegen das Reich.</div><div class="jurAbsatz">(4)</div><div class="jurAbsatz">(5) Wenn ein Versicherungsunternehmen im Namen oder f&#252;r Rechnung des Reichs gehandelt oder unter einer vom Reich gegebenen Garantie besondere Gesch&#228;fte betrieben hat, so werden diese nicht in die Er&#246;ffnungsbilanz in Deutscher Mark aufgenommen. Alle sich daraus ergebenden Anspr&#252;che gelten als Forderungen gegen das Reich.</div><div class="jurAbsatz">(6) Alle Verbindlichkeiten eines Versicherungs- oder R&#252;ckversicherungsunternehmens mit Sitz im W&#228;hrungsgebiet, die auf Grund eines au&#223;erhalb dieses Gebietes ergangenen Gesetzes einem anderen Unternehmen &#252;bertragen worden sind erl&#246;schen hiermit. Jedoch bleiben aus der &#220;bertragung etwa erwachsende Verbindlichkeiten des Erstunternehmens gegen&#252;ber dem Zweitunternehmen, wie sie durch Vereinbarungen zwischen den beteiligten Regierungen festgestellt werden sollten, unber&#252;hrt. Wegen dieser etwaigen Verbindlichkeiten und f&#252;r die etwa in dem betreffenden Gebiet gelegenen Aktiven ist auf beiden Seiten der Umstellungsrechnung des Erstunternehmens je ein Merkposten in H&#246;he von 1 DMark einzusetzen. Sobald die beteiligten Regierungen eine entsprechende Vereinbarung getroffen haben, ist die Umstellungsrechnung des Erstunternehmens demgem&#228;&#223; zu berichtigen.</div><div class="jurAbsatz">(7) Forderungen gegen das Reich werden nicht in die Er&#246;ffnungsbilanz in Deutscher Mark aufgenommen.</div><div class="jurAbsatz">(8) Versicherungsunternehmen, die von einem Land Ausgleichsforderungen erhalten, haben alle ihre Rechte aus Anspr&#252;chen der in &#167; 14 bezeichneten Art auf dieses Land zu &#252;bertragen.</div><div class="jurAbsatz">(9) Eine Verordnung zu diesem Gesetz wird Bestimmungen &#252;ber das Erl&#246;schen von solchen Lebensversicherungsvertr&#228;gen treffen, f&#252;r die seit mehr als zw&#246;lf Monaten f&#228;llige Pr&#228;mien nicht gezahlt wurden.</div></div></div></div><div class="jnfussnote" id="BJNR700050948BJNE003500328_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 24 Abs. 1 Satz 1 Kursivdruck: Vgl. Fu&#223;note zu &#167; 16 Abs. 2</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
