<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 UmstG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR700050948BJNE001800328"/><a href="index-2.html#BJNR700050948BJNE001800328">Nichtamtliches Inhaltsverzeichnis</a><h1>Drittes Gesetz zur Neuordnung des Geldwesens (Umstellungsgesetz)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">&#220;berpr&#252;fung der Altgeldguthaben durch das Finanzamt</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Finanzamt hat auf Grund der Vordrucke A und B zu pr&#252;fen, ob die Steuerpflichtigen ihre Steuerpflicht erf&#252;llt haben. Soweit dieses Gesetz und die dazu ergehenden Durchf&#252;hrungsverordnungen nicht etwas anderes bestimmen, ist dabei nach den Vorschriften der Reichsabgabenordnung zu verfahren.</div><div class="jurAbsatz">(2) Wird auf Grund der im Abs. 1 vorgesehenen Pr&#252;fung ein Strafverfahren wegen Steuerhinterziehung zum eigenen Vorteil eingeleitet, so ist eine vom T&#228;ter verwirkte Geldstrafe in Reichsmark festzusetzen, wenn der hinterzogene Betrag zweitausend Reichsmark &#252;bersteigt. Steht die Steuerhinterziehung in Verbindung mit gesetzwidrigen Gesch&#228;ften, so ist die Geldstrafe so zu bemessen, da&#223; sie zusammen mit der den Gegenstand des Vergehens bildenden Steuerschuld mindestens den Reichsmarkbetrag erreicht, den der Beschuldigte durch gesetzwidrige Gesch&#228;fte erworben hat. Sind die gesetzwidrigen Gesch&#228;fte nicht nachhaltig get&#228;tigt worden, so kann von der vorstehenden Vorschrift abgewichen werden, soweit dies zur Vermeidung von erheblichen H&#228;rten f&#252;r den Beschuldigten oder seine Familienangeh&#246;rigen erforderlich ist.</div><div class="jurAbsatz">(3) In den F&#228;llen des Abs. 2 ist die Steuerschuld und die Geldstrafe aus dem Verm&#246;gen des T&#228;ters wie folgt beizutreiben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zun&#228;chst sind die Anspr&#252;che des T&#228;ters auf Umwandlung seines Altgeldguthabens in Neugeldguthaben als verfallen zu erkl&#228;ren, soweit die noch nicht umgewandelten Altgeldguthaben den Betrag der Steuerschuld und der Geldstrafe nicht &#252;bersteigen. Wegen eines etwaigen Restes der Altgeldguthaben ist die Umwandlung in Neugeldguthaben zu genehmigen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reichen die noch nicht umgewandelten Altgeldguthaben zum Ausgleich der Steuerschuld und der Geldstrafe nicht aus, so ist der verbleibende Restbetrag auf Deutsche Mark umzustellen; dabei ist f&#252;r je zehn Reichsmark eine Deutsche Mark in Ansatz zu bringen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alsdann ist ein Guthaben des T&#228;ters auf einem durch Umwandlung von Altgeldguthaben in Neugeldguthaben entstandenen Festkonto (&#167; 2, Abs. 1) f&#252;r verfallen zu erkl&#228;ren, soweit dieses Guthaben die H&#228;lfte des sich nach Ziff. 2 ergebenden Deutsche-Mark-Betrages nicht &#252;bersteigt.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der danach verbleibende Restbetrag ist aus dem sonstigen Verm&#246;gen des T&#228;ters beizutreiben.</div></dd></dl></div><div class="jurAbsatz">(4) Soweit Familienangeh&#246;rige des T&#228;ters nach der Reichsabgabenordnung und den Steuergesetzen f&#252;r die Steuerschuld und die Geldstrafe haften, gelten f&#252;r die Beitreibung die Vorschriften des Abs. 2 entsprechend. Soweit der Reichsmarkgegenwert der in Deutscher Mark beigetriebenen Teile der Steuerschuld und der Geldstrafe zuz&#252;glich der f&#252;r verfallen erkl&#228;rten Altgeldguthaben und Festkonten den Gesamtbetrag der Altgeldguthaben des T&#228;ters und gegebenenfalls seiner Familie vor deren Umwandlung nicht &#252;bersteigt, sind die in Deutscher Mark beigetriebenen Betr&#228;ge f&#252;r Rechnung des Landes an die Landeszentralbank abzuf&#252;hren und zur Tilgung von Ausgleichsforderungen (&#167; 11) zu verwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
