<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>UmstG - Drittes Gesetz zur Neuordnung des Geldwesens</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR700050948" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Drittes Gesetz zur Neuordnung des Geldwesens</span> <span class="jnkurzue"> (Umstellungsgesetz)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>UmstG</p><p>Ausfertigungsdatum: 20.06.1948</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Umstellungsgesetz vom 20. Juni 1948 (WiGBl 1948, Beilage Nr 5, 13), das zuletzt durch Artikel 9 Nummer 1 des Gesetzes vom 20. Dezember 1982 (BGBl. I S. 1857) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 9 Nr. 1 G v. 20.12.1982 I 1857</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR700050948_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis Geltung ab: 1.1.1983 +++)</div><div class="jurAbsatz"><br /> Das Gesetz unterliegt nicht der Bereinigung. Es wurde wegen der bundesrechtlichen &#196;nderungen aufgenommen. <br />Der Text ist so festgestellt worden, wie es aufgrund der vorliegenden Unterlagen m&#246;glich war. <br />Er ist hier in einer f&#252;r alle drei Kontrollgebiete anzuwendenden Fassung wiedergegeben. <br />Der Originaltext kann nur den Amtsbl&#228;ttern der drei Milit&#228;rregierungen entnommen werden, verk. als Gesetz Nr. 63 ABlMR (AmZ) Ausg. J S. 21, ABlMR (BritZ) Nr. 25 S. 862 u. Verordnung Nr. 160 ABlMR (FranzZ) Nr. 177 S. 1537.</div></div></div></div></div></div><div class="jnnorm" id="BJNR700050948BJNG000100328" title="Gliederung"><div class="jnheader"><a name="BJNR700050948BJNG000100328"/><h2><span>Teil I</span><br /><span>Reichsmarkguthaben bei Geldinstituten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR700050948BJNG000200328" title="Gliederung"><div class="jnheader"><a name="BJNR700050948BJNG000200328"/><h2><span>Erster Abschnitt</span><br /><span>Allgemeine Bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR700050948BJNE001200328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700050948BJNE001200328"/><a href="index-2.html#BJNR700050948BJNE001200328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Anwendung dieses Gesetzes gelten folgende Begriffsbestimmungen: <br />1. <span style=";font-weight:bold">Altgeldguthaben:</span> Alle Reichsmarkguthaben bei Geldinstituten im W&#228;hrungsgebiet (Ziff. 5), auch die Reichsmarkguthaben, die erst durch die Einzahlung der auf Grund des W&#228;hrungsgesetzes abzuliefernden Altgeldnoten entstanden sind. <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Altgeldguthaben, Gruppe I:</span> Alle Altgeldguthaben, die nach &#167; 10 und &#167; 11 Abs. 2, 3 des W&#228;hrungsgesetzes mit Vordruck A oder B anzumelden waren, mit Ausnahme der in (c) (cc) bis (gg) bezeichneten juristischen Personen und Vereinigungen, zuz&#252;glich der durch Einzahlung von ablieferungspflichtigen Altgeldnoten entstandenen Altgeldguthaben und unter Einschlu&#223; der Reichsmarkbetr&#228;ge, die nach den Vorschriften des W&#228;hrungsgesetzes nachtr&#228;glich auf diesen Konten eingehen.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Altgeldguthaben, Gruppe II:</span> Die Altgeldguthaben der Geldinstitute.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Altgeldguthaben, Gruppe III:</span> Die Altgeldguthaben folgender Personen und Vereinigungen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Kassen von Gebietsk&#246;rperschaften und ihrer Beh&#246;rden (Kassen der Verwaltung des Vereinigten Wirtschaftsgebietes, Kassen der zonalen Stellen, Kassen der Beh&#246;rden und Einrichtungen der L&#228;nder, Regierungsbezirke, Kreise, St&#228;dte, Gemeinden usw. unter Einschlu&#223; von Eigenbetrieben der &#246;ffentlichen Hand ohne eigene Rechtspers&#246;nlichkeit),</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bahn- und Postverwaltungen,</div></dd></dl></div></dd></dl>Text amerikanisches u. britisches Kontrollgebiet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gemeinsamen Au&#223;enhandelskasse und der Staatlichen Erfassungsgesellschaft f&#252;r &#246;ffentliches Gut,</div></dd></dl></div></dd></dl>Text franz&#246;sisches Kontrollgebiet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des "Office des Changes" und des "Office du Commerce Exterieur de la Zone Francaise",</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der NSDAP, ihrer Gliederungen und angeschlossenen Verb&#228;nde und aller sonstigen von der Milit&#228;rregierung aufgel&#246;sten Organisationen,</div></dd><dt>ee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Reichs und seiner Beh&#246;rden und Einrichtungen (insbesondere auch Wehrmacht, OT usw.),</div></dd><dt>ff)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Reichsbank,</div></dd><dt>gg)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Metallurgischen Forschungsgesellschaft, der Wirtschaftlichen Forschungsgesellschaft und anderer f&#252;r die Zwecke der Kriegsfinanzierung oder Kriegsf&#252;hrung errichteten Gesellschaften im unmittelbaren oder mittelbaren Besitz eines der zu dd) bis ff) bezeichneten Rechtstr&#228;ger.</div></dd></dl></div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Altgeldguthaben, Gruppe IV:</span> Die Altgeldguthaben aller Personen oder Vereinigungen, die ihren Wohnsitz, Sitz oder Ort der Niederlassung nicht im W&#228;hrungsgebiet haben, es sei denn, da&#223; sie dort steuerpflichtig sind; ferner ohne R&#252;cksicht auf die Person des Kontoinhabers die Altgeldguthaben auf Konten, die der Ansammlung der in den Denazifizierungsverfahren verh&#228;ngten und zur Unterst&#252;tzung der Opfer des Faschismus bestimmten S&#252;hnebetr&#228;ge dienen.</div></dd></dl>2. <span style=";font-weight:bold">Neugeldguthaben:</span> Alle in Deutscher Mark bei einem Geldinstitut begr&#252;ndeten Guthaben. <br />3. <span style=";font-weight:bold">Familie:</span> Der Ehemann, die nicht dauernd von ihm getrennt lebende Ehefrau und die Kinder, die am 21. Juni 1948 das achtzehnte Lebensjahr nicht vollendet haben, gleichviel, ob sie im elterlichen Haushalt leben oder nicht. <br />4. <span style=";font-weight:bold">Unternehmen:</span> Alle Personen und Vereinigungen, die ihr Altgeld nach &#167; 11 Abs. 3 des W&#228;hrungsgesetzes mit Vordruck B abzuliefern und anzumelden hatten. Nicht als Unternehmen gelten jedoch die unter Ziff. 1c zu cc) bis gg) aufgef&#252;hrten Personen und Vereinigungen. <br />Text  amerikanisches Kontrollgebiet: <br />5. <span style=";font-weight:bold">W&#228;hrungsgebiet:</span> Land Bayern, Land Bremen, Land Hessen, Land W&#252;rttemberg-Baden, Land Niedersachsen, Land Nordrhein-Westfalen, Land Schleswig-Holstein, Hansestadt Hamburg, Land Baden, Land Rheinland-Pfalz und Land W&#252;rttemberg-Hohenzollern. <br />Text britisches Kontrollgebiet: <br />5. <span class="SP">W&#228;hrungsgebiet:</span> Land Niedersachsen, Land Nordrhein-Westfalen, Land Schleswig-Holstein, Hansestadt Hamburg, Land Bayern, Land Bremen, Land Hessen, Land W&#252;rttemberg-Baden, Land Baden, Land Rheinland-Pfalz und Land W&#252;rttemberg-Hohenzollern. <br />Text franz&#246;sisches Kontrollgebiet: <br />5. <span class="SP">W&#228;hrungsgebiet:</span> Land Baden, Land Rheinland-Pfalz, Land W&#252;rttemberg-Hohenzollern, Land Bayern, Land Bremen, Land Hessen, Land W&#252;rttemberg-Baden, Land Niedersachsen, Land Nordrhein-Westfalen, Land Schleswig-Holstein und Hansestadt Hamburg.</div><div class="jurAbsatz">(2) F&#252;r folgende Ausdr&#252;cke gelten die Begriffsbestimmungen des W&#228;hrungsgesetzes (WG): <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abwicklungsbank (&#167; 13 WG),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geldinstitute (&#167; 9 Abs. 2 WG ),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesch&#228;ftsbetrag (&#167; 17 WG),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hauptumtauschstelle (&#167; 12 Abs. 1 Ziff. 1 WG),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kopfbetrag (&#167; 6 WG),</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reichsmark-Abwicklungskonto (&#167; 14 WG).</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR700050948BJNE001300328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700050948BJNE001300328"/><a href="index-2.html#BJNR700050948BJNE001300328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Umwandlung und Abl&#246;sung der Altgeldguthaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Altgeldguthaben der Gruppe I werden grunds&#228;tzlich in der Weise in Neugeldguthaben umgewandelt, da&#223; den Inhabern f&#252;r je zehn Reichsmark eine Deutsche Mark gutgeschrieben wird. Hiervon ist die H&#228;lfte frei verf&#252;gbar (Freikonto); die andere H&#228;lfte wird einem gesperrten Konto (Festkonto) gutgeschrieben, &#252;ber dessen Behandlung innerhalb von 90 Tagen entschieden werden wird.</div><div class="jurAbsatz">(2) Die Altgeldguthaben der Gruppe II erl&#246;schen am 10. Juli 1948.</div><div class="jurAbsatz">(3) Auf Altgeldguthaben der Gruppe III findet &#167; 9 Anwendung.</div><div class="jurAbsatz">(4) Die Altgeldguthaben der Gruppe IV sind von den Geldinstituten ohne weiteres nach Abs. 1 in Neugeldguthaben umzuwandeln.</div></div></div></div></div><div class="jnnorm" id="BJNR700050948BJNG000300328" title="Gliederung"><div class="jnheader"><a name="BJNR700050948BJNG000300328"/><h2><span>Zweiter Abschnitt</span><br /><span>Weitere Bestimmungen f&#252;r Altgeldguthaben Gruppe I</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR700050948BJNE001400328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700050948BJNE001400328"/><a href="index-2.html#BJNR700050948BJNE001400328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Freigabe der Altgeldguthaben zur Umwandlung in Neugeldguthaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit in diesem Gesetz oder in den Durchf&#252;hrungsverordnungen zu diesem Gesetz nichts anderes vorgeschrieben oder zugelassen wird, d&#252;rfen die Geldinstitute Altgeldguthaben der Gruppe I erst nach Freigabe durch die zust&#228;ndige Abwicklungsbank in Neugeldguthaben umwandeln.</div><div class="jurAbsatz">(2) Die Abwicklungsbank darf Altgeldguthaben nur unter den in den &#167;&#167; 4 bis 7 bestimmten Voraussetzungen zur Umwandlung in Neugeldguthaben freigeben.</div></div></div></div></div><div class="jnnorm" id="BJNR700050948BJNE001500328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700050948BJNE001500328"/><a href="index-2.html#BJNR700050948BJNE001500328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Anrechnung der Kopfbetr&#228;ge und der Gesch&#228;ftsbetr&#228;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die nach &#167; 6 des W&#228;hrungsgesetzes in Deutscher Mark ausgezahlten Kopfbetr&#228;ge und die nach &#167; 17 des W&#228;hrungsgesetzes in Deutscher Mark erhobenen Gesch&#228;ftsbetr&#228;ge werden auf die Betr&#228;ge in Deutscher Mark, die den Altgeldbesitzern nach &#167; 2 Abs. 1 zustehen, grunds&#228;tzlich voll angerechnet. Demgem&#228;&#223; vermindert sich der Anspruch auf Umwandlung von Altgeldguthaben in Neugeldguthaben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Ausgleich der Kopfbetr&#228;ge<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um je f&#252;nfhundertvierzig Reichsmark f&#252;r den Inhaber des Reichsmark-Abwicklungskontos und f&#252;r jede Person, die zu seiner Familie geh&#246;rt,</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Ausgleich des Gesch&#228;ftsbetrages<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um je zehn Reichsmark f&#252;r jede Deutsche Mark des Gesch&#228;ftsbetrages.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR700050948BJNE001600328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700050948BJNE001600328"/><a href="index-2.html#BJNR700050948BJNE001600328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Sofortfreigabe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Von dem Gesamtbetrag der Altgeldguthaben einer alleinstehenden Person oder einer Familie, die nach Abzug der im &#167; 4 bezeichneten Betr&#228;ge verbleibt, k&#246;nnen sofort f&#252;nftausend Reichsmark zur Umwandlung in Neugeldguthaben freigegeben werden. Dieser Betrag erh&#246;ht sich f&#252;r Gewerbetreibende und Angeh&#246;rige freier Berufe auf zehntausend Reichsmark, wenn der Antragsteller eine Unbedenklichkeitsbescheinigung des Finanzamts beibringt.</div><div class="jurAbsatz">(2) Der Gesamtbetrag der Altgeldguthaben eines Unternehmens, der nach Abzug der in &#167; 4 bezeichneten Betr&#228;ge verbleibt, ist auf Antrag zur Umwandlung in Neugeldguthaben freizugeben, wenn der Antragsteller eine Unbedenklichkeitsbescheinigung des Finanzamts beibringt. Auf die Unbedenklichkeitsbescheinigung kann verzichtet werden, wenn das Unternehmen durch Vorlage einer Bescheinigung des Arbeitsamtes oder durch Lohnsteuerlisten nachweist, da&#223; es mindestens zwanzig Arbeitnehmer besch&#228;ftigt.</div></div></div></div></div><div class="jnnorm" id="BJNR700050948BJNE001700328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700050948BJNE001700328"/><a href="index-2.html#BJNR700050948BJNE001700328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Freigabe der restlichen Altgeldguthaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber ein Guthaben, das dem Verf&#252;gungsverbot des &#167; 2 Abs. 1 Satz 2 unterliegt, darf auch nach etwaiger Aufhebung dieses Verbots nur verf&#252;gt werden, wenn das Finanzamt nach Durchf&#252;hrung des im &#167; 7 vorgesehenen Verfahrens Verf&#252;gungen &#252;ber das Guthaben genehmigt.</div><div class="jurAbsatz">(2) Ebenso darf der Teil der Altgeldguthaben, der nach Abzug der im &#167; 4 bezeichneten Betr&#228;ge und der nach &#167; 5 freigegebenen Betr&#228;ge verbleibt, nur mit Genehmigung des Finanzamts zur Umwandlung in Neugeldguthaben freigegeben werden.</div></div></div></div></div><div class="jnnorm" id="BJNR700050948BJNE001800328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700050948BJNE001800328"/><a href="index-2.html#BJNR700050948BJNE001800328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">&#220;berpr&#252;fung der Altgeldguthaben durch das Finanzamt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Finanzamt hat auf Grund der Vordrucke A und B zu pr&#252;fen, ob die Steuerpflichtigen ihre Steuerpflicht erf&#252;llt haben. Soweit dieses Gesetz und die dazu ergehenden Durchf&#252;hrungsverordnungen nicht etwas anderes bestimmen, ist dabei nach den Vorschriften der Reichsabgabenordnung zu verfahren.</div><div class="jurAbsatz">(2) Wird auf Grund der im Abs. 1 vorgesehenen Pr&#252;fung ein Strafverfahren wegen Steuerhinterziehung zum eigenen Vorteil eingeleitet, so ist eine vom T&#228;ter verwirkte Geldstrafe in Reichsmark festzusetzen, wenn der hinterzogene Betrag zweitausend Reichsmark &#252;bersteigt. Steht die Steuerhinterziehung in Verbindung mit gesetzwidrigen Gesch&#228;ften, so ist die Geldstrafe so zu bemessen, da&#223; sie zusammen mit der den Gegenstand des Vergehens bildenden Steuerschuld mindestens den Reichsmarkbetrag erreicht, den der Beschuldigte durch gesetzwidrige Gesch&#228;fte erworben hat. Sind die gesetzwidrigen Gesch&#228;fte nicht nachhaltig get&#228;tigt worden, so kann von der vorstehenden Vorschrift abgewichen werden, soweit dies zur Vermeidung von erheblichen H&#228;rten f&#252;r den Beschuldigten oder seine Familienangeh&#246;rigen erforderlich ist.</div><div class="jurAbsatz">(3) In den F&#228;llen des Abs. 2 ist die Steuerschuld und die Geldstrafe aus dem Verm&#246;gen des T&#228;ters wie folgt beizutreiben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zun&#228;chst sind die Anspr&#252;che des T&#228;ters auf Umwandlung seines Altgeldguthabens in Neugeldguthaben als verfallen zu erkl&#228;ren, soweit die noch nicht umgewandelten Altgeldguthaben den Betrag der Steuerschuld und der Geldstrafe nicht &#252;bersteigen. Wegen eines etwaigen Restes der Altgeldguthaben ist die Umwandlung in Neugeldguthaben zu genehmigen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reichen die noch nicht umgewandelten Altgeldguthaben zum Ausgleich der Steuerschuld und der Geldstrafe nicht aus, so ist der verbleibende Restbetrag auf Deutsche Mark umzustellen; dabei ist f&#252;r je zehn Reichsmark eine Deutsche Mark in Ansatz zu bringen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alsdann ist ein Guthaben des T&#228;ters auf einem durch Umwandlung von Altgeldguthaben in Neugeldguthaben entstandenen Festkonto (&#167; 2, Abs. 1) f&#252;r verfallen zu erkl&#228;ren, soweit dieses Guthaben die H&#228;lfte des sich nach Ziff. 2 ergebenden Deutsche-Mark-Betrages nicht &#252;bersteigt.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der danach verbleibende Restbetrag ist aus dem sonstigen Verm&#246;gen des T&#228;ters beizutreiben.</div></dd></dl></div><div class="jurAbsatz">(4) Soweit Familienangeh&#246;rige des T&#228;ters nach der Reichsabgabenordnung und den Steuergesetzen f&#252;r die Steuerschuld und die Geldstrafe haften, gelten f&#252;r die Beitreibung die Vorschriften des Abs. 2 entsprechend. Soweit der Reichsmarkgegenwert der in Deutscher Mark beigetriebenen Teile der Steuerschuld und der Geldstrafe zuz&#252;glich der f&#252;r verfallen erkl&#228;rten Altgeldguthaben und Festkonten den Gesamtbetrag der Altgeldguthaben des T&#228;ters und gegebenenfalls seiner Familie vor deren Umwandlung nicht &#252;bersteigt, sind die in Deutscher Mark beigetriebenen Betr&#228;ge f&#252;r Rechnung des Landes an die Landeszentralbank abzuf&#252;hren und zur Tilgung von Ausgleichsforderungen (&#167; 11) zu verwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR700050948BJNE001900328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700050948BJNE001900328"/><a href="index-2.html#BJNR700050948BJNE001900328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Behandlung der nichtgemeldeten Altgeldguthaben der Gruppe I</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Aus Altgeldguthaben der Gruppe I, die nicht innerhalb der Frist des &#167; 10 des W&#228;hrungsgesetzes ordnungsgem&#228;&#223; angemeldet worden sind, k&#246;nnen Anspr&#252;che auf Umwandlung in Neugeldguthaben nicht geltend gemacht werden. F&#252;r ehemalige Kriegsgefangene wird eine Durchf&#252;hrungsverordnung n&#228;here Bestimmungen treffen.</div><div class="jurAbsatz">(2) Das f&#252;r den Kontoinhaber zust&#228;ndige Finanzamt kann gegen die Vers&#228;umung der im Abs. 1 bezeichneten Frist Wiedereinsetzung in den vorigen Stand gew&#228;hren. Einem Antrage auf Wiedereinsetzung in den vorigen Stand ist zu entsprechen, wenn der Antragsteller glaubhaft macht, da&#223; er ohne eigenes Verschulden au&#223;erstande war, das Altgeldguthaben rechtzeitig anzumelden. Wird die Wiedereinsetzung in den vorigen Stand versagt, so kann der Antragsteller binnen einer Frist von einem Monat seit dem Zugang des Bescheides des Finanzamts eine gerichtliche Entscheidung beantragen. F&#252;r die Entscheidung &#252;ber solche Antr&#228;ge sind die Verwaltungsgerichte, und wo Verwaltungsgerichte noch nicht bestehen, die ordentlichen Gerichte zust&#228;ndig.</div><div class="jurAbsatz">(3) Wird dem Antrag auf Wiedereinsetzung in den vorigen Stand entsprochen, so hat der Antragsteller die meldepflichtigen Altgeldguthaben binnen einer Frist von einer Woche nach dem Zugang des Bescheides &#252;ber die Wiedereinsetzung in den vorigen Stand nach den Vorschriften des W&#228;hrungsgesetzes bei einer Hauptumtauschstelle unter Beif&#252;gung des Bescheides anzumelden. Die Vorschriften des W&#228;hrungsgesetzes finden auf diese Meldung und auf die weitere Behandlung solcher Altgeldguthaben sinngem&#228;&#223; Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR700050948BJNG000400328" title="Gliederung"><div class="jnheader"><a name="BJNR700050948BJNG000400328"/><h2><span>Dritter Abschnitt</span><br /><span>Altgeldguthaben, Gruppe III</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR700050948BJNE002000328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700050948BJNE002000328"/><a href="index-2.html#BJNR700050948BJNE002000328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit dieses Gesetz und die dazu ergehenden Durchf&#252;hrungsverordnungen nicht etwas anderes bestimmen, begr&#252;nden die nichtmeldepflichtigen Altgeldguthaben keinen Anspruch auf Umwandlung in Neugeldguthaben. Diese Altgeldguthaben erl&#246;schen.</div></div></div></div></div><div class="jnnorm" id="BJNR700050948BJNG000500328" title="Gliederung"><div class="jnheader"><a name="BJNR700050948BJNG000500328"/><h2><span>Vierter Abschnitt</span><br /><span>Deckung der aus der Umstellung des Geldwesens hervorgehenden Verbindlichkeiten der Geldinstitute</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR700050948BJNE002100328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700050948BJNE002100328"/><a href="index-2.html#BJNR700050948BJNE002100328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Deckung durch fl&#252;ssige Mittel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Den Geldinstituten, mit Ausnahme der Landeszentralbanken und der Bank Deutscher L&#228;nder, werden f&#252;r je hundert Deutsche Mark ihrer Verbindlichkeiten aus Einlagen, die durch Umwandlung von Altgeldguthaben entstanden sind, von der Landeszentralbank <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;nfzehn Deutsche Mark, soweit es sich um Sichtverbindlichkeiten, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sieben und eine halbe Deutsche Mark, soweit es sich um befristete Verbindlichkeiten oder Spareinlagen handelt,</div></dd></dl>auf Girokonto gutgeschrieben.</div><div class="jurAbsatz">(2) Den Landeszentralbanken werden f&#252;r je hundert Deutsche Mark ihrer aus der Umstellung des Geldwesens hervorgehenden Verbindlichkeiten aus Einlagen drei&#223;ig Deutsche Mark von der Bank Deutscher L&#228;nder gutgeschrieben.</div><div class="jurAbsatz">(3) Die zu Beginn des 21. Juni 1948 bei den Geldinstituten vorhandenen Best&#228;nde an Kleingeldzeichen, die auf Deutsche Mark umgestellt sind, werden auf die nach den Abs. 1 und 2 vorzunehmenden Gutschriften angerechnet.</div></div></div></div></div><div class="jnnorm" id="BJNR700050948BJNE002200328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700050948BJNE002200328"/><a href="index-2.html#BJNR700050948BJNE002200328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Deckung durch Ausgleichsforderungen gegen die &#246;ffentliche Hand</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Den Geldinstituten wird, soweit ihre Verm&#246;genswerte unter Einrechnung der im &#167; 10 bezeichneten fl&#252;ssigen Mittel zur Deckung der aus der Umstellung des Geldwesens hervorgehenden Verbindlichkeiten nicht ausreichen, nach n&#228;herer Vorschrift einer Durchf&#252;hrungsverordnung eine mit drei vom Hundert j&#228;hrlich verzinsliche Ausgleichsforderung gegen die &#246;ffentliche Hand zugeteilt. Ausgleichsforderungen der Deutschen Bundesbank gegen den Bund sind vom 1. Januar 1983 an mit j&#228;hrlich 1 vom Hundert zu verzinsen. Die Zuteilung der Ausgleichsforderung kann nach Anh&#246;rung der Landeszentralbank von der Erf&#252;llung von Auflagen der Bankaufsichtsbeh&#246;rde abh&#228;ngig gemacht werden. Jedes Geldinstitut, das hiernach Ausgleichsforderungen erh&#228;lt, hat seine Rechte aus Anspr&#252;chen der im &#167; 14 bezeichneten Art auf das Land zu &#252;bertragen, in dem es seinen Sitz hat.</div><div class="jurAbsatz">(2) Schuldner der im Abs. 1 bezeichneten Ausgleichsforderungen sind gegen&#252;ber der Bank Deutscher L&#228;nder und den Postsparkassen das Vereinigte Wirtschaftsgebiet und die L&#228;nder des franz&#246;sischen Besatzungsgebiets, gegen&#252;ber den &#252;brigen Geldinstituten die L&#228;nder.</div><div class="jurAbsatz">(3)</div><div class="jurAbsatz">(4) Die Ausgleichsforderungen der Geldinstitute d&#252;rfen nur von Geldinstituten und nur zum Nennwert ver&#228;u&#223;ert und erworben werden. Sie sind in den Bilanzen der Geldinstitute zum Nennwert einzusetzen.</div></div></div></div></div><div class="jnnorm" id="BJNR700050948BJNE002300328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700050948BJNE002300328"/><a href="index-2.html#BJNR700050948BJNE002300328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Ausstattung der Geldinstitute mit einem angemessenen Eigenkapital</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zuteilung von Ausgleichsforderungen an die Geldinstitute ist grunds&#228;tzlich so zu bemessen, da&#223; die Verm&#246;genswerte ausreichen, um neben den aus der Umstellung des Geldwesens hervorgehenden Verbindlichkeiten der Geldinstitute sowie den auf Deutsche Mark umgestellten nichtbankgesch&#228;ftlichen Verbindlichkeiten auch ein angemessenes Eigenkapital zu decken. Das N&#228;here hierf&#252;r bestimmt eine Durchf&#252;hrungsverordnung.</div><div class="jurAbsatz">(2) War ein Geldinstitut vor der Umstellung ohne Eigenkapital, so kann an die Zuteilung der Ausgleichsforderung der Vorbehalt gekn&#252;pft werden, da&#223; sie in H&#246;he des auf die Ausstattung mit einem vorl&#228;ufigen Eigenkapital entfallenden Betrages dem Land zur angemessenen Verwendung wieder zur Verf&#252;gung zu stellen ist, sobald das Geldinstitut ein angemessenes Eigenkapital anderweitig beschafft hat.</div><div class="jurAbsatz">(3) Bei Geldinstituten, die der Zuteilung einer Ausgleichsforderung gegen die &#246;ffentliche Hand nicht bed&#252;rfen, soll das Eigenkapital nach der Umstellung der Bilanz auf Deutsche Mark den Betrag von hundert Deutsche Mark f&#252;r je hundert Reichsmark des in der Bilanz zum 31. Dezember 1947 ausgewiesenen Eigenkapitals nicht &#252;bersteigen. Ein etwaiger &#220;berschu&#223; &#252;ber diesen Betrag f&#228;llt nach n&#228;herer Bestimmung einer Durchf&#252;hrungsverordnung der &#246;ffentlichen Hand zu.</div></div></div></div></div><div class="jnnorm" id="BJNR700050948BJNG000600328" title="Gliederung"><div class="jnheader"><a name="BJNR700050948BJNG000600328"/><h2><span>Teil II</span><br /><span>Schuldverh&#228;ltnisse</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR700050948BJNG000700328" title="Gliederung"><div class="jnheader"><a name="BJNR700050948BJNG000700328"/><h2><span>Erster Abschnitt</span><br /><span>Allgemeine Bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR700050948BJNE002400328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700050948BJNE002400328"/><a href="index-2.html#BJNR700050948BJNE002400328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Schuldverh&#228;ltnisse im Sinne dieses Gesetzes sind alle auf die Zahlung einer Geldsumme gerichteten Forderungen (einschlie&#223;lich Gerichtskosten und Strafen) mit Ausnahme der Guthaben bei Geldinstituten.</div><div class="jurAbsatz">(2) Allgemeine Schuldverh&#228;ltnisse im Sinne dieses Gesetzes sind alle Schuldverh&#228;ltnisse (Abs. 1) mit Ausnahme der Anspr&#252;che aus Pfandbriefen und verwandten Schuldverschreibungen sowie der Versicherungsanspr&#252;che (einschlie&#223;lich der Anspr&#252;che aus Bausparvertr&#228;gen).</div><div class="jurAbsatz">(3) Reichsmarkverbindlichkeiten und Reichsmarkforderungen im Sinne dieses Gesetzes sind alle Verbindlichkeiten und Forderungen aus vor dem 21. Juni 1948 begr&#252;ndeten Schuldverh&#228;ltnissen (Abs. 1), die auf Reichsmark, Rentenmark oder Goldmark lauten oder nach den vor dem Inkrafttreten des W&#228;hrungsgesetzes in Geltung gewesenen Vorschriften in Reichsmark zu erf&#252;llen gewesen w&#228;ren. Auf Reichsmarkverbindlichkeiten, die bei Beginn des 21. Juni 1948 bereits erloschen waren, findet dieses Gesetz keine Anwendung.</div><div class="jurAbsatz">(4) Angeh&#246;rige der Vereinten Nationen im Sine dieses Gesetzes sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nat&#252;rliche Personen, die zu irgend einem Zeitpunkt zwischen dem 1. September 1939 und dem 27. Juni 1948 Staatsangeh&#246;rige einer der Vereinten Nationen waren oder, bei doppelter Staatsangeh&#246;rigkeit, die Staatsangeh&#246;rigkeit einer der Vereinten Nationen besa&#223;en, mit Ausnahme von Personen mit solcher doppelten Staatsangeh&#246;rigkeit, die zu irgend einem Zeitpunkt zwischen dem 1. September 1939 und dem 8. Mai 1945 in Deutschland wohnhaft waren und im vollen Genu&#223; der deutschen Staatsb&#252;rgerrechte standen;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>juristische Personen und Personenvereinigungen, die am 8. Mai 1945 gem&#228;&#223; den Gesetzen einer der Vereinten Nationen bestanden und am 27. Juni 1948 gem&#228;&#223; den Gesetzen einer der Vereinten Nationen bestehen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR700050948BJNE002500328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700050948BJNE002500328"/><a href="index-2.html#BJNR700050948BJNE002500328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Verbindlichkeiten des Reichs und gleichgestellte Verbindlichkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Vorbehaltlich einer allgemeinen Regelung f&#252;r die Anspr&#252;che der im &#167; 13 Abs. 4 bezeichneten Personen und Vereinigungen finden die Vorschriften im Zweiten, Dritten und Vierten Abschnitt von Teil II dieses Gesetzes auf folgende Reichsmarkverbindlichkeiten keine Anwendung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verbindlichkeiten des Reichs,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verbindlichkeiten der NSDAP, ihrer Gliederungen und angeschlossenen Verb&#228;nde, sowie aller &#252;brigen Organisationen, die von der Milit&#228;rregierung aufgel&#246;st worden sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor dem 9. Mai 1945 begr&#252;ndete Verbindlichkeiten der Reichsbahn und der Reichspost, soweit sie nicht von den Bahn- und Postverwaltungen im W&#228;hrungsgebiet &#252;bernommen werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verbindlichkeiten der Reichsbank, soweit sie nicht von den Landeszentralbanken &#252;bernommen werden,</div></dd></dl>5.</div></div></div></div></div><div class="jnnorm" id="BJNR700050948BJNE002600328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700050948BJNE002600328"/><a href="index-2.html#BJNR700050948BJNE002600328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR700050948BJNG000800328" title="Gliederung"><div class="jnheader"><a name="BJNR700050948BJNG000800328"/><h2><span>Zweiter Abschnitt</span><br /><span>Allgemeine Schuldverh&#228;ltnisse</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR700050948BJNE002700328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700050948BJNE002700328"/><a href="index-2.html#BJNR700050948BJNE002700328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Umstellung der Reichsmarkverbindlichkeiten auf Deutsche Mark</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Reichsmarkforderungen werden grunds&#228;tzlich mit der Wirkung auf Deutsche Mark umgestellt, da&#223; der Schuldner an den Gl&#228;ubiger f&#252;r je zehn Reichsmark eine Deutsche Mark zu zahlen hat.</div><div class="jurAbsatz">(2)</div><div class="jurAbsatz">(3) Die Heranziehung der Schuldnergewinne zum Lastenausgleich obliegt der deutschen Gesetzgebung.</div></div></div></div></div><div class="jnnorm" id="BJNR700050948BJNE002800328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700050948BJNE002800328"/><a href="index-2.html#BJNR700050948BJNE002800328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Rechnungserteilung f&#252;r Reichsmarkverbindlichkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine vor dem 21. Juni begr&#252;ndete Verbindlichkeit verliert nicht dadurch die Eigenschaft einer Reichsmarkverbindlichkeit, da&#223; der Gl&#228;ubiger die Rechnung f&#252;r die von ihm vor diesem Zeitpunkt bewirkte Leistung erst nach dem 20. Juni 1948 vorlegt.</div></div></div></div></div><div class="jnnorm" id="BJNR700050948BJNE002900328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700050948BJNE002900328"/><a href="index-2.html#BJNR700050948BJNE002900328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Sonderregelung f&#252;r bestimmte Reichsmarkverbindlichkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Folgende Reichsmarkverbindlichkeiten werden in Abweichung von &#167; 16 mit der Wirkung auf Deutsche Mark umgestellt, da&#223; der Schuldner f&#252;r jede Reichsmark eine Deutsche Mark zu zahlen hat: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>L&#246;hne und Geh&#228;lter, Miet- und Pachtzinsen, Altenteile, Renten, Pensionen und andere regelm&#228;&#223;ig wiederkehrende Leistungen, die nach dem 20. Juni 1948 f&#228;llig geworden sind oder f&#228;llig werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verbindlichkeiten aus Kaufvertr&#228;gen und Werkvertr&#228;gen, wenn und soweit die Gegenleistung vor dem 21. Juni 1948 noch nicht bewirkt war,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verbindlichkeiten aus der Auseinandersetzung zwischen Gesellschaftern, Miterben, Ehegatten, geschiedenen Ehegatten, Eltern und Kindern, Verbindlichkeiten gegen&#252;ber Pflichtteilberechtigten und Verm&#228;chtnisnehmern sowie Verbindlichkeiten, die der &#220;bernehmer eines Guts oder eines Verm&#246;gens dem anderen Vertragsteil gegen&#252;ber zur Abfindung eines Dritten eingegangen ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle am 19. und 20. Juni 1948 eingegangenen Reichsmarkverbindlichkeiten.</div></dd></dl></div><div class="jurAbsatz">(2) Abs. 1 findet keine Anwendung auf wiederkehrende Leistungen, die f&#252;r einen vor dem 1. Juni 1948 liegenden Zeitraum geschuldet werden.</div><div class="jurAbsatz">(3) Alle Reichsmarkverbindlichkeiten aus Schuldverh&#228;ltnissen zwischen Geldinstituten im W&#228;hrungsgebiet erl&#246;schen.</div></div></div></div></div><div class="jnnorm" id="BJNR700050948BJNE003000328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700050948BJNE003000328"/><a href="index-2.html#BJNR700050948BJNE003000328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Umstellung von Kriegsgefangenen-Zertifikaten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf englische Pfunde, nordamerikanische Dollars oder franz&#246;sische Franken lautende, noch nicht eingel&#246;ste Kriegsgefangenen-Zertifikate, deren Inhaber nach ihrer Entlassung aus britischer, amerikanischer oder franz&#246;sischer Kriegsgefangenschaft in das W&#228;hrungsgebiet zur&#252;ckgekehrt sind oder dort ihren Wohnsitz begr&#252;ndet haben, gelten als Markverbindlichkeiten.</div><div class="jurAbsatz">(2) Zertifikate der im Abs. 1 bezeichneten Art, deren Inhaber vor dem 16. Mai 1948 in das W&#228;hrungsgebiet zur&#252;ckgekehrt sind oder dort ihren Wohnsitz begr&#252;ndet haben und daher die M&#246;glichkeit gehabt h&#228;tten, die Zertifikate in Reichsmark einzul&#246;sen, werden im Verh&#228;ltnis von zehn Reichsmark zu einer Deutschen Mark auf Deutsche Mark umgestellt.</div><div class="jurAbsatz">(3) Zertifikate der im Abs. 1 bezeichneten Art, deren Inhaber nach dem 15. Mai 1948 in das W&#228;hrungsgebiet zur&#252;ckgekehrt sind oder dort ihren Wohnsitz begr&#252;ndet haben, werden im Verh&#228;ltnis von einer Reichsmark zu einer Deutschen Mark auf Deutsche Mark umgestellt.</div><div class="jurAbsatz">(4) Die Geldmittel, die f&#252;r die vorstehenden Zahlungen erforderlich sind, werden durch Beitr&#228;ge der drei Milit&#228;rregierungen des W&#228;hrungsgebiets aufgebracht und auf die L&#228;nder im Verh&#228;ltnis zu ihrer Bev&#246;lkerungszahl aufgeteilt.</div></div></div></div></div><div class="jnnorm" id="BJNR700050948BJNE003100328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700050948BJNE003100328"/><a href="index-2.html#BJNR700050948BJNE003100328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">R&#252;cktrittsrecht bei Liefervertr&#228;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Schuldner einer unter &#167; 18 Abs. 1 Ziff. 2 fallenden Geldschuld kann bis zum 10. Juli 1948 vom Vertrage zur&#252;cktreten.</div><div class="jurAbsatz">(2) Macht der Schuldner von dem R&#252;cktrittsrecht Gebrauch, so findet &#167; 16 auf die Verpflichtung zur R&#252;ckerstattung einer in Reichsmark geleisteten Anzahlung Anwendung.</div><div class="jurAbsatz">(3) War die dem Gl&#228;ubiger obliegende Gegenleistung Gegenstand eines Werkvertrages, so hat der Gl&#228;ubiger in Abweichung von &#167; 649 BGB nur Anspruch auf Ersatz der Aufwendungen, die er f&#252;r die Gegenleistung gemacht hat. Auf die Verpflichtung zum Ersatz von Aufwendungen, die der Gl&#228;ubiger vor dem 21. Juni 1948 gemacht hat, findet &#167; 16 Anwendung. War Gegenstand des Werkvertrages die Herstellung einer nicht vertretbaren Sache aus einem vom Gl&#228;ubiger zu beschaffenden Stoff, so wird der gemeine Wert, den das Werk im Zeitpunkt des R&#252;cktritts hat, auf den Anspruch des Gl&#228;ubigers auf Ersatz seiner Aufwendungen angerechnet.</div></div></div></div></div><div class="jnnorm" id="BJNR700050948BJNE003200328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700050948BJNE003200328"/><a href="index-2.html#BJNR700050948BJNE003200328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Vertragshilfe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) bis (3)</div><div class="jurAbsatz">(4) Wer aus einer Lieferung oder einer sonstigen Leistung Forderungen gegen das Reich oder andere Forderungen der in &#167; 14 bezeichneten Art besitzt, kann die ihm gegen&#252;ber seinen Vorlieferanten obliegende Leistung verweigern, soweit er selbst nicht befriedigt worden ist. Entsprechendes gilt f&#252;r das Verh&#228;ltnis mehrerer Vorlieferanten untereinander.</div></div></div></div></div><div class="jnnorm" id="BJNR700050948BJNG000900328" title="Gliederung"><div class="jnheader"><a name="BJNR700050948BJNG000900328"/><h2><span>Dritter Abschnitt</span><br /><span>Pfandbriefe und verwandte Schuldverschreibungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR700050948BJNE003300328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700050948BJNE003300328"/><a href="index-2.html#BJNR700050948BJNE003300328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Pfandbriefe, Rentenbriefe, Kommunalschuldverschreibungen und andere Schuldverschreibungen, die von Grundkreditanstalten, Kommunalkreditanstalten, Schiffsbeleihungsbanken und Abl&#246;sungsanstalten ausgegeben worden sind, werden durch Ersetzung von je zehn Reichsmark oder Goldmark durch eine Deutsche Mark umgestellt. Soweit die Milit&#228;rregierung von dem Vorbehalt des <span style="font-style:italic;">&#167; 16 Abs. 2</span> Gebrauch macht, wird das Umstellungsverh&#228;ltnis entsprechend erh&#246;ht. Was f&#252;r die im Satz 1 bezeichneten Schuldverschreibungen bestimmt ist, gilt auch f&#252;r Darlehen, die f&#252;r Grundkredit- oder Kommunalkreditzwecke aufgenommen worden sind.</div><div class="jurAbsatz">(2) Die im &#167; 11 vorgesehene Ausgleichsforderung gegen die &#246;ffentliche Hand wird, soweit sie Geldinstituten der im Abs. 1 bezeichneten Art als Deckung der von ihnen ausgegebenen Schuldverschreibungen und Schuldurkunden zugeteilt wird, mit viereinhalb vom Hundert j&#228;hrlich verzinst. N&#228;heres regelt eine Durchf&#252;hrungsverordnung. Diese kann den Zinssatz der Schuldverschreibungen und Schuldurkunden f&#252;r einen von ihr zu bestimmenden Zeitraum herabsetzen.</div></div></div></div><div class="jnfussnote" id="BJNR700050948BJNE003300328_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 22 Abs. 1 Satz 2 Kursivdruck: Vgl. Fu&#223;note zu &#167; 16 Abs. 2</div></div></div></div></div></div><div class="jnnorm" id="BJNR700050948BJNG001000328" title="Gliederung"><div class="jnheader"><a name="BJNR700050948BJNG001000328"/><h2><span>Vierter Abschnitt</span><br /><span>Versicherung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR700050948BJNE003400328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700050948BJNE003400328"/><a href="index-2.html#BJNR700050948BJNE003400328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Sozialversicherung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Neuordnung der Sozialversicherung obliegt den deutschen gesetzgebenden K&#246;rperschaften. Bis zu einer solchen Neuordnung sind die Versicherungsleistungen zu demselben Nennbetrag in Deutscher Mark zu bewirken, wie sie bisher in Reichsmark zu bewirken waren; Beitr&#228;ge zur Sozialversicherung hat ein Versicherter von dem Tag an, zu dem zum ersten Male f&#252;r ihn Lohnsteuer in Deutscher Mark einbehalten wird, zu demselben Nennbetrag in Deutscher Mark zu leisten wie bisher in Reichsmark. Die Landesregierungen k&#246;nnen die Versicherungsleistungen und die Beitr&#228;ge bis zum Erla&#223; der im Satz 1 vorgesehenen Gesetze anderweitig festsetzen.</div></div></div></div></div><div class="jnnorm" id="BJNR700050948BJNE003500328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700050948BJNE003500328"/><a href="index-2.html#BJNR700050948BJNE003500328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Versicherung au&#223;erhalb der Sozialversicherung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die aus Lebensversicherungsscheinen sowie aus Versicherungs- oder R&#252;ckversicherungsvertr&#228;gen entstandenen Verbindlichkeiten und R&#252;cklagen werden im Verh&#228;ltnis von einer Deutschen Mark f&#252;r je zehn Reichsmark umgestellt; falls von dem Vorbehalt des <span style="font-style:italic;">&#167; 16 Abs. 2</span> Gebrauch gemacht wird, verbessert sich das Umstellungsverh&#228;ltnis entsprechend. Die Versicherungsnehmer sind berechtigt, durch Zahlung des erforderlichen Betrages in Deutscher Mark ihre Lebensversicherungen bis zu dem urspr&#252;nglich in Reichsmark ausgedr&#252;ckten Betrag wiederherzustellen.</div><div class="jurAbsatz">(2) Die L&#228;nder des W&#228;hrungsgebiets sind nach Ma&#223;gabe des gesch&#228;tzten Pr&#228;mienaufkommens eines jeden Unternehmens in jedem Land daf&#252;r verantwortlich, da&#223; alle Versicherungs- und R&#252;ckversicherungsunternehmen bei Abschlu&#223; der Neuordnung des Geldwesens Aktiven in H&#246;he von mindestens einhundertundf&#252;nf vom Hundert ihrer Verbindlichkeiten (mit Ausnahme des Eigenkapitals) erhalten. Zu diesem Zweck sind den Versicherungs- und R&#252;ckversicherungsunternehmern Ausgleichsforderungen zuzuteilen. Falls nach Abschlu&#223; der Neuordnung des Geldwesens die Aktiven eines Versicherungs- oder R&#252;ckversicherungsunternehmens mehr als einhundertundf&#252;nf vom Hundert seiner Verbindlichkeiten (mit Ausnahme des Eigenkapitals) betragen, werden f&#252;r die Behandlung eines solchen &#220;berschusses Bestimmungen entsprechend der f&#252;r Geldinstitute getroffenen Regelung erlassen.</div><div class="jurAbsatz">(3) Die Verbindlichkeiten der Versicherungsunternehmen aus Versicherungsscheinen, die bei der Deutschen Kriegsversicherungsgemeinschaft r&#252;ckgedeckt waren, gehen hiermit auf die Deutsche Kriegsversicherungsgemeinschaft &#252;ber. Die der Deutschen Kriegsversicherungsgemeinschaft vom Reich gegebene Garantie gilt als Forderung gegen das Reich.</div><div class="jurAbsatz">(4)</div><div class="jurAbsatz">(5) Wenn ein Versicherungsunternehmen im Namen oder f&#252;r Rechnung des Reichs gehandelt oder unter einer vom Reich gegebenen Garantie besondere Gesch&#228;fte betrieben hat, so werden diese nicht in die Er&#246;ffnungsbilanz in Deutscher Mark aufgenommen. Alle sich daraus ergebenden Anspr&#252;che gelten als Forderungen gegen das Reich.</div><div class="jurAbsatz">(6) Alle Verbindlichkeiten eines Versicherungs- oder R&#252;ckversicherungsunternehmens mit Sitz im W&#228;hrungsgebiet, die auf Grund eines au&#223;erhalb dieses Gebietes ergangenen Gesetzes einem anderen Unternehmen &#252;bertragen worden sind erl&#246;schen hiermit. Jedoch bleiben aus der &#220;bertragung etwa erwachsende Verbindlichkeiten des Erstunternehmens gegen&#252;ber dem Zweitunternehmen, wie sie durch Vereinbarungen zwischen den beteiligten Regierungen festgestellt werden sollten, unber&#252;hrt. Wegen dieser etwaigen Verbindlichkeiten und f&#252;r die etwa in dem betreffenden Gebiet gelegenen Aktiven ist auf beiden Seiten der Umstellungsrechnung des Erstunternehmens je ein Merkposten in H&#246;he von 1 DMark einzusetzen. Sobald die beteiligten Regierungen eine entsprechende Vereinbarung getroffen haben, ist die Umstellungsrechnung des Erstunternehmens demgem&#228;&#223; zu berichtigen.</div><div class="jurAbsatz">(7) Forderungen gegen das Reich werden nicht in die Er&#246;ffnungsbilanz in Deutscher Mark aufgenommen.</div><div class="jurAbsatz">(8) Versicherungsunternehmen, die von einem Land Ausgleichsforderungen erhalten, haben alle ihre Rechte aus Anspr&#252;chen der in &#167; 14 bezeichneten Art auf dieses Land zu &#252;bertragen.</div><div class="jurAbsatz">(9) Eine Verordnung zu diesem Gesetz wird Bestimmungen &#252;ber das Erl&#246;schen von solchen Lebensversicherungsvertr&#228;gen treffen, f&#252;r die seit mehr als zw&#246;lf Monaten f&#228;llige Pr&#228;mien nicht gezahlt wurden.</div></div></div></div><div class="jnfussnote" id="BJNR700050948BJNE003500328_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 24 Abs. 1 Satz 1 Kursivdruck: Vgl. Fu&#223;note zu &#167; 16 Abs. 2</div></div></div></div></div></div><div class="jnnorm" id="BJNR700050948BJNE003600328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700050948BJNE003600328"/><a href="index-2.html#BJNR700050948BJNE003600328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Bausparkassen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Umstellung der Guthaben der Bausparer gilt grunds&#228;tzlich die Vorschrift des &#167; 16. Ein Bausparverh&#228;ltnis wird fortgesetzt; die Beitr&#228;ge werden zu demselben Nennbetrag in Deutscher Mark weitergezahlt wie bisher in Reichsmark. Die Bausparsumme ist hiernach neu festzusetzen. Gesetzliche oder vertragliche Rechte der Bausparer, eine &#196;nderung des Bausparverh&#228;ltnisses zu verlangen, bleiben unber&#252;hrt. N&#228;heres regelt eine Durchf&#252;hrungsverordnung. Diese bestimmt f&#252;r den Fall, da&#223; die Milit&#228;rregierung von dem Vorbehalt des <span style="font-style:italic;">&#167; 2 Abs. 1 Satz 3</span> oder dem Vorbehalt des <span style="font-style:italic;">&#167; 16 Abs. 2</span> Gebrauch macht, wie sich die Zuerkennung weiterer Anspr&#252;che auf das Bausparverh&#228;ltnis auswirkt.</div></div></div></div><div class="jnfussnote" id="BJNR700050948BJNE003600328_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 25 Satz 5 Kursivdruck: Vgl. Fu&#223;noten zu &#167; 2 Abs. 1 u. &#167; 16 Abs. 2</div></div></div></div></div></div><div class="jnnorm" id="BJNR700050948BJNG001100328" title="Gliederung"><div class="jnheader"><a name="BJNR700050948BJNG001100328"/><h2><span>Teil III</span><br /><span>Vorschriften verschiedenen Inhalts</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR700050948BJNE003700328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700050948BJNE003700328"/><a href="index-2.html#BJNR700050948BJNE003700328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Verf&#252;gungsbeschr&#228;nkungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Umwandlung eines Altgeldguthabens in ein Neugeldguthaben gilt nicht als Verf&#252;gung oder Gesch&#228;ft im Sinne der Gesetze Nr. 52 und 53 der Milit&#228;rregierung.</div><div class="jurAbsatz">(2)</div></div></div></div></div><div class="jnnorm" id="BJNR700050948BJNE003800328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700050948BJNE003800328"/><a href="index-2.html#BJNR700050948BJNE003800328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Anpassungsma&#223;nahmen auf dem Gebiete des Arbeitsrechts und des Beamtenrechts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vor dem 21. Juni 1948 abgeschlossene Arbeitsvertr&#228;ge, die nach den bestehenden Vorschriften oder Vereinbarungen erst zu einem sp&#228;teren Zeitpunkt als dem 30. September 1948 k&#252;ndbar sind, k&#246;nnen bereits zu dem Zeitpunkt, der in der Mitte zwischen dem zul&#228;ssigen fr&#252;hesten K&#252;ndigungstermin und dem 30. September 1948 liegt, auf jeden Fall jedoch zum 31. M&#228;rz 1949, mit einer Frist von sechs Wochen gek&#252;ndigt werden. Betr&#228;gt das vereinbarte Entgelt mehr als achthundert Reichsmark monatlich, so kann der Arbeitsvertrag mit einer Frist von vier Wochen zum 30. September 1948 gek&#252;ndigt werden. <br />Text amerikanisches u. britisches Kontrollgebiet:</div><div class="jurAbsatz">(2) Es werden erm&#228;chtigt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verwaltungsrat des Vereinigten Wirtschaftsgebietes f&#252;r die ihm unterstellten Verwaltungen unter Einschlu&#223; der Bahn- und Postverwaltungen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bank Deutscher L&#228;nder f&#252;r sich und die Landeszentralbanken,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Landesregierungen f&#252;r alle sonstigen K&#246;rperschaften, Anstalten und Stiftungen des &#246;ffentlichen Rechts innerhalb ihres Landes</div></dd></dl>auf dem Gebiete des Beamtenrechts, insbesondere des Besoldungs- und Versorgungsrechts, die Ma&#223;nahmen zu treffen, die ihnen zur Sicherung der W&#228;hrung und der &#246;ffentlichen Finanzen geboten erscheinen. Diese Erm&#228;chtigung tritt am 31. M&#228;rz 1949 au&#223;er Kraft. <br />Text franz&#246;sisches Kontrollgebiet:</div><div class="jurAbsatz">(2) Es werden erm&#228;chtigt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Landesregierungen f&#252;r alle K&#246;rperschaften, Anstalten und Stiftungen des &#246;ffentlichen Rechts, mit Ausnahme der zu b und c bezeichneten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bahnverwaltungen f&#252;r ihre Dienststellen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bank deutscher L&#228;nder f&#252;r sich und die Landeszentralbanken</div></dd></dl>auf dem Gebiete des Beamtenrechts, insbesondere des Besoldungs- und Versorgungsrechts, die Ma&#223;nahmen zu treffen, die ihnen zur Sicherung der W&#228;hrung und der &#246;ffentlichen Finanzen geboten erscheinen. Diese Erm&#228;chtigung tritt am 31. M&#228;rz 1949 au&#223;er Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR700050948BJNE003900328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700050948BJNE003900328"/><a href="index-2.html#BJNR700050948BJNE003900328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR700050948BJNE004000328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700050948BJNE004000328"/><a href="index-2.html#BJNR700050948BJNE004000328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Lastenausgleich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die zur Durchf&#252;hrung des Lastenausgleichs erforderlichen Mittel sind durch besondere Verm&#246;gensabgaben aufzubringen, deren Ertr&#228;ge zu diesem Zweck einem au&#223;eretatm&#228;&#223;igen Ausgleichsfonds zuzuf&#252;hren sind. Das N&#228;here regeln die nach der Pr&#228;ambel zum W&#228;hrungsgesetz bis zum 31. Dezember 1948 zu erlassenden deutschen Gesetze &#252;ber den Lastenausgleich. Diese bestimmen auch, inwieweit f&#252;r die durch die Geldreform entstehenden Verluste oder andere Verluste eine Entsch&#228;digung zu gew&#228;hren ist. Hierbei sind insbesondere Verluste auf Grund des Kontrollratsgesetzes Nr. 5 und infolge von Reparationsentnahmen zu ber&#252;cksichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR700050948BJNE004100328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700050948BJNE004100328"/><a href="index-2.html#BJNR700050948BJNE004100328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR700050948BJNE004200328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700050948BJNE004200328"/><a href="index-2.html#BJNR700050948BJNE004200328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">Vor&#252;bergehende Rediskontierung von eigenen Wechseln</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bis zum 8. August 1948 d&#252;rfen die Landeszentralbanken in Abweichung von den entgegenstehenden gesetzlichen Vorschriften &#252;ber die Errichtung der Landeszentralbanken eigene Wechsel ankaufen, die mit dem Indossament eines Geldinstituts versehen sind. Der Diskontsatz betr&#228;gt in diesen F&#228;llen eins vom Hundert &#252;ber dem allgemeinen Diskontsatz.</div><div class="jurAbsatz">(2) Die Laufzeit der von den Landeszentralbanken angekauften eigenen Wechsel darf nicht mehr als 45 Tage betragen.</div><div class="jurAbsatz">(3) Die Landeszentralbanken d&#252;rfen eigene Wechsel nur bis zum H&#246;chstbetrag von zehn vom Hundert der gesamten Verbindlichkeiten des rediskontierenden Geldinstituts ankaufen.</div></div></div></div></div><div class="jnnorm" id="BJNR700050948BJNE004300328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700050948BJNE004300328"/><a href="index-2.html#BJNR700050948BJNE004300328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">Kreditbeschr&#228;nkungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit die Bank Deutscher L&#228;nder nichts anderes bestimmt, d&#252;rfen die Geldinstitute bis zum 8. August 1948 au&#223;er Wechselkrediten gegen Handelswechsel oder gegen eigene Wechsel der im &#167; 31 bezeichneten Art und au&#223;er Krediten an die &#246;ffentliche Hand keine Kredite gew&#228;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR700050948BJNE004400328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700050948BJNE004400328"/><a href="index-2.html#BJNR700050948BJNE004400328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel">Strafvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit Gef&#228;ngnis bis zu f&#252;nf Jahren oder mit Geldstrafe bis zu f&#252;nfzigtausend Deutsche Mark oder mit beiden Strafen wird bestraft, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wer durch unrichtige oder unvollst&#228;ndige Angaben vors&#228;tzlich bewirkt,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>da&#223; Altgeldguthaben entgegen den Vorschriften dieses Gesetzes oder der Durchf&#252;hrungsverordnungen zu diesem Gesetz in Neugeldguthaben umgewandelt oder zur Umwandlung in Neugeldguthaben freigegeben werden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>da&#223; einem Geldinstitut ein gr&#246;&#223;erer Betrag auf Girokonto bei einer Landeszentralbank gutgeschrieben oder einem Geldinstitut, einem Versicherer oder einer Bausparkasse eine h&#246;here Ausgleichsforderung gegen die &#246;ffentliche Hand zugeteilt wird, als ihnen nach diesem Gesetz oder den Durchf&#252;hrungsverordnungen zu diesem Gesetz zusteht;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wer vors&#228;tzlich entgegen den Vorschriften dieses Gesetzes oder entgegen den Durchf&#252;hrungsverordnungen zu diesem Gesetz Altgeldguthaben in Neugeldguthaben umwandelt oder Altgeldguthaben zur Umwandlung in Neugeldguthaben freigibt.</div></dd></dl></div><div class="jurAbsatz">(2) Der Versuch ist strafbar.</div><div class="jurAbsatz">(3) Sonstige Zuwiderhandlungen gegen die Vorschriften dieses Gesetzes oder der Durchf&#252;hrungsverordnungen zu diesem Gesetz, auch fahrl&#228;ssige Zuwiderhandlungen, k&#246;nnen mit Geldstrafe bis zu zehntausend Deutsche Mark bestraft werden.</div><div class="jurAbsatz">(4) Die deutschen Gerichte werden, vorbehaltlich der Vorschriften von Artikel VI Ziff. 10 des Milit&#228;rregierungsgesetzes Nr. 2 erm&#228;chtigt, im Falle von Verst&#246;&#223;en gegen dieses Gesetz die Gerichtsbarkeit auszu&#252;ben.</div></div></div></div></div><div class="jnnorm" id="BJNR700050948BJNE004500328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700050948BJNE004500328"/><a href="index-2.html#BJNR700050948BJNE004500328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel">Schlu&#223;bestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der deutsche Wortlaut dieses Gesetzes ist der ma&#223;gebende Wortlaut. Die Vorschriften der Milit&#228;rregierungsverordnung Nr. 3 und des Artikels II Ziff. 5 des Milit&#228;rregierungsgesetzes Nr. 4 finden auf diesen Wortlaut keine Anwendung.</div><div class="jurAbsatz">(2) Die Behandlung der Altgeldguthaben der im &#167; 21 des W&#228;hrungsgesetzes bezeichneten Art wird durch besondere Vorschriften geregelt.</div><div class="jurAbsatz">(3) Altgeldguthaben der Besatzungsm&#228;chte (&#167; 23 des W&#228;hrungsgesetzes) erl&#246;schen hiermit.</div><div class="jurAbsatz">(4)</div></div></div></div></div><div class="jnnorm" id="BJNR700050948BJNE004600328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700050948BJNE004600328"/><a href="index-2.html#BJNR700050948BJNE004600328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Text amerikanisches Kontrollgebiet: <br />Dieses Gesetz tritt in den L&#228;ndern Bayern, Bremen, Hessen und W&#252;rttemberg-Baden am 27. Juni 1948 in Kraft. <br />IM AUFTRAGE DER MILIT&#196;RREGIERUNG</div><div class="jurAbsatz"> Text britisches Kontrollgebiet: <br />Dieses Gesetz tritt am 27. Juni 1948 in Kraft. <br />IM AUFTRAGE DER MILIT&#196;RREGIERUNG</div><div class="jurAbsatz"> Text franz&#246;sisches Kontrollgebiet: <br />Diese Verordnung tritt am 27. Juni 1948 in Kraft. Sie ist im Amtsblatt des franz&#246;sischen Oberkommandos in Deutschland zu ver&#246;ffentlichen und als Gesetz auszuf&#252;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR700050948BJNE004900328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700050948BJNE004900328"/><a href="index-2.html#BJNR700050948BJNE004900328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anhang</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
