<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10 AbwAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__9.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR027210976BJNE001506377"/><a href="index-2.html#BJNR027210976BJNE001506377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über Abgaben für das Einleiten von Abwasser in Gewässer (Abwasserabgabengesetz - AbwAG)<br /><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Ausnahmen von der Abgabepflicht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nicht abgabepflichtig ist das Einleiten von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schmutzwasser, das vor Gebrauch einem Gew&#228;sser entnommen worden ist und &#252;ber die bei der Entnahme vorhandene Sch&#228;dlichkeit im Sinne dieses Gesetzes hinaus keine weitere Sch&#228;dlichkeit im Sinne dieses Gesetzes aufweist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schmutzwasser in ein beim Abbau von mineralischen Rohstoffen entstandenes oberirdisches Gew&#228;sser, sofern das Wasser nur zum Waschen der dort gewonnenen Erzeugnisse gebraucht wird und keine anderen sch&#228;dlichen Stoffe als die abgebauten enth&#228;lt und soweit gew&#228;hrleistet ist, dass keine sch&#228;dlichen Stoffe in andere Gew&#228;sser gelangen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schmutzwasser von Wasserfahrzeugen, das auf ihnen anf&#228;llt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Niederschlagswasser von bis zu drei Hektar gro&#223;en befestigten gewerblichen Fl&#228;chen und von Schienenwegen der Eisenbahnen, wenn es nicht &#252;ber eine &#246;ffentliche Kanalisation vorgenommen wird.</div></dd></dl></div><div class="jurAbsatz">(2) Die L&#228;nder k&#246;nnen bestimmen, dass das Einleiten von Abwasser in Untergrundschichten, in denen das Grundwasser wegen seiner nat&#252;rlichen Beschaffenheit f&#252;r eine Trinkwassergewinnung mit den herk&#246;mmlichen Aufbereitungsverfahren nicht geeignet ist, nicht abgabepflichtig ist.</div><div class="jurAbsatz">(3) Werden Abwasserbehandlungsanlagen errichtet oder erweitert, deren Betrieb eine Minderung der Fracht einer der bewerteten Schadstoffe und Schadstoffgruppen in einem zu behandelnden Abwasserstrom um mindestens 20 vom Hundert sowie eine Minderung der Gesamtschadstofffracht beim Einleiten in das Gew&#228;sser erwarten l&#228;sst, so k&#246;nnen die f&#252;r die Errichtung oder Erweiterung der Anlage entstandenen Aufwendungen mit der f&#252;r die in den drei Jahren vor der vorgesehenen Inbetriebnahme der Anlage insgesamt f&#252;r diese Einleitung geschuldeten Abgabe verrechnet werden. Dies gilt nicht f&#252;r den nach &#167; 4 Abs. 4 erh&#246;hten Teil der Abgabe. Ist die Abgabe bereits gezahlt, besteht ein entsprechender R&#252;ckzahlungsanspruch; dieser Anspruch ist nicht zu verzinsen. Die Abgabe ist nachzuerheben, wenn die Anlage nicht in Betrieb genommen wird oder eine Minderung um mindestens 20 vom Hundert nicht erreicht wird. Die nacherhobene Abgabe ist r&#252;ckwirkend vom Zeitpunkt der F&#228;lligkeit an entsprechend &#167; 238 der Abgabenordnung zu verzinsen.</div><div class="jurAbsatz">(4) F&#252;r Anlagen, die das Abwasser vorhandener Einleitungen einer Abwasserbehandlungsanlage zuf&#252;hren, die den Anforderungen des &#167; 60 Absatz 1 des Wasserhaushaltsgesetzes entspricht oder angepasst wird, gilt Absatz 3 entsprechend mit der Ma&#223;gabe, dass bei den Einleitungen insgesamt eine Minderung der Schadstofffracht zu erwarten ist.</div><div class="jurAbsatz">(5) Werden in dem in Artikel 3 des Einigungsvertrages genannten Gebiet Abwasseranlagen errichtet oder erweitert, deren Aufwendungen nach Absatz 3 oder 4 verrechnungsf&#228;hig sind, so k&#246;nnen die Aufwendungen oder Leistungen hierzu nach Ma&#223;gabe der Abs&#228;tze 3 und 4 auch mit Abwasserabgaben verrechnet werden, die der Abgabepflichtige f&#252;r andere Einleitungen in diesem Gebiet bis zum Veranlagungsjahr 2005 schuldet.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
