<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 AbwAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR027210976BJNE000908118"/><a href="index-2.html#BJNR027210976BJNE000908118">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über Abgaben für das Einleiten von Abwasser in Gewässer (Abwasserabgabengesetz - AbwAG)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Ermittlung auf Grund des Bescheides</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die der Ermittlung der Zahl der Schadeinheiten zugrunde zu legende Schadstofffracht errechnet sich au&#223;er bei Niederschlagswasser (&#167; 7) und bei Kleineinleitungen (&#167; 8) nach den Festlegungen des die Abwassereinleitung zulassenden Bescheides. Der Bescheid hat hierzu mindestens f&#252;r die in der Anlage zu &#167; 3 unter den Nummern 1 bis 5 genannten Schadstoffe und Schadstoffgruppen die in einem bestimmten Zeitraum im Abwasser einzuhaltende Konzentration und bei der Giftigkeit gegen&#252;ber Fischeiern den in einem bestimmten Zeitraum einzuhaltenden Verd&#252;nnungsfaktor zu begrenzen (&#220;berwachungswerte) sowie die Jahresschmutzwassermenge festzulegen. Enth&#228;lt der Bescheid f&#252;r einen Schadstoff oder eine Schadstoffgruppe &#220;berwachungswerte f&#252;r verschiedene Zeitr&#228;ume, ist der Abgabenberechnung der &#220;berwachungswert f&#252;r den l&#228;ngsten Zeitraum zugrunde zu legen; Jahres- und Monatsmittelwerte bleiben au&#223;er Betracht. Ist im Abwasser einer der in der Anlage zu &#167; 3 genannten Schadstoffe oder Schadstoffgruppen nicht &#252;ber den dort angegebenen Schwellenwerten zu erwarten, so kann insoweit von der Festlegung von &#220;berwachungswerten abgesehen werden.</div><div class="jurAbsatz">(2) In den F&#228;llen des &#167; 9 Abs. 3 (Flusskl&#228;ranlagen) gilt Absatz 1 entsprechend.</div><div class="jurAbsatz">(3) Weist das aus einem Gew&#228;sser unmittelbar entnommene Wasser vor seinem Gebrauch bereits eine Sch&#228;dlichkeit nach &#167; 3 Abs. 1 (Vorbelastung) auf, so ist auf Antrag des Abgabepflichtigen die Vorbelastung f&#252;r die in &#167; 3 Abs. 1 genannten Schadstoffe und Schadstoffgruppen zu sch&#228;tzen und ihm die gesch&#228;tzte Vorbelastung nicht zuzurechnen. Bei der Sch&#228;tzung ist von der Schadstoffkonzentration im Mittel mehrerer Jahre auszugehen. Die L&#228;nder k&#246;nnen f&#252;r Gew&#228;sser oder Teile von ihnen die mittlere Schadstoffkonzentration einheitlich festlegen.</div><div class="jurAbsatz">(4) Die Einhaltung des Bescheides ist im Rahmen der Gew&#228;sser&#252;berwachung nach den wasserrechtlichen Vorschriften durch staatliche oder staatlich anerkannte Stellen zu &#252;berwachen; der staatlichen Anerkennung stehen gleichwertige Anerkennungen oder Anerkennungen, aus denen hervorgeht, dass die betreffenden Anforderungen erf&#252;llt sind, aus anderen Mitgliedstaaten der Europ&#228;ischen Union oder anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum gleich. Ergibt die &#220;berwachung, dass ein der Abgabenrechnung zugrunde zu legender &#220;berwachungswert im Veranlagungszeitraum nicht eingehalten ist und auch nicht als eingehalten gilt, wird die Zahl der Schadeinheiten erh&#246;ht. Die Erh&#246;hung richtet sich nach dem Vomhundertsatz, um den der h&#246;chste gemessene Einzelwert den &#220;berwachungswert &#252;berschreitet. Wird der &#220;berwachungswert einmal nicht eingehalten, so bestimmt sich die Erh&#246;hung nach der H&#228;lfte des Vomhundertsatzes, wird der &#220;berwachungswert mehrfach nicht eingehalten, nach dem vollen Vomhundertsatz. Legt der die Abwassereinleitung zulassende Bescheid nach Absatz 1 Satz 4 einen &#220;berwachungswert nicht fest und ergibt die &#220;berwachung, dass die in der Anlage zu &#167; 3 als Schwellenwert angegebene Konzentration &#252;berschritten ist, wird die sich rechnerisch bei Zugrundelegung des Schwellenwertes ergebende Zahl der Schadeinheiten um den Vomhundertsatz erh&#246;ht, der sich aus den S&#228;tzen 3 und 4 ergibt. Enth&#228;lt der Bescheid &#252;ber die nach Absatz 1 zugrunde zu legenden &#220;berwachungswerte hinaus auch &#220;berwachungswerte f&#252;r k&#252;rzere Zeitr&#228;ume oder Festlegungen f&#252;r die in einem bestimmten Zeitraum einzuhaltende Abwassermenge oder Schadstofffracht, so wird die Zahl der Schadeinheiten auch bei &#220;berschreitung dieser Werte erh&#246;ht. Wird die festgelegte Abwassermenge nicht eingehalten, so wird die Zahl der Schadeinheiten f&#252;r alle im Bescheid nach Absatz 1 begrenzten &#220;berwachungswerte erh&#246;ht. Werden sowohl ein &#220;berwachungswert nach Absatz 1 als auch ein &#220;berwachungswert oder eine Festlegung nach Satz 6 nicht eingehalten, so bestimmt sich die Erh&#246;hung der Zahl der Schadeinheiten nach dem h&#246;chsten anzuwendenden Vomhundertsatz.</div><div class="jurAbsatz">(5) Erkl&#228;rt der Einleiter gegen&#252;ber der zust&#228;ndigen Beh&#246;rde, dass er im Veranlagungszeitraum w&#228;hrend eines bestimmten Zeitraumes, der nicht k&#252;rzer als drei Monate sein darf, einen niedrigeren Wert als den im Bescheid nach Absatz 1 festgelegten &#220;berwachungswert oder eine geringere als die im Bescheid festgelegte Abwassermenge einhalten wird, so ist die Zahl der Schadeinheiten f&#252;r diesen Zeitraum nach dem erkl&#228;rten Wert zu ermitteln. Die Abweichung muss mindestens 20 vom Hundert betragen. Die Erkl&#228;rung, in der die Umst&#228;nde darzulegen sind, auf denen sie beruht, ist mindestens zwei Wochen vor dem beantragten Zeitraum abzugeben. Die Abs&#228;tze 2 und 3 gelten entsprechend. Die Einhaltung des erkl&#228;rten Wertes ist entsprechend den Festlegungen des Bescheides f&#252;r den &#220;berwachungswert durch ein beh&#246;rdlich zugelassenes Messprogramm nachzuweisen; die Messergebnisse der beh&#246;rdlichen &#220;berwachung sind in die Auswertung des Messprogramms mit einzubeziehen. Wird die Einhaltung des erkl&#228;rten Wertes nicht nachgewiesen oder ergibt die beh&#246;rdliche &#220;berwachung, dass ein nach Absatz 1 der Abgabenberechnung zugrunde zu legender &#220;berwachungswert oder eine Festlegung nach Absatz 4 Satz 6 nicht eingehalten ist oder nicht als eingehalten gilt, finden die Abs&#228;tze 1 bis 4 Anwendung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
