<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>AbwAG - Gesetz über Abgaben für das Einleiten von Abwasser in Gewässer</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR027210976" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber Abgaben f&#252;r das Einleiten von Abwasser in Gew&#228;sser</span> <span class="jnkurzueamtabk"> (Abwasserabgabengesetz - AbwAG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>AbwAG</p><p>Ausfertigungsdatum: 13.09.1976</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Abwasserabgabengesetz in der Fassung der Bekanntmachung vom 18. Januar 2005 (BGBl. I S. 114), das zuletzt durch Artikel 2 der Verordnung vom 22. August 2018 (BGBl. I S. 1327) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 18.1.2005 I 114</td></tr><tr><td>&#160;</td><td>Zuletzt ge&#228;ndert durch Art. 2 V v. 22.8.2018 I 1327</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed>Dieses Gesetz dient in Teilen auch der Umsetzung der Richtlinien des Rates<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>2010/75/EU des Europ&#228;ischen Parlaments und des Rates vom 24. November 2010 &#252;ber Industrieemissionen (integrierte Vermeidung und Verminderung der Umweltverschmutzung) (Neufassung) (ABl. L 334 vom 17.12.2010, S. 17).</div></dd></dl></notindexed></div></div></div></div><div class="jnfussnote" id="BJNR027210976_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.1.1989 +++)<br /><br /> 
</pre><br />(+++ Ma&#223;gaben aufgrund EinigVtr Anlage I Kap. XII C III Nr. 1 nicht mehr      anzuwenden gem. Art. 109 Nr. 6 Buchst. b DBuchst. aa      G v. 8.12.2010 I 1864 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR027210976BJNG000103377" title="Gliederung"><div class="jnheader"><a name="BJNR027210976BJNG000103377"/><h2><span>Erster Abschnitt</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR027210976BJNE000604377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027210976BJNE000604377"/><a href="index-2.html#BJNR027210976BJNE000604377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Grundsatz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r das Einleiten von Abwasser in ein Gew&#228;sser im Sinne von &#167; 3 Nummer 1 bis 3 des Wasserhaushaltsgesetzes ist eine Abgabe zu entrichten (Abwasserabgabe). Sie wird durch die L&#228;nder erhoben.</div></div></div></div></div><div class="jnnorm" id="BJNR027210976BJNE000703377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027210976BJNE000703377"/><a href="index-2.html#BJNR027210976BJNE000703377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Abwasser im Sinne dieses Gesetzes sind das durch h&#228;uslichen, gewerblichen, landwirtschaftlichen oder sonstigen Gebrauch in seinen Eigenschaften ver&#228;nderte und das bei Trockenwetter damit zusammen abflie&#223;ende Wasser (Schmutzwasser) sowie das von Niederschl&#228;gen aus dem Bereich von bebauten oder befestigten Fl&#228;chen abflie&#223;ende und gesammelte Wasser (Niederschlagswasser). Als Schmutzwasser gelten auch die aus Anlagen zum Behandeln, Lagern und Ablagern von Abf&#228;llen austretenden und gesammelten Fl&#252;ssigkeiten.</div><div class="jurAbsatz">(2) Einleiten im Sinne dieses Gesetzes ist das unmittelbare Verbringen des Abwassers in ein Gew&#228;sser; das Verbringen in den Untergrund gilt als Einleiten in ein Gew&#228;sser, ausgenommen hiervon ist das Verbringen im Rahmen landbaulicher Bodenbehandlung.</div><div class="jurAbsatz">(3) Abwasserbehandlungsanlage im Sinne dieses Gesetzes ist eine Einrichtung, die dazu dient, die Sch&#228;dlichkeit des Abwassers zu vermindern oder zu beseitigen; ihr steht eine Einrichtung gleich, die dazu dient, die Entstehung von Abwasser ganz oder teilweise zu verhindern.</div></div></div></div></div><div class="jnnorm" id="BJNR027210976BJNE000805377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027210976BJNE000805377"/><a href="index-2.html#BJNR027210976BJNE000805377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Bewertungsgrundlage</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Abwasserabgabe richtet sich nach der Sch&#228;dlichkeit des Abwassers, die unter Zugrundelegung der oxidierbaren Stoffe, des Phosphors, des Stickstoffs, der organischen Halogenverbindungen, der Metalle Quecksilber, Cadmium, Chrom, Nickel, Blei, Kupfer und ihrer Verbindungen sowie der Giftigkeit des Abwassers gegen&#252;ber Fischeiern nach der Anlage zu diesem Gesetz in Schadeinheiten bestimmt wird. Eine Bewertung der Sch&#228;dlichkeit entf&#228;llt au&#223;er bei Niederschlagswasser (&#167; 7) und Kleineinleitungen (&#167; 8), wenn die der Ermittlung der Zahl der Schadeinheiten zugrunde zu legende Schadstoffkonzentration oder Jahresmenge die in der Anlage angegebenen Schwellenwerte nicht &#252;berschreitet oder der Verd&#252;nnungsfaktor G(tief)EI nicht mehr als 2 betr&#228;gt.</div><div class="jurAbsatz">(2) In den F&#228;llen des &#167; 9 Abs. 3 (Flusskl&#228;ranlagen) richtet sich die Abgabe nach der Zahl der Schadeinheiten im Gew&#228;sser unterhalb der Flusskl&#228;ranlage.</div><div class="jurAbsatz">(3) Die L&#228;nder k&#246;nnen bestimmen, dass die Sch&#228;dlichkeit des Abwassers insoweit au&#223;er Ansatz bleibt, als sie in Nachkl&#228;rteichen, die einer Abwasserbehandlungsanlage kl&#228;rtechnisch unmittelbar zugeordnet sind, beseitigt wird.</div><div class="jurAbsatz">(4) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die in der Anlage festgelegten Vorschriften &#252;ber die Verfahren zur Bestimmung der Sch&#228;dlichkeit dem jeweiligen Stand der Wissenschaft und Technik anzupassen, wenn dadurch die Bewertung der Sch&#228;dlichkeit nicht wesentlich ver&#228;ndert wird.</div></div></div></div></div><div class="jnnorm" id="BJNR027210976BJNG000203377" title="Gliederung"><div class="jnheader"><a name="BJNR027210976BJNG000203377"/><h2><span>Zweiter Abschnitt</span><br /><span>Ermittlung der Sch&#228;dlichkeit</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR027210976BJNE000908118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027210976BJNE000908118"/><a href="index-2.html#BJNR027210976BJNE000908118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Ermittlung auf Grund des Bescheides</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die der Ermittlung der Zahl der Schadeinheiten zugrunde zu legende Schadstofffracht errechnet sich au&#223;er bei Niederschlagswasser (&#167; 7) und bei Kleineinleitungen (&#167; 8) nach den Festlegungen des die Abwassereinleitung zulassenden Bescheides. Der Bescheid hat hierzu mindestens f&#252;r die in der Anlage zu &#167; 3 unter den Nummern 1 bis 5 genannten Schadstoffe und Schadstoffgruppen die in einem bestimmten Zeitraum im Abwasser einzuhaltende Konzentration und bei der Giftigkeit gegen&#252;ber Fischeiern den in einem bestimmten Zeitraum einzuhaltenden Verd&#252;nnungsfaktor zu begrenzen (&#220;berwachungswerte) sowie die Jahresschmutzwassermenge festzulegen. Enth&#228;lt der Bescheid f&#252;r einen Schadstoff oder eine Schadstoffgruppe &#220;berwachungswerte f&#252;r verschiedene Zeitr&#228;ume, ist der Abgabenberechnung der &#220;berwachungswert f&#252;r den l&#228;ngsten Zeitraum zugrunde zu legen; Jahres- und Monatsmittelwerte bleiben au&#223;er Betracht. Ist im Abwasser einer der in der Anlage zu &#167; 3 genannten Schadstoffe oder Schadstoffgruppen nicht &#252;ber den dort angegebenen Schwellenwerten zu erwarten, so kann insoweit von der Festlegung von &#220;berwachungswerten abgesehen werden.</div><div class="jurAbsatz">(2) In den F&#228;llen des &#167; 9 Abs. 3 (Flusskl&#228;ranlagen) gilt Absatz 1 entsprechend.</div><div class="jurAbsatz">(3) Weist das aus einem Gew&#228;sser unmittelbar entnommene Wasser vor seinem Gebrauch bereits eine Sch&#228;dlichkeit nach &#167; 3 Abs. 1 (Vorbelastung) auf, so ist auf Antrag des Abgabepflichtigen die Vorbelastung f&#252;r die in &#167; 3 Abs. 1 genannten Schadstoffe und Schadstoffgruppen zu sch&#228;tzen und ihm die gesch&#228;tzte Vorbelastung nicht zuzurechnen. Bei der Sch&#228;tzung ist von der Schadstoffkonzentration im Mittel mehrerer Jahre auszugehen. Die L&#228;nder k&#246;nnen f&#252;r Gew&#228;sser oder Teile von ihnen die mittlere Schadstoffkonzentration einheitlich festlegen.</div><div class="jurAbsatz">(4) Die Einhaltung des Bescheides ist im Rahmen der Gew&#228;sser&#252;berwachung nach den wasserrechtlichen Vorschriften durch staatliche oder staatlich anerkannte Stellen zu &#252;berwachen; der staatlichen Anerkennung stehen gleichwertige Anerkennungen oder Anerkennungen, aus denen hervorgeht, dass die betreffenden Anforderungen erf&#252;llt sind, aus anderen Mitgliedstaaten der Europ&#228;ischen Union oder anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum gleich. Ergibt die &#220;berwachung, dass ein der Abgabenrechnung zugrunde zu legender &#220;berwachungswert im Veranlagungszeitraum nicht eingehalten ist und auch nicht als eingehalten gilt, wird die Zahl der Schadeinheiten erh&#246;ht. Die Erh&#246;hung richtet sich nach dem Vomhundertsatz, um den der h&#246;chste gemessene Einzelwert den &#220;berwachungswert &#252;berschreitet. Wird der &#220;berwachungswert einmal nicht eingehalten, so bestimmt sich die Erh&#246;hung nach der H&#228;lfte des Vomhundertsatzes, wird der &#220;berwachungswert mehrfach nicht eingehalten, nach dem vollen Vomhundertsatz. Legt der die Abwassereinleitung zulassende Bescheid nach Absatz 1 Satz 4 einen &#220;berwachungswert nicht fest und ergibt die &#220;berwachung, dass die in der Anlage zu &#167; 3 als Schwellenwert angegebene Konzentration &#252;berschritten ist, wird die sich rechnerisch bei Zugrundelegung des Schwellenwertes ergebende Zahl der Schadeinheiten um den Vomhundertsatz erh&#246;ht, der sich aus den S&#228;tzen 3 und 4 ergibt. Enth&#228;lt der Bescheid &#252;ber die nach Absatz 1 zugrunde zu legenden &#220;berwachungswerte hinaus auch &#220;berwachungswerte f&#252;r k&#252;rzere Zeitr&#228;ume oder Festlegungen f&#252;r die in einem bestimmten Zeitraum einzuhaltende Abwassermenge oder Schadstofffracht, so wird die Zahl der Schadeinheiten auch bei &#220;berschreitung dieser Werte erh&#246;ht. Wird die festgelegte Abwassermenge nicht eingehalten, so wird die Zahl der Schadeinheiten f&#252;r alle im Bescheid nach Absatz 1 begrenzten &#220;berwachungswerte erh&#246;ht. Werden sowohl ein &#220;berwachungswert nach Absatz 1 als auch ein &#220;berwachungswert oder eine Festlegung nach Satz 6 nicht eingehalten, so bestimmt sich die Erh&#246;hung der Zahl der Schadeinheiten nach dem h&#246;chsten anzuwendenden Vomhundertsatz.</div><div class="jurAbsatz">(5) Erkl&#228;rt der Einleiter gegen&#252;ber der zust&#228;ndigen Beh&#246;rde, dass er im Veranlagungszeitraum w&#228;hrend eines bestimmten Zeitraumes, der nicht k&#252;rzer als drei Monate sein darf, einen niedrigeren Wert als den im Bescheid nach Absatz 1 festgelegten &#220;berwachungswert oder eine geringere als die im Bescheid festgelegte Abwassermenge einhalten wird, so ist die Zahl der Schadeinheiten f&#252;r diesen Zeitraum nach dem erkl&#228;rten Wert zu ermitteln. Die Abweichung muss mindestens 20 vom Hundert betragen. Die Erkl&#228;rung, in der die Umst&#228;nde darzulegen sind, auf denen sie beruht, ist mindestens zwei Wochen vor dem beantragten Zeitraum abzugeben. Die Abs&#228;tze 2 und 3 gelten entsprechend. Die Einhaltung des erkl&#228;rten Wertes ist entsprechend den Festlegungen des Bescheides f&#252;r den &#220;berwachungswert durch ein beh&#246;rdlich zugelassenes Messprogramm nachzuweisen; die Messergebnisse der beh&#246;rdlichen &#220;berwachung sind in die Auswertung des Messprogramms mit einzubeziehen. Wird die Einhaltung des erkl&#228;rten Wertes nicht nachgewiesen oder ergibt die beh&#246;rdliche &#220;berwachung, dass ein nach Absatz 1 der Abgabenberechnung zugrunde zu legender &#220;berwachungswert oder eine Festlegung nach Absatz 4 Satz 6 nicht eingehalten ist oder nicht als eingehalten gilt, finden die Abs&#228;tze 1 bis 4 Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR027210976BJNE001003377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027210976BJNE001003377"/><a href="index-2.html#BJNR027210976BJNE001003377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR027210976BJNE001103377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027210976BJNE001103377"/><a href="index-2.html#BJNR027210976BJNE001103377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Ermittlung in sonstigen F&#228;llen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit die zur Ermittlung der Schadeinheiten erforderlichen Festlegungen nicht in einem Bescheid nach &#167; 4 Abs. 1 enthalten sind, hat der Einleiter sp&#228;testens einen Monat vor Beginn des Veranlagungszeitraums gegen&#252;ber der zust&#228;ndigen Beh&#246;rde zu erkl&#228;ren, welche f&#252;r die Ermittlung der Schadeinheiten ma&#223;gebenden &#220;berwachungswerte er im Veranlagungszeitraum einhalten wird. Kommt der Einleiter der Verpflichtung nach Satz 1 nicht nach, ist der Ermittlung der Schadeinheiten jeweils das h&#246;chste Messergebnis aus der beh&#246;rdlichen &#220;berwachung zugrunde zu legen. Liegt kein Ergebnis aus der beh&#246;rdlichen &#220;berwachung vor, hat die zust&#228;ndige Beh&#246;rde die &#220;berwachungswerte zu sch&#228;tzen. Die Jahresschmutzwassermenge wird bei der Ermittlung der Schadeinheiten gesch&#228;tzt.</div><div class="jurAbsatz">(2) &#167; 4 Abs. 2 bis 5 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR027210976BJNE001203377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027210976BJNE001203377"/><a href="index-2.html#BJNR027210976BJNE001203377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Pauschalierung bei Einleitung von verschmutztem Niederschlagswasser</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zahl der Schadeinheiten von Niederschlagswasser, das &#252;ber eine &#246;ffentliche Kanalisation eingeleitet wird, betr&#228;gt zw&#246;lf vom Hundert der Zahl der angeschlossenen Einwohner. Wird das Niederschlagswasser von befestigten gewerblichen Fl&#228;chen &#252;ber eine nicht&#246;ffentliche Kanalisation eingeleitet, sind der Abgabenberechnung 18 Schadeinheiten je volles Hektar zugrunde zu legen, wenn die befestigten gewerblichen Fl&#228;chen gr&#246;&#223;er als drei Hektar sind. Die Zahl der angeschlossenen Einwohner oder die Gr&#246;&#223;e der befestigten Fl&#228;che kann gesch&#228;tzt werden.</div><div class="jurAbsatz">(2) Die L&#228;nder k&#246;nnen bestimmen, unter welchen Voraussetzungen die Einleitung von Niederschlagswasser ganz oder zum Teil abgabefrei bleibt.</div></div></div></div></div><div class="jnnorm" id="BJNR027210976BJNE001303377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027210976BJNE001303377"/><a href="index-2.html#BJNR027210976BJNE001303377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Pauschalierung bei Kleineinleitungen von Schmutzwasser aus Haushaltungen und &#228;hnlichem Schmutzwasser</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zahl der Schadeinheiten von Schmutzwasser aus Haushaltungen und &#228;hnlichem Schmutzwasser, f&#252;r das eine K&#246;rperschaft des &#246;ffentlichen Rechts nach &#167; 9 Abs. 2 Satz 2 abgabepflichtig ist, betr&#228;gt die H&#228;lfte der Zahl der nicht an die Kanalisation angeschlossenen Einwohner, soweit die L&#228;nder nichts anderes bestimmen. Ist die Zahl der Einwohner nicht oder nur mit unverh&#228;ltnism&#228;&#223;igem Aufwand zu ermitteln, kann sie gesch&#228;tzt werden.</div><div class="jurAbsatz">(2) Die L&#228;nder k&#246;nnen bestimmen, unter welchen Voraussetzungen die Einleitung abgabefrei bleibt. Die Einleitung ist abgabefrei, wenn der Bau der Abwasserbehandlungsanlage mindestens den allgemein anerkannten Regeln der Technik entspricht und die ordnungsgem&#228;&#223;e Schlammbeseitigung sichergestellt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR027210976BJNG000303377" title="Gliederung"><div class="jnheader"><a name="BJNR027210976BJNG000303377"/><h2><span>Dritter Abschnitt</span><br /><span>Abgabepflicht</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR027210976BJNE001409377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027210976BJNE001409377"/><a href="index-2.html#BJNR027210976BJNE001409377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Abgabepflicht, Abgabesatz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Abgabepflichtig ist, wer Abwasser einleitet (Einleiter).</div><div class="jurAbsatz">(2) Die L&#228;nder k&#246;nnen bestimmen, dass an Stelle der Einleiter K&#246;rperschaften des &#246;ffentlichen Rechts abgabepflichtig sind. An Stelle von Einleitern, die weniger als acht Kubikmeter je Tag Schmutzwasser aus Haushaltungen und &#228;hnliches Schmutzwasser einleiten, sind von den L&#228;ndern zu bestimmende K&#246;rperschaften des &#246;ffentlichen Rechts abgabepflichtig. Die L&#228;nder regeln die Abw&#228;lzbarkeit der Abgabe.</div><div class="jurAbsatz">(3) Wird das Wasser eines Gew&#228;ssers in einer Flusskl&#228;ranlage gereinigt, k&#246;nnen die L&#228;nder bestimmen, dass an Stelle der Einleiter eines festzulegenden Einzugsbereichs der Betreiber der Flusskl&#228;ranlage abgabepflichtig ist. Absatz 2 Satz 3 gilt entsprechend.</div><div class="jurAbsatz">(4) Die Abgabepflicht entsteht bis zum 31. Dezember 1980 nicht. Der Abgabesatz betr&#228;gt f&#252;r jede Schadeinheit <br /><table style="border: none;"><colgroup><col align="left" width="80%" /><col align="left" width="20%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">- ab 1. Januar 1981</td><td align="left" valign="top" charoff="50">12 DM,</td></tr><tr><td align="left" valign="top" charoff="50">- ab 1. Januar 1982</td><td align="left" valign="top" charoff="50">18 DM,</td></tr><tr><td align="left" valign="top" charoff="50">- ab 1. Januar 1983</td><td align="left" valign="top" charoff="50">24 DM,</td></tr><tr><td align="left" valign="top" charoff="50">- ab 1. Januar 1984</td><td align="left" valign="top" charoff="50">30 DM,</td></tr><tr><td align="left" valign="top" charoff="50">- ab 1. Januar 1985</td><td align="left" valign="top" charoff="50">36 DM,</td></tr><tr><td align="left" valign="top" charoff="50">- ab 1. Januar 1986</td><td align="left" valign="top" charoff="50">40 DM,</td></tr><tr><td align="left" valign="top" charoff="50">- ab 1. Januar 1991</td><td align="left" valign="top" charoff="50">50 DM,</td></tr><tr><td align="left" valign="top" charoff="50">- ab 1. Januar 1993</td><td align="left" valign="top" charoff="50">60 DM,</td></tr><tr><td align="left" valign="top" charoff="50">- ab 1. Januar 1997</td><td align="left" valign="top" charoff="50">70 DM,</td></tr><tr><td align="left" valign="top" charoff="50">- ab 1. Januar 2002</td><td align="left" valign="top" charoff="50">35,79 Euro</td></tr></tbody></table><br />im Jahr.</div><div class="jurAbsatz">(5) Der Abgabesatz nach Absatz 4 erm&#228;&#223;igt sich au&#223;er bei Niederschlagswasser (&#167; 7) und bei Kleineinleitungen (&#167; 8) um 75 vom Hundert, vom Veranlagungsjahr 1999 an um die H&#228;lfte f&#252;r die Schadeinheiten, die nicht vermieden werden, obwohl <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Inhalt des Bescheides nach &#167; 4 Absatz 1 oder die Erkl&#228;rung nach &#167; 6 Absatz 1 Satz 1 mindestens den in einer Rechtsverordnung nach &#167; 7a des Wasserhaushaltsgesetzes in der am 28. Februar 2010 geltenden Fassung oder &#167; 23 Absatz 1 Nummer 3 in Verbindung mit &#167; 57 Absatz 2 des Wasserhaushaltsgesetzes festgelegten Anforderungen entspricht und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in einer Rechtsverordnung nach Nummer 1 festgelegten Anforderungen im Veranlagungszeitraum eingehalten werden.</div></dd></dl>Satz 1 gilt entsprechend, wenn f&#252;r die im Bescheid nach &#167; 4 Absatz 1 festgesetzten oder die nach &#167; 6 Absatz 1 Satz 1 erkl&#228;rten &#220;berwachungswerte in einer Rechtsverordnung nach Satz 1 Nummer 1 keine Anforderungen festgelegt sind.</div><div class="jurAbsatz">(6) Im Falle einer Erkl&#228;rung nach &#167; 4 Abs. 5 berechnet sich die Erm&#228;&#223;igung nach dem erkl&#228;rten Wert, wenn der Bescheid im Anschluss an die Erkl&#228;rung an den erkl&#228;rten Wert angepasst wird und dieser die Voraussetzungen des Absatzes 5 erf&#252;llt.</div></div></div></div></div><div class="jnnorm" id="BJNR027210976BJNE001506377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027210976BJNE001506377"/><a href="index-2.html#BJNR027210976BJNE001506377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Ausnahmen von der Abgabepflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nicht abgabepflichtig ist das Einleiten von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schmutzwasser, das vor Gebrauch einem Gew&#228;sser entnommen worden ist und &#252;ber die bei der Entnahme vorhandene Sch&#228;dlichkeit im Sinne dieses Gesetzes hinaus keine weitere Sch&#228;dlichkeit im Sinne dieses Gesetzes aufweist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schmutzwasser in ein beim Abbau von mineralischen Rohstoffen entstandenes oberirdisches Gew&#228;sser, sofern das Wasser nur zum Waschen der dort gewonnenen Erzeugnisse gebraucht wird und keine anderen sch&#228;dlichen Stoffe als die abgebauten enth&#228;lt und soweit gew&#228;hrleistet ist, dass keine sch&#228;dlichen Stoffe in andere Gew&#228;sser gelangen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schmutzwasser von Wasserfahrzeugen, das auf ihnen anf&#228;llt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Niederschlagswasser von bis zu drei Hektar gro&#223;en befestigten gewerblichen Fl&#228;chen und von Schienenwegen der Eisenbahnen, wenn es nicht &#252;ber eine &#246;ffentliche Kanalisation vorgenommen wird.</div></dd></dl></div><div class="jurAbsatz">(2) Die L&#228;nder k&#246;nnen bestimmen, dass das Einleiten von Abwasser in Untergrundschichten, in denen das Grundwasser wegen seiner nat&#252;rlichen Beschaffenheit f&#252;r eine Trinkwassergewinnung mit den herk&#246;mmlichen Aufbereitungsverfahren nicht geeignet ist, nicht abgabepflichtig ist.</div><div class="jurAbsatz">(3) Werden Abwasserbehandlungsanlagen errichtet oder erweitert, deren Betrieb eine Minderung der Fracht einer der bewerteten Schadstoffe und Schadstoffgruppen in einem zu behandelnden Abwasserstrom um mindestens 20 vom Hundert sowie eine Minderung der Gesamtschadstofffracht beim Einleiten in das Gew&#228;sser erwarten l&#228;sst, so k&#246;nnen die f&#252;r die Errichtung oder Erweiterung der Anlage entstandenen Aufwendungen mit der f&#252;r die in den drei Jahren vor der vorgesehenen Inbetriebnahme der Anlage insgesamt f&#252;r diese Einleitung geschuldeten Abgabe verrechnet werden. Dies gilt nicht f&#252;r den nach &#167; 4 Abs. 4 erh&#246;hten Teil der Abgabe. Ist die Abgabe bereits gezahlt, besteht ein entsprechender R&#252;ckzahlungsanspruch; dieser Anspruch ist nicht zu verzinsen. Die Abgabe ist nachzuerheben, wenn die Anlage nicht in Betrieb genommen wird oder eine Minderung um mindestens 20 vom Hundert nicht erreicht wird. Die nacherhobene Abgabe ist r&#252;ckwirkend vom Zeitpunkt der F&#228;lligkeit an entsprechend &#167; 238 der Abgabenordnung zu verzinsen.</div><div class="jurAbsatz">(4) F&#252;r Anlagen, die das Abwasser vorhandener Einleitungen einer Abwasserbehandlungsanlage zuf&#252;hren, die den Anforderungen des &#167; 60 Absatz 1 des Wasserhaushaltsgesetzes entspricht oder angepasst wird, gilt Absatz 3 entsprechend mit der Ma&#223;gabe, dass bei den Einleitungen insgesamt eine Minderung der Schadstofffracht zu erwarten ist.</div><div class="jurAbsatz">(5) Werden in dem in Artikel 3 des Einigungsvertrages genannten Gebiet Abwasseranlagen errichtet oder erweitert, deren Aufwendungen nach Absatz 3 oder 4 verrechnungsf&#228;hig sind, so k&#246;nnen die Aufwendungen oder Leistungen hierzu nach Ma&#223;gabe der Abs&#228;tze 3 und 4 auch mit Abwasserabgaben verrechnet werden, die der Abgabepflichtige f&#252;r andere Einleitungen in diesem Gebiet bis zum Veranlagungsjahr 2005 schuldet.</div></div></div></div></div><div class="jnnorm" id="BJNR027210976BJNG000403377" title="Gliederung"><div class="jnheader"><a name="BJNR027210976BJNG000403377"/><h2><span>Vierter Abschnitt</span><br /><span>Festsetzung, Erhebung und Verwendung der Abgabe</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR027210976BJNE001603377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027210976BJNE001603377"/><a href="index-2.html#BJNR027210976BJNE001603377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Veranlagungszeitraum, Erkl&#228;rungspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Veranlagungszeitraum ist das Kalenderjahr.</div><div class="jurAbsatz">(2) Der Abgabepflichtige hat in den F&#228;llen der &#167;&#167; 7 und 8 die Zahl der Schadeinheiten des Abwassers zu berechnen und die dazugeh&#246;rigen Unterlagen der zust&#228;ndigen Beh&#246;rde vorzulegen. Ist der Abgabepflichtige nicht Einleiter (&#167; 9 Abs. 2 und 3), so hat der Einleiter dem Abgabepflichtigen die notwendigen Daten und Unterlagen zu &#252;berlassen.</div><div class="jurAbsatz">(3) Die L&#228;nder k&#246;nnen bestimmen, dass der Abgabepflichtige auch in anderen F&#228;llen die Zahl der Schadeinheiten des Abwassers zu berechnen, die f&#252;r eine Sch&#228;tzung erforderlichen Angaben zu machen und die dazugeh&#246;rigen Unterlagen der zust&#228;ndigen Beh&#246;rde vorzulegen hat. Absatz 2 Satz 2 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR027210976BJNE001703377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027210976BJNE001703377"/><a href="index-2.html#BJNR027210976BJNE001703377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Verletzung der Erkl&#228;rungspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kommt der Abgabepflichtige seinen Verpflichtungen nach &#167; 11 Abs. 2 Satz 1 und den erg&#228;nzenden Vorschriften der L&#228;nder nicht nach, so kann die Zahl der Schadeinheiten von der zust&#228;ndigen Beh&#246;rde gesch&#228;tzt werden.</div><div class="jurAbsatz">(2) Der Einleiter, der nach &#167; 9 Abs. 2 oder 3 nicht abgabepflichtig ist, kann im Wege der Sch&#228;tzung zur Abgabe herangezogen werden, wenn er seinen Verpflichtungen nach &#167; 11 Abs. 2 Satz 2 und den erg&#228;nzenden Vorschriften der L&#228;nder nicht nachkommt. In diesem Fall haften der Abgabepflichtige und der Einleiter als Gesamtschuldner.</div></div></div></div></div><div class="jnnorm" id="BJNR027210976BJNE001803377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027210976BJNE001803377"/><a href="index-2.html#BJNR027210976BJNE001803377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12a</span>&#160;<span class="jnentitel">Rechtsbehelfe gegen die Heranziehung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Widerspruch und Anfechtungsklage gegen die Anforderung der Abgabe haben keine aufschiebende Wirkung. Satz 1 ist auch auf Bescheide anzuwenden, die vor dem 19. Dezember 1984 erlassen worden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR027210976BJNE001903377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027210976BJNE001903377"/><a href="index-2.html#BJNR027210976BJNE001903377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Verwendung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Aufkommen der Abwasserabgabe ist f&#252;r Ma&#223;nahmen, die der Erhaltung oder Verbesserung der Gew&#228;sserg&#252;te dienen, zweckgebunden. Die L&#228;nder k&#246;nnen bestimmen, dass der durch den Vollzug dieses Gesetzes und der erg&#228;nzenden landesrechtlichen Vorschriften entstehende Verwaltungsaufwand aus dem Aufkommen der Abwasserabgabe gedeckt wird.</div><div class="jurAbsatz">(2) Ma&#223;nahmen nach Absatz 1 sind insbesondere: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bau von Abwasserbehandlungsanlagen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bau von Regenr&#252;ckhaltebecken und Anlagen zur Reinigung des Niederschlagswassers,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bau von Ring- und Auffangkan&#228;len an Talsperren, See- und Meeresufern sowie von Hauptverbindungssammlern, die die Errichtung von Gemeinschaftskl&#228;ranlagen erm&#246;glichen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bau von Anlagen zur Beseitigung des Kl&#228;rschlamms,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen im und am Gew&#228;sser zur Beobachtung und Verbesserung der Gew&#228;sserg&#252;te wie Niedrigwasseraufh&#246;hung oder Sauerstoffanreicherung sowie zur Gew&#228;sserunterhaltung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Forschung und Entwicklung von Anlagen oder Verfahren zur Verbesserung der Gew&#228;sserg&#252;te,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausbildung und Fortbildung des Betriebspersonals f&#252;r Abwasserbehandlungsanlagen und andere Anlagen zur Erhaltung und Verbesserung der Gew&#228;sserg&#252;te.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR027210976BJNG000503377" title="Gliederung"><div class="jnheader"><a name="BJNR027210976BJNG000503377"/><h2><span>F&#252;nfter Abschnitt</span><br /><span>Gemeinsame Vorschriften; Schlussvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR027210976BJNE002003377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027210976BJNE002003377"/><a href="index-2.html#BJNR027210976BJNE002003377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Anwendung von Straf- und Bu&#223;geldvorschriften der Abgabenordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Hinterziehung von Abwasserabgaben gelten die Strafvorschriften des &#167; 370 Abs. 1, 2 und 4 und des &#167; 371 der Abgabenordnung (AO 1977) entsprechend, f&#252;r die Verk&#252;rzung von Abwasserabgaben gilt die Bu&#223;geldvorschrift des &#167; 378 der Abgabenordnung (AO 1977) entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR027210976BJNE002104377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027210976BJNE002104377"/><a href="index-2.html#BJNR027210976BJNE002104377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 11 Abs. 2 Satz 1 die Berechnungen oder Unterlagen nicht, nicht richtig oder nicht vollst&#228;ndig vorlegt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 11 Abs. 2 Satz 2 dem Abgabepflichtigen die notwendigen Daten oder Unterlagen nicht, nicht richtig oder nicht vollst&#228;ndig &#252;berl&#228;sst.</div></dd></dl></div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e bis zu zweitausendf&#252;nfhundert Euro geahndet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR027210976BJNE002203377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027210976BJNE002203377"/><a href="index-2.html#BJNR027210976BJNE002203377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Stadtstaaten-Klausel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 1 findet auch Anwendung, wenn die L&#228;nder Berlin und Hamburg selbst abgabepflichtig sind. &#167; 9 Abs. 2 Satz 1 und 2 gilt f&#252;r die L&#228;nder Berlin und Hamburg mit der Ma&#223;gabe, dass sie sich auch selbst als abgabepflichtig bestimmen k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR027210976BJNE002304377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027210976BJNE002304377"/><a href="index-2.html#BJNR027210976BJNE002304377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR027210976BJNE002403377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027210976BJNE002403377"/><a href="index-2.html#BJNR027210976BJNE002403377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(Inkrafttreten)</div></div></div></div></div><div class="jnnorm" id="BJNR027210976BJNE002509118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027210976BJNE002509118"/><a href="index-2.html#BJNR027210976BJNE002509118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel">(zu &#167; 3)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2005, 119; <br /> bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note)</div></notindexed></div><br /><div class="jurAbsatz">(1) Die Bewertungen der Schadstoffe und Schadstoffgruppen sowie die Schwellenwerte ergeben sich aus folgender Tabelle: <br /><table style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="25&#160;000000pt" /><col align="left" width="307&#160;000000pt" /><col align="left" width="202&#160;000000pt" /><col align="left" width="185&#160;000000pt" /><col align="center" width="192&#160;000000pt" /></colgroup><tbody valign="top"><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nr.</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Bewertete Schadstoffe und Schadstoffgruppen</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Einer Schadeinheit entsprechen jeweils folgende volle Messeinheiten</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Schwellenwerte nach Konzentration und Jahresmenge</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Verfahren zur Bestimmung der Sch&#228;dlichkeit des Abwassers</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">1</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">Oxidierbare Stoffe in chemischem Sauerstoffbedarf (CSB)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">50 Kilogramm Sauerstoff</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">20 Milligramm je Liter und</td><td align="center" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">250 Kilogramm Jahresmenge</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">303</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">2</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">Phosphor</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">3 Kilogramm</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">0,1 Milligramm je Liter und</td><td align="center" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">15 Kilogramm Jahresmenge</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">108</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">3</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">Stickstoff als Summe der Einzelbestimmungen aus Nitratstickstoff, Nitritstickstoff und Ammoniumstickstoff</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">25 Kilogramm</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">5 Milligramm je Liter und</td><td align="left" valign="top" charoff="50">Nitratstickstoff: 106</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">125 Kilogramm Jahresmenge</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Nitritstickstoff: 107<br />Ammoniumstickstoff: 202</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">4</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">Organische Halogenverbindungen als adsorbierbare organisch gebundene Halogene (AOX)</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">2 Kilogramm Halogen, berechnet als organisch gebundenes Chlor</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">100 Mikrogramm je Liter und</td><td align="center" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">10 Kilogramm Jahresmenge</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">302</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">5</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Metalle und ihre Verbindungen:</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50">und</td><td align="center" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">5.1</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Quecksilber</td><td style="border-right: 0.5pt solid ; " align="right" valign="top" charoff="50">20 Gramm</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">1 Mikrogramm<br />100 Gramm</td><td align="center" valign="top" charoff="50">215</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">5.2</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Cadmium</td><td style="border-right: 0.5pt solid ; " align="right" valign="top" charoff="50">100 Gramm</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">5 Mikrogramm<br />500 Gramm</td><td align="center" valign="top" charoff="50">207</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">5.3</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Chrom</td><td style="border-right: 0.5pt solid ; " align="right" valign="top" charoff="50">500 Gramm</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">50 Mikrogramm<br />2,5 Kilogramm</td><td align="center" valign="top" charoff="50">209</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">5.4</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Nickel</td><td style="border-right: 0.5pt solid ; " align="right" valign="top" charoff="50">500 Gramm</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">50 Mikrogramm<br />2,5 Kilogramm</td><td align="center" valign="top" charoff="50">214</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">5.5</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Blei</td><td style="border-right: 0.5pt solid ; " align="right" valign="top" charoff="50">500 Gramm</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">50 Mikrogramm<br />2,5 Kilogramm</td><td align="center" valign="top" charoff="50">206</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">5.6</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">Kupfer</td><td style="border-right: 0.5pt solid ; " align="right" valign="top" charoff="50">1&#160;000 Gramm</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">100 Mikrogramm<br />5 Kilogramm</td><td align="center" valign="top" charoff="50">213</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">Metall</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">je Liter<br />Jahresmenge</td><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">6</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Giftigkeit gegen&#252;ber Fischeiern</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">6&#160;000 Kubikmeter Abwasser geteilt durch G(tief)EI</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">G(tief)EI = 2</td><td align="center" valign="top" charoff="50">401</td></tr></tbody></table>G(tief)EI ist der Verd&#252;nnungsfaktor, bei dem Abwasser im Fischeitest nicht mehr giftig ist. Die Verfahren zur Bestimmung der Sch&#228;dlichkeit des Abwassers entsprechen den Analyse- und Messverfahren nach den Nummern, die in Anlage 1 der Abwasserverordnung angegeben sind.</div><div class="jurAbsatz">(2) Wird Abwasser in K&#252;stengew&#228;sser eingeleitet, bleibt die Giftigkeit gegen&#252;ber Fischeiern insoweit unber&#252;cksichtigt, als sie auf dem Gehalt an solchen Salzen beruht, die den Hauptbestandteilen des Meerwassers gleichen. Das Gleiche gilt f&#252;r das Einleiten von Abwasser in M&#252;ndungsstrecken oberirdischer Gew&#228;sser in das Meer, die einen &#228;hnlichen nat&#252;rlichen Salzgehalt wie die K&#252;stengew&#228;sser aufweisen.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
