<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BIV - Verordnung zur Stärkung einer integren Allfinanzaufsicht</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR0600A0025" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur St&#228;rkung einer integren Allfinanzaufsicht</span> <span class="jnkurzueamtabk"> (BaFin-Integrit&#228;ts-Verordnung - BIV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BIV</p><p>Ausfertigungsdatum: 24.03.2025</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"BaFin-Integrit&#228;ts-Verordnung vom 24. M&#228;rz 2025 (BGBl. 2025 I Nr. 96)"</p></div>
<div class="jnfussnote" id="BJNR0600A0025_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.4.2025 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR0600A0025BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0600A0025BJNE000100000"/><a href="index-2.html#BJNR0600A0025BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 11a Absatz 1a Satz 1 bis 3, Absatz 4 Satz 2 und 3, Absatz 6 Satz 1 bis 4 und Absatz 7 des Finanzdienstleistungsaufsichtsgesetzes, dessen Absatz 1a Satz 1 bis 3, Absatz 4 Satz 2 und 3, Absatz 6 Satz 1 bis 4 und Absatz 7 durch Artikel 19 Nummer 8 Buchstabe b, e Doppelbuchstabe aa und Buchstabe f des Gesetzes vom 27. Dezember 2024 (BGBl. 2024 I Nr. 438) eingef&#252;gt worden sind, verordnet das Bundesministerium der Finanzen:</div></div></div></div></div><div class="jnnorm" id="BJNR0600A0025BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0600A0025BJNE000200000"/><a href="index-2.html#BJNR0600A0025BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Besch&#228;ftigte im Sinne dieser Verordnung sind alle Beamtinnen und Beamten der Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht (Bundesanstalt), alle Personen, die mit ihr in einem Arbeits- oder Ausbildungsverh&#228;ltnis stehen, in der Bundesanstalt besch&#228;ftigte Praktikantinnen und Praktikanten, Referendarinnen und Referendare, Hospitantinnen und Hospitanten sowie Besch&#228;ftigte anderer Beh&#246;rden, die bei der Bundesanstalt im Wege der Abordnung t&#228;tig sind.</div><div class="jurAbsatz">(2) Diese Verordnung gilt nur f&#252;r Gesch&#228;fte von Besch&#228;ftigten, die sie f&#252;r eigene oder fremde Rechnung oder f&#252;r einen anderen durchf&#252;hren (private Finanzgesch&#228;fte).</div></div></div></div></div><div class="jnnorm" id="BJNR0600A0025BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0600A0025BJNE000300000"/><a href="index-2.html#BJNR0600A0025BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Handelsverbote bei privaten Finanzgesch&#228;ften in Kryptowerten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Besch&#228;ftigten sind private Finanzgesch&#228;fte in Kryptowerten, die von einer finanziellen Kapitalgesellschaft mit Sitz oder Niederlassung in der Europ&#228;ischen Union im Sinne des &#167; 11a Absatz 1 Nummer 2 des Finanzdienstleistungsaufsichtsgesetzes ausgegeben werden, verboten.</div><div class="jurAbsatz">(2) Besch&#228;ftigten, die bei ihren Dienstgesch&#228;ften bestimmungsgem&#228;&#223; Kenntnis von nicht-&#246;ffentlichen Informationen zu <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kryptowerten ohne intrinsischen Wert und ohne zentralen Emittenten oder zu</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kryptowerten, die nicht von einer finanziellen Kapitalgesellschaft mit Sitz oder Niederlassung in der EU ausgegeben werden,</div></dd></dl>erlangen oder erlangen k&#246;nnen, sind private Finanzgesch&#228;fte in diese Kryptowerte verboten.</div><div class="jurAbsatz">(3) Die Handelsverbote nach Absatz 1 und 2 gelten nicht f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>E-Geld-Token im Sinne von Artikel 3 Absatz 1 Nummer 7 der Verordnung (EU) 2023/1114 des Europ&#228;ischen Parlaments und des Rates vom 31. Mai 2023 &#252;ber M&#228;rkte f&#252;r Kryptowerte und zur &#196;nderung der Verordnungen (EU) Nr. 1093/2010 und (EU) Nr. 1095/2010 sowie der Richtlinien 2013/36/EU und (EU) 2019/1937 (ABl. L 150 vom 9.6.2023, S. 40; L, 2024/90275, 2.5.2024; L, 2024/90658, 30.10.2024), die zuletzt durch die Verordnung (EU) 2023/2869 (ABl. L, 2023/2869, 20.12.2023) ge&#228;ndert worden ist, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>private Finanzgesch&#228;fte in Kryptowerten, die im Rahmen der Portfolioverwaltung von Kryptowerten gem&#228;&#223; Artikel 3 Absatz 1 Nummer 25 der Verordnung (EU) 2023/1114 abgeschlossen werden durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anbieter von Kryptowerte-Dienstleistungen im Sinne <span style="font-style:italic;">des Artikels 3 Absatz 1 Nummer 15 der Verordnung (EU) 2023/1114</span>,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>CRR-Kreditinstitute nach &#167; 1 Absatz 3d des Kreditwesengesetzes oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wertpapierfirmen nach Artikel 4 Absatz 1 Nummer 1 der Richtlinie (EU) 2014/65 des Europ&#228;ischen Parlaments und des Rates vom 15. Mai 2014 &#252;ber M&#228;rkte f&#252;r Finanzinstrumente sowie zur &#196;nderung der Richtlinien 2002/92/EG und 2011/61/EU (ABl. L 173 vom 12.6.2014, S. 349) erbracht werden,</div></dd></dl>sofern die Voraussetzungen des Artikels 60 der Verordnung (EU) 2023/1114 zur Erbringung dieser Dienstleistung erf&#252;llt sind.</div></dd></dl></div><div class="jurAbsatz">(4) Verboten sind den Besch&#228;ftigten der Bundesanstalt der Handel in Kryptowerten, die von Unternehmen mit Sitz oder Niederlassung in der Russischen F&#246;deration oder deren gruppenangeh&#246;rigen Unternehmen ausgegeben werden oder die sich auf diese beziehen.</div><div class="jurAbsatz">(5) Soweit Besch&#228;ftigten im Einzelfall nicht-&#246;ffentliche Informationen zu einzelnen vom Handelsverbot ausgenommenen Kryptowerten vorliegen, ist ihnen der Handel mit diesen Kryptowerten verboten.</div><div class="jurAbsatz">(6) Der Handel in Bezug auf Kryptowerte innerhalb der Dienstzeit sowie die Nutzung von Einrichtungen und Ger&#228;ten der Bundesanstalt hierf&#252;r ist verboten.</div></div></div></div><div class="jnfussnote" id="BJNR0600A0025BJNE000300000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 2 Abs. 3 Nr 2 Buchst a Kursivdruck: Auf Grund offensichtlicher  Unrichtigkeit wird die Angabe "des Artikels 3 Absatz 1 Buchstabe 15 der (EU) 2023/1114" durch die Angabe "des Artikels 3 Absatz 1 Nummer 15 der Verordnung (EU) 2023/1114" ersetzt.</div></div></div></div></div></div><div class="jnnorm" id="BJNR0600A0025BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0600A0025BJNE000400000"/><a href="index-2.html#BJNR0600A0025BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Fristen bei gegenl&#228;ufigem Handel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kauf und anschlie&#223;ender Verkauf oder Verkauf und anschlie&#223;ender Kauf des gleichen Kryptowertes oder Finanzinstrumentes (gegenl&#228;ufiger Handel) innerhalb einer Frist von neunzig Kalendertagen (Sperrfrist) sind den Besch&#228;ftigten der Bundesanstalt verboten. Ein gegenl&#228;ufiger Handel ist nach vorheriger Zustimmung durch die Bundesanstalt zul&#228;ssig, wenn die betreffenden Besch&#228;ftigten darlegen, dass der gegenl&#228;ufige Handel einen nichtspekulativen Hintergrund hat und hierf&#252;r keine nicht-&#246;ffentlichen Informationen genutzt werden, insbesondere wenn das Finanzgesch&#228;ft dazu dient, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Sparer-Pauschbetrag des laufenden steuerlichen Veranlagungszeitraumes zu nutzen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen drohenden erheblichen Wertverlust unter den Einstandspreis zu vermeiden.</div></dd></dl></div><div class="jurAbsatz">(2) Die Handelsbeschr&#228;nkungen nach Absatz 1 gelten nicht f&#252;r <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausf&#252;hrung einer den Einstandspreis absichernden Stop-Loss-Order, wenn diese gleichzeitig mit oder unverz&#252;glich nach Erwerb der Finanzinstrumente oder Kryptowerte gesetzt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nutzung von E-Geld-Token sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere nur als Zahlungsmittel eingesetzte Kryptowerte, wenn kein Handelsverbot besteht.</div></dd></dl></div><div class="jurAbsatz">(3) Bei besonderen pers&#246;nlichen Notlagen, die einen Verkauf von Finanzinstrumenten oder Kryptowerten erfordern, ist ein solcher mit vorheriger Zustimmung der Bundesanstalt erlaubt.</div></div></div></div></div><div class="jnnorm" id="BJNR0600A0025BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0600A0025BJNE000500000"/><a href="index-2.html#BJNR0600A0025BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Ausweitung, Beschr&#228;nkung und Ausgestaltung der Handelsverbote nach &#167; 11a Absatz 1 des Finanzdienstleistungsaufsichtsgesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In Ausweitung von &#167; 11a Absatz 1 des Finanzdienstleistungsaufsichtsgesetzes ist den Besch&#228;ftigten der Handel verboten <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Anteilen an Investmentverm&#246;gen nach &#167;&#160;1 Absatz 1 des Kapitalanlagegesetzbuchs mit Ausnahme von Anteilen an Geldmarktfonds nach &#167; 338b des Kapitalanlagegesetzbuchs, wenn das Investmentverm&#246;gen <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;berwiegend in von finanziellen Kapitalgesellschaften ausgegebene Finanzinstrumente investiert,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Finanzinstrumente von Unternehmen mit Sitz oder Niederlassung in der Russischen F&#246;deration oder deren gruppenangeh&#246;rige Unternehmen investiert oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;berwiegend in Kryptowerte investiert, f&#252;r die ein Handelsverbot f&#252;r diese Besch&#228;ftigten gilt;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Finanzinstrumenten nach &#167; 2 Absatz 4 des Wertpapierhandelsgesetzes, <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Inland im Freiverkehr, in einem anderen multilateralen Handelssystem oder in einem organisierten Handelssystem gehandelt werden oder die sich auf solche Finanzinstrumente beziehen, wenn die Besch&#228;ftigten bei ihren Dienstgesch&#228;ften bestimmungsgem&#228;&#223; Kenntnis von nicht-&#246;ffentlichen Informationen zu diesen Finanzinstrumenten erlangen oder erlangen k&#246;nnen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von Unternehmen mit Sitz oder Niederlassung in der Russischen F&#246;deration oder deren gruppenangeh&#246;rige Unternehmen ausgegeben werden oder die sich auf solche beziehen oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die sich auf Kryptowerte beziehen, f&#252;r die ein Handelsverbot f&#252;r diese Besch&#228;ftigten gilt;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Finanzinstrumenten nach &#167; 2 Absatz 4 des Wertpapierhandelsgesetzes, f&#252;r die keine Handelsverbote festgelegt sind, wenn ihnen im Einzelfall nicht-&#246;ffentliche Informationen zu Finanzinstrumenten vorliegen.</div></dd></dl>Bei Satz 1 Nummer 1 Buchstabe a und c ist f&#252;r die Zusammensetzung des Investmentverm&#246;gens der Zeitpunkt der letzten diesbez&#252;glichen Ver&#246;ffentlichung des Emittenten ma&#223;geblich. Die Handelsverbote nach Satz 1 Nummer 1 Buchstabe a und c sowie Nummer 2 Buchstabe a und c gelten nicht f&#252;r private Finanzgesch&#228;fte, die durch Wertpapierdienstleister f&#252;r Besch&#228;ftigte im Rahmen einer Finanzportfolioverwaltung gem&#228;&#223; &#167; 2 Absatz 8 Satz 1 Nummer 7 des Wertpapierhandelsgesetzes abgeschlossen werden.</div><div class="jurAbsatz">(2) Den Besch&#228;ftigten der Bundesanstalt ist der Handel in Ausnahme zu &#167;&#160;11a Absatz 1 des Finanzdienstleistungsaufsichtsgesetzes erlaubt in <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Staatsanleihen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Finanzinstrumenten nach &#167; 2 Absatz 1 Nummer 3 Buchstabe a des Wertpapierhandelsgesetzes, die an die Wertentwicklung von Rohstoffen gekoppelt sind, wenn <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Auslieferungsanspr&#252;che vollst&#228;ndig besichert sind und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>darin der Kurs des zugrundeliegenden Rohstoffes proportional abgebildet wird.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Der Handel mit Finanzinstrumenten innerhalb der Dienstzeit sowie die Nutzung von Einrichtungen und Ger&#228;ten der Bundesanstalt hierf&#252;r sind verboten.</div></div></div></div></div><div class="jnnorm" id="BJNR0600A0025BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0600A0025BJNE000600000"/><a href="index-2.html#BJNR0600A0025BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Zustimmungsvorbehalt bei Beteiligungen und Ertragsrechten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die folgenden Handlungen bed&#252;rfen der vorherigen Zustimmung der Bundesanstalt: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beteiligung von Besch&#228;ftigten an rechtsf&#228;higen Gesellschaften b&#252;rgerlichen Rechts unter F&#252;hrung eines oder mehrerer gesch&#228;ftsf&#252;hrender Gesellschafter zum Zwecke der gemeinsamen Anlage privaten Verm&#246;gens in Aktien, Schuldtiteln und anderen Finanzinstrumenten (Investmentclubs) oder an vergleichbaren Vereinigungen, die Gesch&#228;fte in Finanzinstrumenten, Kryptowerten oder vergleichbaren Anlagen t&#228;tigen, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Erwerb von Ertragsrechten aus Stiftungen, Treuhandverm&#246;gen und vergleichbaren Einrichtungen, bei denen den Berechtigten kein Einfluss auf konkrete Anlageentscheidungen zusteht.</div></dd></dl></div><div class="jurAbsatz">(2) Der Antrag an die Bundesanstalt muss Angaben enthalten, die eine Beurteilung der Beteiligung oder des Ertragsrechtes erm&#246;glichen, zum Beispiel zur Satzung, zur Anlagestrategie und zu Statuten.</div><div class="jurAbsatz">(3) Die Bundesanstalt hat die Zustimmung zu versagen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Beamtinnen und Beamten der Bundesanstalt eine Verletzung beamtenrechtlicher Pflichten wie insbesondere der Pflicht zur uneigenn&#252;tzigen und unparteiischen Amtsf&#252;hrung sowie zu achtungs- und vertrauensw&#252;rdigem Verhalten zu bef&#252;rchten ist und eine Umgehung der Handelsverbote m&#246;glich erscheint oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den &#252;brigen Besch&#228;ftigten der Bundesanstalt eine Verletzung der sich aus dem jeweiligen Besch&#228;ftigtenverh&#228;ltnis ergebenden Pflichten zu bef&#252;rchten ist und eine Umgehung der Handelsverbote m&#246;glich erscheint.</div></dd></dl></div><div class="jurAbsatz">(4) &#196;nderungen der einer erteilten Zustimmung zugrundeliegenden Umst&#228;nde sind der Bundesanstalt unverz&#252;glich anzuzeigen.</div></div></div></div></div><div class="jnnorm" id="BJNR0600A0025BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0600A0025BJNE000700000"/><a href="index-2.html#BJNR0600A0025BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Zustimmungsvorbehalt bei Best&#228;nden, die Handelsverboten unterliegen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine Ver&#228;u&#223;erung von Finanzinstrumenten und Kryptowerten, deren Handel den Besch&#228;ftigten verboten ist, ist ihnen nach vorheriger Zustimmung der oder des direkten Vorgesetzten erlaubt. Die Zustimmung ist zu versagen, wenn nicht-&#246;ffentliche Informationen zu dem betroffenen Finanzinstrument oder Kryptowert, f&#252;r das oder den die Zustimmung beantragt wurde, in derjenigen Organisationseinheit vorliegen, der die betroffenen Besch&#228;ftigten angeh&#246;ren.</div></div></div></div></div><div class="jnnorm" id="BJNR0600A0025BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0600A0025BJNE000800000"/><a href="index-2.html#BJNR0600A0025BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Richtlinienbefugnis der Bundesanstalt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bundesanstalt wird die Befugnis einger&#228;umt, die Handelsverbote und Ausnahmen von Handelsverboten nach &#167; 2 Absatz 1 und 2 sowie &#167; 4 Absatz 1 und 2 durch Richtlinien konkretisierend auszugestalten und hierf&#252;r insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Handel in Bezug auf weitere Finanzinstrumente und Kryptowerte sowie in Bezug auf weitere Finanztransaktionen in Finanzinstrumenten und Kryptowerten zu verbieten, soweit aufgrund der Art der Gesch&#228;fte, der Transaktionen oder der T&#228;tigkeit ein Interessenkonflikt durch solche privaten Finanzgesch&#228;fte in besonderem Ma&#223;e zu bef&#252;rchten ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausnahmen von Handelsverboten f&#252;r Besch&#228;ftigte zuzulassen, die aufgrund von Elternzeit, Abordnung oder Sonderurlaub keine Zugangsm&#246;glichkeit zu den Liegenschaften und den informationstechnischen Systemen der Bundesanstalt haben, wobei die Handelsverbote fr&#252;hestens beginnend ab drei Monaten, in der Regel sechs Monate nach Beginn des Wegfalls der Zugangsm&#246;glichkeiten aufgehoben werden k&#246;nnen.</div></dd></dl></div><div class="jurAbsatz">(2) Die Bundesanstalt hat die Richtlinien nach anerkannten Standards der Compliance zu erarbeiten, regelm&#228;&#223;ig zu &#252;berpr&#252;fen und bei Bedarf fortzuschreiben.</div></div></div></div></div><div class="jnnorm" id="BJNR0600A0025BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0600A0025BJNE000900000"/><a href="index-2.html#BJNR0600A0025BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Anzeigepflichten von privaten Finanzgesch&#228;ften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Besch&#228;ftigte sind verpflichtet, private Finanzgesch&#228;fte in Kryptowerten im Anwendungsbereich der Verordnung (EU) 2023/1114 unverz&#252;glich der Bundesanstalt schriftlich oder elektronisch anzuzeigen. Die Anzeigepflicht gilt nicht f&#252;r private Finanzgesch&#228;fte <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in E-Geld-Token unabh&#228;ngig von einer Wertgrenze und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn Kryptowerte nur als Zahlungsmittel eingesetzt werden und bis zu einer Wertgrenze von 2&#160;500 Euro pro Kryptowert innerhalb eines Kalendermonats.</div></dd></dl></div><div class="jurAbsatz">(2) Besch&#228;ftigte haben Depotvollmachten von Dritten oder sonstige Verf&#252;gungsberechtigungen &#252;ber Depots oder f&#252;r den Handel mit Kryptowerten auf fremde Rechnung unaufgefordert und unverz&#252;glich der Bundesanstalt anzuzeigen. Hierzu ist die Einwilligung der vollmachtgebenden Person f&#252;r das Offenlegen von privaten Finanzgesch&#228;ften bei der Bundesanstalt einzureichen. Die S&#228;tze 1 und 2 sind auch auf bereits bestehende Vollmachten und Verf&#252;gungsberechtigungen anzuwenden. Ohne Anzeige nach Satz 1 und Vorlage der Einwilligung nach Satz 2 d&#252;rfen Besch&#228;ftigte von einer Depotvollmacht oder Verf&#252;gungsberechtigung keinen Gebrauch machen.</div><div class="jurAbsatz">(3) Der Erwerb von Finanzinstrumenten und Kryptowerten im Rahmen einer Erbschaft oder Schenkung ist gegen&#252;ber dem oder der Vorgesetzten offenzulegen, sofern durch den Erwerb ein Interessenkonflikt begr&#252;ndet werden k&#246;nnte. Die &#167;&#167; 20 und 21 des Verwaltungsverfahrensgesetzes bleiben hiervon unber&#252;hrt.</div><div class="jurAbsatz">(4) Die Besch&#228;ftigten haben bei Aufnahme ihrer T&#228;tigkeit und danach j&#228;hrlich eine Erkl&#228;rung &#252;ber m&#246;gliche Interessenkonflikte abzugeben, die Angaben zu den von ihnen im Bestand gehaltenen Finanzinstrumenten und Kryptowerten enth&#228;lt, sofern diese einen Interessenkonflikt begr&#252;nden k&#246;nnten.</div></div></div></div></div><div class="jnnorm" id="BJNR0600A0025BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0600A0025BJNE001000000"/><a href="index-2.html#BJNR0600A0025BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Ver&#228;u&#223;erungsverpflichtung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesanstalt kann, soweit dies aufgrund der Art der T&#228;tigkeit der Besch&#228;ftigten wegen eines tats&#228;chlichen oder m&#246;glichen Interessenkonflikts erforderlich ist, Besch&#228;ftigte zur Ver&#228;u&#223;erung bestimmter von ihnen gehaltener Finanzinstrumente oder Kryptowerte und zur Beendigung von Sparpl&#228;nen verpflichten.</div><div class="jurAbsatz">(2) Ver&#228;u&#223;erungsverpflichtungen d&#252;rfen nicht angeordnet werden f&#252;r <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen einer Finanzportfolioverwaltung gem&#228;&#223; &#167; 2 Absatz 8 Satz 1 Nummer 7 des Wertpapierhandelsgesetzes verwaltete Finanzinstrumente und weitere Finanzanlageprodukte sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen einer Portfolioverwaltung verwaltete Kryptowerte gem&#228;&#223; Artikel 3 Absatz 1 Nummer 25 der Verordnung (EU) 2023/1114.</div></dd></dl></div><div class="jurAbsatz">(3) Die Auferlegung einer Ver&#228;u&#223;erungsverpflichtung kommt nicht in Betracht, wenn ein tats&#228;chlicher oder m&#246;glicher Interessenkonflikt durch alternative, gleicherma&#223;en geeignete Ma&#223;nahmen vermieden werden kann. Im Rahmen der vorzunehmenden Verh&#228;ltnism&#228;&#223;igkeitspr&#252;fung sind insbesondere Ver&#228;nderungen der Zust&#228;ndigkeit der betroffenen Besch&#228;ftigten, Ver&#228;nderungen bei den Prozessabl&#228;ufen sowie zus&#228;tzliche Kontrollma&#223;nahmen zu erw&#228;gen.</div><div class="jurAbsatz">(4) Die Bundesanstalt setzt eine angemessene Frist f&#252;r die Erf&#252;llung der Ver&#228;u&#223;erungsverpflichtung.</div></div></div></div></div><div class="jnnorm" id="BJNR0600A0025BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0600A0025BJNE001100000"/><a href="index-2.html#BJNR0600A0025BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Genehmigungspflicht von Nebent&#228;tigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Abweichend von &#167; 100 Absatz 1 Nummer 2 des Bundesbeamtengesetzes d&#252;rfen Beamtinnen und Beamte der Bundesanstalt schriftstellerische oder wissenschaftliche Nebent&#228;tigkeiten oder als Nebent&#228;tigkeit durchgef&#252;hrte Vortragst&#228;tigkeiten nur mit vorheriger Genehmigung der Bundesanstalt aus&#252;ben, wenn ihnen ein Entgelt oder ein geldwerter Vorteil gew&#228;hrt wird und Themen im gesetzlichen Aufgabenbereich der Bundesanstalt betroffen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR0600A0025BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0600A0025BJNE001200000"/><a href="index-2.html#BJNR0600A0025BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. April 2025 in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
