<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>SeeBewachDV - Verordnung zur Durchführung der Seeschiffbewachungsverordnung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR162300013" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Durchf&#252;hrung der Seeschiffbewachungsverordnung</span> <span class="jnkurzueamtabk"> (Seeschiffbewachungsdurchf&#252;hrungsverordnung - SeeBewachDV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>SeeBewachDV</p><p>Ausfertigungsdatum: 21.06.2013</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Seeschiffbewachungsdurchf&#252;hrungsverordnung vom 21. Juni 2013 (BGBl. I S. 1623), die durch Artikel 102 des Gesetzes vom 29. M&#228;rz 2017 (BGBl. I S. 626) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 102 G v. 29.3.2017 I 626</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR162300013_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 27.6.2013 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR162300013BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR162300013BJNE000100000"/><a href="index-2.html#BJNR162300013BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 31 Absatz 4 Satz 2 bis 4 der Gewerbeordnung in Verbindung mit &#167; 4 Absatz 2, &#167; 5 Absatz 3 und &#167; 6 Absatz 1 Satz 2 der Seeschiffbewachungsverordnung vom 11. Juni 2013 (BGBl. I S. 1562), von denen &#167; 31 der Gewerbeordnung durch Artikel 1 Nummer 4 des Gesetzes vom 4. M&#228;rz 2013 (BGBl. I S. 362) eingef&#252;gt worden ist, verordnet das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle im Einvernehmen mit dem Bundespolizeipr&#228;sidium und dem Bundesamt f&#252;r Seeschifffahrt und Hydrographie unter Wahrung der Rechte des Bundestages:</div></div></div></div></div><div class="jnnorm" id="BJNR162300013BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR162300013BJNE000200000"/><a href="index-2.html#BJNR162300013BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Ernennung eines Verantwortlichen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer leitender Angestellter ist, bestimmt sich nach &#167; 5 Absatz 3 des Betriebsverfassungsgesetzes in der Fassung der Bekanntmachung vom 25. September 2001 (BGBl. I S. 2518), das zuletzt durch Artikel 3 Absatz 4 des Gesetzes vom 20. April 2013 (BGBl. I S. 2424) ge&#228;ndert worden ist.</div><div class="jurAbsatz">(2) Die Ernennung eines leitenden Angestellten zum Verantwortlichen durch die Gesch&#228;ftsleitung des Bewachungsunternehmens und die Einhaltung der Anforderungen des &#167; 11 Absatz 2 der Seeschiffbewachungsverordnung sind zu dokumentieren. Die Ernennung ist allen Mitarbeitern des Unternehmens in Textform bekannt zu geben. Mitarbeiter nach dieser Verordnung sind alle Besch&#228;ftigten des Bewachungsunternehmens einschlie&#223;lich der eingesetzten Wachpersonen.</div></div></div></div></div><div class="jnnorm" id="BJNR162300013BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR162300013BJNE000300000"/><a href="index-2.html#BJNR162300013BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Aufbauorganisation</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Aufbauorganisation hat insbesondere folgende Aspekte zu umfassen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Festlegung und Dokumentation der Verantwortlichkeiten innerhalb des Bewachungsunternehmens einschlie&#223;lich der Einzelheiten zu Weisungsbefugnissen, deren &#220;bertragbarkeit und Regelungen zu Abwesenheitsvertretungen; die Verantwortlichkeiten innerhalb des Bewachungsunternehmens sowie deren Bekanntgabe in Textform gegen&#252;ber den Mitarbeitern, insbesondere im Fall von nachtr&#228;glichen &#196;nderungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sicherstellung durch die Gesch&#228;ftsleitung des Bewachungsunternehmens, dass die Bewachungsteams an Bord von Seeschiffen personell ausreichend ausgestattet sind, wozu mindestens vier Wachpersonen erforderlich sind; der Einsatz einer h&#246;heren Anzahl von Wachpersonen ist von der Risikobewertung im Rahmen der Einsatzplanung abh&#228;ngig; die Dokumentation der Kriterien f&#252;r die Festlegung der notwendigen personellen Ausstattung einschlie&#223;lich der Verteilung der Funktionen innerhalb des Bewachungsteams; die Sicherstellung der Besetzung folgender Funktionen in dem eingesetzten Bewachungsteam, wobei die Positionen b), c) und d) unter Wahrung der Mindestanzahl von vier Wachpersonen auch in Personalunion miteinander ausge&#252;bt werden k&#246;nnen:<dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsatzleiter,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>stellvertretender Einsatzleiter,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sch&#252;tzen und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein geschulter Sanit&#228;tshelfer,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sicherstellung durch die Gesch&#228;ftsleitung des Bewachungsunternehmens, dass an Land eine ausreichende Zahl von Mitarbeitern f&#252;r die Aufrechterhaltung des operativen Betriebs rund um die Uhr zur Verf&#252;gung steht.</div></dd></dl></div><div class="jurAbsatz">(2) Alle Mitarbeiter sind &#252;ber &#196;nderungen in der Aufbauorganisation, die f&#252;r die Aus&#252;bung der Bewachungsaufgabe relevant sind, unverz&#252;glich zu unterrichten. Die Unterrichtung muss in Textform erfolgen.</div></div></div></div></div><div class="jnnorm" id="BJNR162300013BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR162300013BJNE000400000"/><a href="index-2.html#BJNR162300013BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Ablauforganisation</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Sicherstellung einer ordnungsgem&#228;&#223;en Ablauforganisation im Bewachungsunternehmen ist ein Prozesshandbuch zu erstellen. Darin sind unter Ber&#252;cksichtigung der von der Bewachungsaufgabe ausgehenden Risiken die Verfahrensabl&#228;ufe nach &#167; 5 Absatz 1 der Seeschiffbewachungsverordnung und die jeweiligen Verantwortlichkeiten zu beschreiben.</div><div class="jurAbsatz">(2) Das Prozesshandbuch ist den Mitarbeitern als Leitfaden zur Verf&#252;gung zu stellen. Der Verantwortliche hat die F&#252;hrung des Prozesshandbuchs sicherzustellen. &#196;nderungen der Abl&#228;ufe, insbesondere aufgrund von Ver&#228;nderungen der rechtlichen Anforderungen, m&#252;ssen unverz&#252;glich in das Prozesshandbuch eingearbeitet werden. Die &#196;nderungen sind den Mitarbeitern unverz&#252;glich bekannt zu geben und es ist sicherzustellen, dass diese die &#196;nderungen tats&#228;chlich zur Kenntnis nehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR162300013BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR162300013BJNE000500000"/><a href="index-2.html#BJNR162300013BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Personalauswahlprozess</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Grundlage des Personalauswahlprozesses ist ein vom Bewachungsunternehmen zu erstellendes Anforderungsprofil. Die Dokumentation der Personalauswahl hat folgende Unterlagen zu umfassen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein F&#252;hrungszeugnis, welches nicht &#228;lter als drei Monate ist, oder ein gleichwertiges amtliches ausl&#228;ndisches Dokument einer Beh&#246;rde des Wohnortes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lebenslauf,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachweise zu den gem&#228;&#223; &#167; 10 der Seeschiffbewachungsverordnung geforderten Kenntnissen sowie zu den Dienstzeiten in den Streitkr&#228;ften und der Polizei,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>g&#252;ltiges Seediensttauglichkeitszeugnis nach &#167; 12 des Seearbeitsgesetzes vom 20. April 2013 (BGBl. I S. 868) sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein amts- oder fach&#228;rztliches oder fachpsychologisches Zeugnis, wenn Tatsachen bekannt sind, die Bedenken gegen die pers&#246;nliche Eignung nach &#167; 9 Absatz 1 der Seeschiffbewachungsverordnung begr&#252;nden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR162300013BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR162300013BJNE000600000"/><a href="index-2.html#BJNR162300013BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Personal&#252;berpr&#252;fungsprozess</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Zuverl&#228;ssigkeit und pers&#246;nliche Eignung der Wachpersonen ist im Abstand von h&#246;chstens zw&#246;lf Monaten gem&#228;&#223; den &#167;&#167; 8 und 9 der Seeschiffbewachungsverordnung zu &#252;berpr&#252;fen. Die Pr&#252;fung ist zu dokumentieren.</div></div></div></div></div><div class="jnnorm" id="BJNR162300013BJNE000701118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR162300013BJNE000701118"/><a href="index-2.html#BJNR162300013BJNE000701118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Personaleinarbeitung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Einarbeitung jeder einzelnen Wachperson ist vom Bewachungsunternehmen ein Konzept zu entwickeln, das zu umfassen hat: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorstellung des Arbeitsumfeldes, insbesondere: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schiffstypen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Routen und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#246;rtliche Gegebenheiten,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kl&#228;rung der Aufgabenverteilung und Anweisungsstrukturen gem&#228;&#223; &#167; 12 Absatz 2 w&#228;hrend eines Einsatzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umgang mit der Ausr&#252;stung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erl&#228;uterung und Training der Verfahrensabl&#228;ufe, insbesondere die Kenntnisnahme des Prozesshandbuchs sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erl&#228;uterung, wie die Anforderungen an die Sachkunde gem&#228;&#223; &#167; 10 der Seeschiffbewachungsverordnung sp&#228;testens bis zum Einsatz auf Seeschiffen erf&#252;llt werden k&#246;nnen, sofern diese nicht bereits gem&#228;&#223; &#167; 4 Satz 2 Nummer 3 bei der Einstellung nachgewiesen wurden.</div></dd></dl></div><div class="jurAbsatz">(2) Die Einarbeitung ist zu dokumentieren und die Dokumentation dem Verantwortlichen zur Kenntnis zu geben.</div></div></div></div></div><div class="jnnorm" id="BJNR162300013BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR162300013BJNE000800000"/><a href="index-2.html#BJNR162300013BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Personalweiterbildungsprozess</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Sachkunde nach &#167; 10 der Seeschiffbewachungsverordnung ist durch j&#228;hrliche Schulungen auf einem aktuellen Stand zu halten. Zeitpunkt, Dauer und Inhalt der Schulungen sowie die Namen der Teilnehmer sind zu dokumentieren.</div><div class="jurAbsatz">(2) Jede mit der Bewachung von Seeschiffen betraute Wachperson hat mindestens vier Mal im Jahr an einem Schie&#223;training teilzunehmen. Zwischen den einzelnen Schie&#223;trainingseinheiten d&#252;rfen jeweils nicht mehr als sechs Monate liegen.</div><div class="jurAbsatz">(3) Der Verantwortliche hat sicherzustellen, dass s&#228;mtliche dem Bewachungsunternehmen zug&#228;nglichen Informationen zur aktuellen Bedrohungslage in gef&#228;hrdeten Seegebieten eingeholt und ausgewertet werden. Relevante Lageerkenntnisse sind unverz&#252;glich an die im Einsatz befindlichen Wachpersonen zu &#252;bermitteln. W&#228;hrend eines Einsatzes k&#246;nnen diese Informationen durch den Einsatzleiter erg&#228;nzt werden. Dabei sind die zeitlichen Abst&#228;nde der Informationsbeschaffung, die Informationsquellen sowie die erfolgte Auswertung zu dokumentieren. Dar&#252;ber hinaus ist nachzuweisen, dass Informationsdienste herangezogen wurden, die einen aktuellen &#220;berblick &#252;ber einsatzrelevante Geschehnisse zulassen. Einzuholende Informationen nach Satz 1 sind insbesondere solche zu: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Vorgehensweisen und der Bewaffnung bestimmter T&#228;tergruppierungen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zielen von &#220;berf&#228;llen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR162300013BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR162300013BJNE000900000"/><a href="index-2.html#BJNR162300013BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Sicherstellung der Rechtsberatung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Zugang der Wachpersonen zu einer Rechtsberatung nach &#167; 4 Absatz 1 Satz 2 Nummer 4 der Seeschiffbewachungsverordnung ist rund um die Uhr sicherzustellen. Mit der Rechtsberatung sind fachkundige, zur Rechtsberatung bef&#228;higte Personen zu beauftragen. Die Kontaktdaten dieser Personen oder Mitarbeiter sind allen Wachpersonen zur Verf&#252;gung zu stellen. &#220;ber &#196;nderungen der Zust&#228;ndigkeit sind alle Wachpersonen unverz&#252;glich zu informieren.</div></div></div></div></div><div class="jnnorm" id="BJNR162300013BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR162300013BJNE001000000"/><a href="index-2.html#BJNR162300013BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Dokumentierte Kontroll- und Pr&#252;fprozesse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die internen Pr&#252;fprozesse gem&#228;&#223; &#167; 4 Absatz 1 Satz 2 Nummer 5 der Seeschiffbewachungsverordnung m&#252;ssen Kontrollmechanismen f&#252;r die t&#228;glichen Betriebsabl&#228;ufe vorsehen. Die Kontrollen haben jedenfalls die Einhaltung der rechtlichen Vorgaben, insbesondere nach den &#167;&#167; 4 bis 6 und 13 bis 14 der Seeschiffbewachungsverordnung, abzudecken.</div><div class="jurAbsatz">(2) Aufbau- und Ablauforganisation einschlie&#223;lich der Verfahrensabl&#228;ufe auf See sind regelm&#228;&#223;ig auf Konzeption, Angemessenheit und Wirksamkeit zu &#252;berpr&#252;fen (Systempr&#252;fung). Hiermit sollte ein Mitarbeiter, der nicht unmittelbar mit der Routinearbeit der Fachabteilung Einsatzplanung besch&#228;ftigt ist, betraut sein. Die Systempr&#252;fung kann auch ausgelagert und durch externe Sachkundige durchgef&#252;hrt werden.</div><div class="jurAbsatz">(3) Sofern im Rahmen der internen Pr&#252;fprozesse oder bei der Planung und Aus&#252;bung der Bewachungsaufgabe M&#228;ngel im System festgestellt werden, muss die Gesch&#228;ftsleitung des Bewachungsunternehmens Prozesse zum Umgang mit diesen M&#228;ngeln gem&#228;&#223; &#167; 4 Absatz 1 Satz 2 Nummer 5 der Seeschiffbewachungsverordnung definieren. Dabei ist der Verantwortliche &#252;ber den festgestellten Mangel zu informieren. Er muss den Prozess zum Umgang mit dem Mangel einleiten. Der Prozess muss folgende Schritte enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschreibung des Mangels,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ursachenforschung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sammlung von Verbesserungsvorschl&#228;gen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vereinbarung von Ma&#223;nahmen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umsetzung der Ma&#223;nahmen und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erfolgskontrolle.</div></dd></dl></div><div class="jurAbsatz">(4) Die f&#252;r die einzelnen Schritte relevanten Ansprechpartner sind festzulegen. Ferner sind Eskalationsstufen und Notfallprozeduren einzurichten. Der Prozess und die jeweiligen Ansprechpartner sind zu dokumentieren. Auf die erforderlichen &#196;nderungen der Ma&#223;nahmen zur Einhaltung der gesetzlichen Bestimmungen findet &#167; 3 Absatz 2 Satz 3 Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR162300013BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR162300013BJNE001100000"/><a href="index-2.html#BJNR162300013BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Dokumentationssystem</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Gesch&#228;ftsleitung des Bewachungsunternehmens hat durch Erstellung eines Dokumentationssystems die Erf&#252;llung der Dokumentationspflichten des Bewachungsunternehmens gem&#228;&#223; dieser Verordnung zu gew&#228;hrleisten. Hierf&#252;r sind in Textform festzulegen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zust&#228;ndigkeiten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zu dokumentierenden Sachverhalte und Unterlagen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Form der Dokumentation,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ma&#223;nahmen zur Kennzeichnung, zum Schutz und zur Wiederauffindbarkeit der Dokumente,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art der Verwendung der Dokumente,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verf&#252;gungsberechtigung &#252;ber die Dokumente sowie</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ma&#223;nahmen zur Einhaltung der Aufbewahrungsfristen nach &#167; 13 Absatz 3 der Seeschiffbewachungsverordnung.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR162300013BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR162300013BJNE001200000"/><a href="index-2.html#BJNR162300013BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Kommunikationssystem</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Gesch&#228;ftsleitung des Bewachungsunternehmens hat durch Einrichtung und Aufrechterhaltung eines geeigneten Kommunikationssystems sicherzustellen, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mitarbeiter &#252;ber sie betreffende Verantwortlichkeiten unterrichtet werden und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>drohende oder festgestellte Verst&#246;&#223;e gegen rechtliche oder betriebliche Vorgaben unverz&#252;glich an die Gesch&#228;ftsleitung und an den Verantwortlichen berichtet werden.</div></dd></dl></div><div class="jurAbsatz">(2) Die Gesch&#228;ftsleitung des Bewachungsunternehmens hat eine Anlaufstelle einzurichten, die zus&#228;tzlich zu den Kommunikationswegen nach Absatz 1 f&#252;r die Entgegennahme und Weiterleitung von Hinweisen &#252;ber drohende oder festgestellte Verst&#246;&#223;e sowie Vorschl&#228;ge zu Verbesserungen an die Gesch&#228;ftsleitung und an den Verantwortlichen zust&#228;ndig ist. Diese Stelle ist intern bekannt zu geben.</div><div class="jurAbsatz">(3) Hinweise &#252;ber drohende oder festgestellte Verst&#246;&#223;e nach den Abs&#228;tzen 1 und 2 sowie Vorschl&#228;ge zu Verbesserungsm&#246;glichkeiten nach Absatz 2 und deren Bearbeitung sind zu dokumentieren.</div><div class="jurAbsatz">(4) Der Verantwortliche hat der Gesch&#228;ftsleitung des Bewachungsunternehmens regelm&#228;&#223;ig &#252;ber die wesentlichen Vorg&#228;nge in den Betriebsabl&#228;ufen in Textform Bericht zu erstatten. Diese Berichte nach Satz 1 sind gem&#228;&#223; &#167; 13 Absatz 3 der Seeschiffbewachungsverordnung aufzubewahren. Wesentliche Vorg&#228;nge in den Betriebsabl&#228;ufen sind:<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ergebnisse der internen Kontroll- und Pr&#252;fprozesse gem&#228;&#223; &#167; 9,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>R&#252;ckmeldungen von Mitarbeitern, Gesch&#228;ftspartnern, Kunden, Beh&#246;rden und anderen Beteiligten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderungen, die sich auf die betriebliche Organisation nach &#167; 4 Absatz 1 der Seeschiffbewachungsverordnung, auf die Verfahrensabl&#228;ufe oder die Dienstanweisungen nach &#167; 5 Absatz 2 der Seeschiffbewachungsverordnung auswirken k&#246;nnen sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Empfehlungen f&#252;r Verbesserungen der betrieblichen Organisation oder der Verfahrensabl&#228;ufe.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR162300013BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR162300013BJNE001300000"/><a href="index-2.html#BJNR162300013BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Verfahrensabl&#228;ufe f&#252;r den Einsatz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Planung und Durchf&#252;hrung von Eins&#228;tzen auf See ist gem&#228;&#223; &#167; 5 Absatz 1 der Seeschiffbewachungsverordnung erforderlich, dass das Bewachungsunternehmen Verfahrensabl&#228;ufe f&#252;r die Planung und Durchf&#252;hrung dieser Eins&#228;tze festlegt. Die Verfahrensabl&#228;ufe sind zu dokumentieren.</div><div class="jurAbsatz">(2) Die nach &#167; 5 Absatz 1 Satz 2 Nummer 1 der Seeschiffbewachungsverordnung erforderliche Einsatzplanung des Bewachungsunternehmens hat unter Ber&#252;cksichtigung der Gesamtumst&#228;nde zu erfolgen. Grundlage f&#252;r die Einsatzplanung ist eine Risikobewertung durch das Bewachungsunternehmen. Hierbei sind insbesondere die technischen und baulichen Gegebenheiten des Schiffes einschlie&#223;lich der an Bord vorhandenen Ausr&#252;stung, die geplante Route, die Reisedauer und die aktuelle Lageentwicklung im Seegebiet zu ber&#252;cksichtigen. Das Bewachungsunternehmen muss die jeweils geltenden Leitlinien der Internationalen Seeschifffahrts-Organisation (IMO) &#8222;&#220;berarbeitete vorl&#228;ufige Leitlinien f&#252;r Reeder, Schiffsbetreiber und Schiffsf&#252;hrer &#252;ber den Einsatz von bewaffnetem privaten Wachpersonal an Bord von Schiffen im Hochrisikogebiet&#8220; in der Fassung der Bekanntmachung des Bundesministeriums f&#252;r Verkehr, Bau und Stadtentwicklung vom 15. Mai 2013 (IMO-Seeschiffbewachungsleitlinien; VkBl. 2013 S. 640, VkBl. 2013 S. 651) ber&#252;cksichtigen. Die jeweils geltenden &#8222;Besten Strategien und Verhaltensweisen zum Schutz gegen somalische Piraten&#8220; (Best Management Practices for Protection against Somalia Based Piracy) in der Fassung der Bekanntmachung des Bundesministeriums f&#252;r Verkehr, Bau und Stadtentwicklung vom 22. Mai 2013 (BMP; VkBl. 2013 S. 655) sind in der Einsatzplanung zu beachten und umzusetzen. Die Gesch&#228;ftsleitung des Bewachungsunternehmens stellt sicher, dass innerhalb der Bewachungsteams eine klare Hierarchie und Anweisungsstruktur gegeben ist und gibt diese allen Beteiligten vor dem Einsatz bekannt. Bei &#220;bungen ist die Anweisungsstruktur ebenfalls zu beachten. Es m&#252;ssen ein Einsatzleiter gem&#228;&#223; &#167; 2 Absatz 1 Nummer 2 letzter Teilsatz Buchstabe a sowie dessen Stellvertreter gem&#228;&#223; &#167; 2 Absatz 1 Nummer 2 letzter Teilsatz Buchstabe b benannt sein. Alle eingesetzten Wachpersonen haben den Anweisungen des Einsatzleiters Folge zu leisten. Die oberste Anordnungsbefugnis des Kapit&#228;ns bleibt unber&#252;hrt. Die Festlegung der Verantwortlichkeiten einschlie&#223;lich aller &#196;nderungen ist zu dokumentieren.</div><div class="jurAbsatz">(3) Der Einsatzleiter hat nach bestem Wissen und Gewissen unter Ber&#252;cksichtigung aller lagerelevanten Umst&#228;nde den Kapit&#228;n bei dessen Bewertung zu unterst&#252;tzen, ob ein Angriff vorliegt. Der Einsatzleiter h&#228;lt sich im Fall des Angriffs grunds&#228;tzlich beim Kapit&#228;n auf, um in seiner Funktion als Berater die Kommunikation mit dem Kapit&#228;n, der die oberste Anordnungsbefugnis hat, sicherzustellen. Kommt es zum Waffengebrauch, sind die in &#167; 5 Absatz 1 Satz 2 Nummer 3 der Seeschiffbewachungsverordnung genannten Verfahrensregelungen des Bewachungsunternehmens zur Anwendung von Gewalt und zum Gebrauch von Waffen sowie der Absatz 4 zu beachten.</div><div class="jurAbsatz">(4) Das Bewachungsunternehmen hat grunds&#228;tzlich die Anwendung k&#246;rperlicher Gewalt und den Gebrauch von Waffen zu vermeiden. Ausnahmen hiervon k&#246;nnen nur im Einklang mit den ma&#223;geblichen deutschen Rechtsvorschriften, insbesondere den &#167;&#167; 32 bis 35 des Strafgesetzbuchs, unter besonderer Beachtung der Geeignetheit, Erforderlichkeit und Angemessenheit erfolgen. In Gebieten, in denen Angriffe auf das Seeschiff drohen, haben die eingesetzten Wachpersonen ihre Waffen einsatzbereit mit sich zu f&#252;hren. Liegt ein Angriff vor und sind andere mildere Abwehrma&#223;nahmen nicht erfolgreich oder ist deren Einsatz nicht erfolgversprechend, so gibt der Einsatzleiter &#8211; nachdem der Kapit&#228;n dies ausdr&#252;cklich angeordnet hat &#8211; die Anweisung, die Abwehrpositionen zu besetzen und l&#228;sst Feuerbereitschaft herstellen. Unter Ber&#252;cksichtigung der Gesamtumst&#228;nde im Einzelfall sind folgende Eskalationsstufen grunds&#228;tzlich vorgesehen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Warnsch&#252;sse in die Luft,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Warnsch&#252;sse in das Wasser in der N&#228;he der Angreifer,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gezielte Sch&#252;sse gegen Sachen, insbesondere den Motor des Bootes oder den Bootsk&#246;rper,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als letztes Mittel, wenn alle milderen Abwehrma&#223;nahmen wirkungslos sind, ist der Gebrauch der Schusswaffen direkt gegen die Angreifer m&#246;glich.</div></dd></dl></div><div class="jurAbsatz">(5) Bei der Festlegung der Kommunikationswege zwischen den Wachpersonen und dem Kapit&#228;n gem&#228;&#223; &#167; 5 Absatz 1 Satz 2 Nummer 4 der Seeschiffbewachungsverordnung ist der Einsatzleiter als verantwortliche Person gegen&#252;ber dem Kapit&#228;n zu bestimmen. Er ist w&#228;hrend des gesamten Einsatzes f&#252;r die Wachpersonen seines Bewachungsteams verantwortlich und hat ihnen gegen&#252;ber die Aufsichtspflicht, insbesondere im Hinblick auf die an Bord von Seeschiffen einzuhaltenden Regeln und Bestimmungen. Der Einsatzleiter hat w&#228;hrend des Einsatzes Kontakt zum Kapit&#228;n und zu seinem Bewachungsunternehmen zu halten. Weiterhin hat er sich f&#252;r R&#252;ckfragen deutscher Beh&#246;rden zur Verf&#252;gung zu halten. F&#228;llt der Einsatzleiter aus, &#252;bernimmt dessen Stellvertreter die Funktion.</div><div class="jurAbsatz">(6) Das Bewachungsunternehmen hat auch an Bord eines Seeschiffes sicherzustellen, dass seine eingesetzten Wachpersonen die gesetzlichen und betrieblichen Bestimmungen beachten und die Verfahrensabl&#228;ufe einhalten. Dem Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle ist darzulegen, welche Ma&#223;nahmen zur &#220;berwachung der Wachpersonen gem&#228;&#223; &#167; 5 Absatz 1 Satz 2 Nummer 5 der Seeschiffbewachungsverordnung getroffen wurden.</div><div class="jurAbsatz">(7) Das Verhalten der Wachpersonen bei der Abwehr eines Angriffes ist gem&#228;&#223; &#167; 5 Absatz 1 Satz 2 Nummer 6 der Seeschiffbewachungsverordnung zu dokumentieren. In einem Konzept, das dem Antrag auf Zulassung beizuf&#252;gen ist, stellt das Bewachungsunternehmen dar, welche Ma&#223;nahmen es hierf&#252;r ergreift. Dies umfasst auch die Ma&#223;nahmen, die im Hinblick auf die Sicherung der Dokumentation gegen F&#228;lschung, L&#246;schung oder Entwendung getroffen werden.</div><div class="jurAbsatz">(8) Im Rahmen der Darstellung des Verfahrensablaufs gem&#228;&#223; &#167; 5 Absatz 1 Satz 2 Nummer 7 der Seeschiffbewachungsverordnung hinsichtlich der Beschaffung, des Transports, des An- und Von-Bord-Bringens, der Aufbewahrung und Sicherung der Ausr&#252;stung hat das Bewachungsunternehmen die gesamte Lieferkette zu beschreiben. Eingeholte Ausfuhr-, Einfuhr- oder Durchfuhrgenehmigungen sowie Handels- und Vermittlungsgenehmigungen sind vorzulegen. Die internen Regelungen und Ma&#223;nahmen zur Aufbewahrung von Waffen und Munition sind ebenfalls vorzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR162300013BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR162300013BJNE001400000"/><a href="index-2.html#BJNR162300013BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Dienstanweisungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In die allgemeine Dienstanweisung sind grunds&#228;tzliche Angaben mindestens zu der nachstehenden Aufz&#228;hlung aufzunehmen und ihr ist eine Anlage mit den f&#252;r die Angaben nach Satz 1 ma&#223;geblichen rechtlichen Bestimmungen der Bundesrepublik Deutschland beizuf&#252;gen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>allgemeine Aufgabenbeschreibung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechtsstellung der Wachpersonen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Weisungsrechte,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Regelungen zu Dienstzeiten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>allgemeines Verhalten w&#228;hrend des Einsatzes,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Regelungen zum Umgang mit der Dienstkleidung und der Ausr&#252;stung,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berichte und Meldungen sowie</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datenschutz und Verschwiegenheitspflichten.</div></dd></dl></div><div class="jurAbsatz">(2) Mit der einsatzspezifischen Dienstanweisung ist die Erf&#252;llung des konkreten Einzelauftrages nach dem zugrunde liegenden Vertrag, den betroffenen Rechtsordnungen, den Vorgaben der allgemeinen Dienstanweisung und des Prozesshandbuchs sowie den Gegebenheiten des Schiffes sicherzustellen. In die einsatzspezifische Dienstanweisung sind mindestens Angaben zu der nachstehenden Aufz&#228;hlung aufzunehmen und ihr ist eine Anlage mit den relevanten rechtlichen Bestimmungen der befahrenen K&#252;sten- und Hafenstaaten beizuf&#252;gen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gegebenheiten des Schiffes wie R&#228;umlichkeiten, Lagerm&#246;glichkeit f&#252;r Waffen und Munition, vorhandene Sicherheitseinrichtungen, Rettungseinrichtungen, Ladung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schiffsroute,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ansprechpartner und konkrete Weisungsbefugnisse,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschreibung der konkreten Aufgabe,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verhalten in Notf&#228;llen sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verzeichnis mit wichtigen Telefonnummern.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR162300013BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR162300013BJNE001500000"/><a href="index-2.html#BJNR162300013BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Ausr&#252;stung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bewachungsunternehmen hat darzustellen, welche Waffen und sonstige Ausr&#252;stung verwendet werden. Dabei sind auch deren spezifische Eigenschaften zu nennen.</div><div class="jurAbsatz">(2) Die Ausr&#252;stung muss umfassen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachtsichtger&#228;t,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entfernungsmesser,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fernglas,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Langwaffe,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kurzwaffe,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ausreichend Munition,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ballistischer Schutzhelm,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kamera,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ballistische Schutzweste,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Funkger&#228;te mit Kopfsprechh&#246;rer, Satellitentelefon,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>medizinische Ausr&#252;stung sowie</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>automatische Rettungsweste.</div></dd></dl></div><div class="jurAbsatz">(3) Bei der Auswahl der jeweiligen Modelle hat das Bewachungsunternehmen darauf zu achten, dass die f&#252;r die Bundesrepublik Deutschland sowie die Hafen- und K&#252;stenstaaten geltenden Einfuhr-, Ausfuhr- und Durchfuhrbestimmungen sowie die Bestimmungen f&#252;r Handels- und Vermittlungsgesch&#228;fte im Au&#223;enwirtschaftsverkehr eingehalten werden k&#246;nnen.</div><div class="jurAbsatz">(4) Die Ausr&#252;stung ist vor jedem Einsatz vom Bewachungsunternehmen auf ihre Funktionsf&#228;higkeit zu &#252;berpr&#252;fen. Nicht funktionsf&#228;hige Ausr&#252;stungsteile sind durch gleichwertige Ausr&#252;stungsteile zu ersetzen. &#196;nderungen sind dem Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle unverz&#252;glich mitzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR162300013BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR162300013BJNE001600000"/><a href="index-2.html#BJNR162300013BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
