<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 16 EIGV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__15.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__17.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR127010018BJNE001701124"/><a href="index-2.html#BJNR127010018BJNE001701124">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Erteilung von Inbetriebnahmegenehmigungen für das Eisenbahnsystem (Eisenbahn-Inbetriebnahmegenehmigungsverordnung - EIGV)<br /><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Voraussetzungen f&#252;r die Erteilung einer Inbetriebnahmegenehmigung, sofern Technische Spezifikationen f&#252;r die Interoperabilit&#228;t anzuwenden sind</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Sofern Technische Spezifikationen f&#252;r die Interoperabilit&#228;t anzuwenden sind, ist die Inbetriebnahmegenehmigung zu erteilen, wenn der Antragsteller nachweist, dass die betreffende Infrastruktur oder Anlage die grundlegenden Anforderungen erf&#252;llt. Hierbei hat der Antragsteller insbesondere die technische Kompatibilit&#228;t und die sichere Integration nachzuweisen. Dieser Nachweis gilt als erbracht mit Vorlage folgender Unterlagen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer EG-Pr&#252;ferkl&#228;rung nach <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 15 Absatz 2 der Richtlinie (EU) 2016/797 in Verbindung mit Artikel 5 der Durchf&#252;hrungsverordnung (EU) 2019/250 einschlie&#223;lich eines technischen Dossiers nach Anhang IV Nummer 2.4 der Richtlinie (EU) 2016/797, nachdem eine benannte Stelle ein EG-Pr&#252;fverfahren nach Artikel 15 Absatz 1 in Verbindung mit Anhang IV Nummer 2 der Richtlinie (EU) 2016/797 durchgef&#252;hrt und hierzu eine Bescheinigung &#252;ber die Konformit&#228;t mit den jeweiligen Technischen Spezifikationen f&#252;r die Interoperabilit&#228;t ausgestellt hat,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 15 Absatz 2 der Richtlinie (EU) 2016/797 in Verbindung mit Artikel 5 der Durchf&#252;hrungsverordnung (EU) 2019/250 einschlie&#223;lich eines technischen Dossiers nach Anhang IV Nummer 2.4 der Richtlinie (EU) 2016/797, nachdem eine bestimmte Stelle ein Pr&#252;fverfahren nach Artikel 15 Absatz 8 in Verbindung mit Anhang IV Nummer 3 der Richtlinie (EU) 2016/797 durchgef&#252;hrt und hierzu eine Bescheinigung &#252;ber die Konformit&#228;t mit den entsprechenden notifizierten technischen Vorschriften ausgestellt hat; diese EG-Pr&#252;ferkl&#228;rung bezieht sich auch auf die Einhaltung derjenigen Vorschriften, die im Fall der Erteilung einer Ausnahme nach &#167; 5 anstelle der Technischen Spezifikationen f&#252;r die Interoperabilit&#228;t zu beachten sind,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Erkl&#228;rung des Antragstellers, dass der Bestandteil des Eisenbahnsystems die grundlegenden Anforderungen erf&#252;llt und insbesondere die technische Kompatibilit&#228;t sowie die sichere Integration gew&#228;hrleistet sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Erkl&#228;rung des Antragstellers, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle ermittelten Gef&#228;hrdungen und damit verbundenen Risiken auf einem vertretbaren Niveau gehalten werden und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Bewertungsstelle einen Sicherheitsbewertungsbericht nach Artikel 15 der Durchf&#252;hrungsverordnung (EU) Nr. 402/2013 erstellt hat, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Technische Spezifikation f&#252;r die Interoperabilit&#228;t die Durchf&#252;hrung des Risikomanagementverfahrens nach Artikel 5 der Durchf&#252;hrungsverordnung (EU) Nr. 402/2013 vorschreibt oder</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antragsteller best&#228;tigt hat, dass eine signifikante &#196;nderung vorliegt,</div></dd></dl></div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Freigabe der gepr&#252;ften Planung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Best&#228;tigung der Verwendbarkeit der Bauprodukte, der sicherungstechnischen oder elektrotechnischen Systeme und von deren Bestandteilen oder der Anwendbarkeit der Bauarten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Nachweises &#252;ber die durchgef&#252;hrte Bau&#252;berwachung und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der notwendigen Abnahmepr&#252;fungen.</div></dd></dl>Der Antragsteller ist f&#252;r die Erstellung des technischen Dossiers verantwortlich, das der EG-Pr&#252;ferkl&#228;rung beiliegen muss.</div><div class="jurAbsatz" style="text-align:justify;">(2) Zus&#228;tzlich zu Absatz 1 Satz 3 ist f&#252;r eine Inbetriebnahmegenehmigung des Teilsystems streckenseitige Zugsteuerung, Zugsicherung und Signalgebung, das die Ausr&#252;stung umfasst mit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Europ&#228;ischen Zugsicherungs- und Zugsteuerungssystem oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Globalen Mobilfunksystem f&#252;r Eisenbahnen,</div></dd></dl>die Zustimmung der Agentur zu dem Vorhaben vorzulegen, nachdem das Verfahren nach Artikel 19 Absatz 3 bis 5 der Richtlinie (EU) 2016/797 durchgef&#252;hrt worden ist. Wird nach der Zustimmung der Agentur der Entwurf der Leistungsentscheidung oder die Beschreibung der geplanten technischen L&#246;sungen ge&#228;ndert, ist das Verfahren nach Artikel 19 Absatz 6 der Richtlinie (EU) 2016/797 in Verbindung mit Artikel 30 Absatz 2 der Verordnung (EU) 2016/796 durchzuf&#252;hren. Die &#220;bereinstimmung mit dem erzielten Ergebnis des Verfahrens nach Satz 2 ist vorzulegen.</div><div class="jurAbsatz" style="text-align:justify;">(3) Wenn der Antragsteller best&#228;tigt, dass eine &#196;nderung nicht signifikant ist, hat er &#252;ber die &#196;nderung Aufzeichnungen zu f&#252;hren. Die Aufzeichnungen hat der Antragsteller der Genehmigungsstelle auf Verlangen vorzulegen.</div><div class="jurAbsatz" style="text-align:justify;">(4) F&#252;r die Nachweise nach Absatz 1 Satz 3 Nummer 4, 5 und 7 sind die technischen Vorschriften einzuhalten. Die Einhaltung dieser Vorschriften m&#252;ssen Pr&#252;fsachverst&#228;ndige nach &#167; 4b des Allgemeinen Eisenbahngesetzes in Pr&#252;fbescheinigungen best&#228;tigen. Bei sicherheitsrelevanten und signifikanten &#196;nderungen, bei welchen eine unabh&#228;ngige Bewertungsstelle gem&#228;&#223; der Durchf&#252;hrungsverordnung (EU) Nr. 402/2013 zum Einsatz kommen muss, kann die Best&#228;tigung f&#252;r den Nachweis gem&#228;&#223; Absatz 1 Satz 3 Nummer 5 auch von einer unabh&#228;ngigen Bewertungsstelle kommen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
