<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 EIGV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR127010018BJNE000501124"/><a href="index-2.html#BJNR127010018BJNE000501124">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Erteilung von Inbetriebnahmegenehmigungen für das Eisenbahnsystem (Eisenbahn-Inbetriebnahmegenehmigungsverordnung - EIGV)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Anwendung der Technischen Spezifikationen f&#252;r die Interoperabilit&#228;t, der notifizierten technischen Vorschriften und der technischen Vorschriften</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Technischen Spezifikationen f&#252;r die Interoperabilit&#228;t sind nach Ma&#223;gabe der Anlage 1 anzuwenden. Die Pflicht zur Anwendung von Technischen Spezifikationen f&#252;r die Interoperabilit&#228;t, die unmittelbar geltendes Recht der Europ&#228;ischen Union sind, bleibt unber&#252;hrt.</div><div class="jurAbsatz" style="text-align:justify;">(2) Von der Anwendung der Technischen Spezifikationen f&#252;r die Interoperabilit&#228;t sind ausgenommen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Netze, die vom &#252;brigen Eisenbahnsystem funktional getrennt sind und die nur f&#252;r die Personenbef&#246;rderung im &#246;rtlichen Verkehr, Stadt- oder Vorortverkehr genutzt werden, sowie ausschlie&#223;lich auf diesen Netzen genutzte Fahrzeuge;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Infrastrukturen, die nicht nach dem Allgemeinen Eisenbahngesetz dem &#252;bergeordneten Netz zugeordnet sind;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeuge, die ausschlie&#223;lich auf Infrastrukturen genutzt werden, die nicht nach dem Allgemeinen Eisenbahngesetz dem &#252;bergeordneten Netz zugeordnet sind.</div></dd></dl>Satz 1 gilt weder f&#252;r Strecken der europ&#228;ischen Schienenverkehrskorridore noch f&#252;r Fahrzeuge, die auf diesen Strecken verkehren. Nach Satz 1 ausgenommene Fahrzeuge d&#252;rfen bis in den n&#228;chsten Bahnhof einer nicht ausgenommenen Infrastruktur verkehren. Satz 1 gilt nicht f&#252;r die Festlegung, ob eine Aufr&#252;stung oder Erneuerung von Fahrzeugen einer Genehmigung bedarf.</div><div class="jurAbsatz">(3) Funktional getrennt nach Absatz 2 Satz 1 Nummer 1 bedeutet, dass in der Regel keine Z&#252;ge zwischen dem &#252;brigen und dem davon funktional getrennten Netz &#252;bergehen. Das schlie&#223;t nicht aus, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Z&#252;ge aus dem funktional getrennten Netz in angrenzende Bahnh&#246;fe des &#252;brigen Netzes fahren und in diesen Bahnh&#246;fen Gleise gemeinsam mit Z&#252;gen aus dem &#252;brigen Netz genutzt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in abgegrenzten Netzen f&#252;r Stadtschnellbahnen <span style="white-space: nowrap">(S-Bahnen),</span> in denen neben Mischverkehrsstrecken Abschnitte mit spezifischen Abweichungen von allgemeinen Infrastrukturanforderungen ausschlie&#223;lich von S-Bahn-Fahrzeugen bedient werden, S-Bahn-Fahrzeuge auch auf die Mischverkehrsabschnitte &#252;bergehen oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hybridfahrzeuge, deren technische Parameter den Einsatz in dem funktional getrennten Netz und dem &#252;brigen Netz zulassen, regelm&#228;&#223;ig f&#252;r Zugfahrten zwischen diesen Netzen eingesetzt werden.</div></dd></dl></div><div class="jurAbsatz" style="text-align:justify;">(4) Abweichend von Absatz 2 Satz 1 m&#252;ssen die Bestandteile des Eisenbahnsystems, die unter die vorgenannte Vorschrift fallen, ausschlie&#223;lich die technischen Anforderungen folgender Verordnungen erf&#252;llen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verordnung (EU) Nr. 1300/2014 der Kommission vom 18. November 2014 &#252;ber die technischen Spezifikationen f&#252;r die Interoperabilit&#228;t bez&#252;glich der Zug&#228;nglichkeit des Eisenbahnsystems der Union f&#252;r Menschen mit Behinderungen und Menschen mit eingeschr&#228;nkter Mobilit&#228;t (ABl.&#160;L&#160;356 vom 12.12.2014, S. 110), die durch die Durchf&#252;hrungsverordnung (EU) 2019/772 (ABl. L 139 I vom 27.5.2019, S. 1) ge&#228;ndert worden ist, in der jeweils geltenden Fassung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verordnung (EU) Nr. 1303/2014 der Kommission vom 18. November 2014 &#252;ber die technische Spezifikation f&#252;r die Interoperabilit&#228;t bez&#252;glich der &#8222;Sicherheit in Eisenbahntunneln&#8220; im Eisenbahnsystem der Europ&#228;ischen Union (ABl. L 356 vom 12.12.2014, S. 394), die zuletzt durch die Durchf&#252;hrungsverordnung (EU) 2019/776 (ABl. L 139 I vom 27.5.2019, S. 108) ge&#228;ndert worden ist, in der jeweils geltenden Fassung und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verordnung (EU) Nr. 1304/2014 der Kommission vom 26. November 2014 &#252;ber die technische Spezifikation f&#252;r die Interoperabilit&#228;t des Teilsystems &#8222;Fahrzeuge &#8211; L&#228;rm&#8220; sowie zur &#196;nderung der Entscheidung 2008/232/EG und Aufhebung des Beschlusses 2011/229/EU (ABl. L 356 vom 12.12.2014, S. 421), die durch die Durchf&#252;hrungsverordnung (EU) 2019/774 (ABl. L 139 I vom 27.5.2019, S. 89) ge&#228;ndert worden ist, in der jeweils geltenden Fassung.</div></dd></dl>Die &#167;&#167; 5 und 5a gelten entsprechend.</div><div class="jurAbsatz">(5) Bestehende Infrastrukturen und bestehende Fahrzeuge m&#252;ssen nicht den neuen Technischen Spezifikationen f&#252;r die Interoperabilit&#228;t oder deren &#196;nderungen gen&#252;gen. Diese sind erst bei einer Aufr&#252;stung oder Erneuerung anzuwenden. Satz 1 gilt nicht, sofern eine Pflicht zur Anpassung in der jeweiligen Technischen Spezifikation f&#252;r die Interoperabilit&#228;t ausdr&#252;cklich festgelegt ist. Im Fall von Aufr&#252;stungen oder Erneuerungen sind die Technischen Spezifikationen f&#252;r die Interoperabilit&#228;t in Bezug auf die jeweilige Aufr&#252;stung oder Erneuerung anzuwenden.</div><div class="jurAbsatz">(6) Absatz 5 gilt f&#252;r notifizierte technische Vorschriften und f&#252;r technische Vorschriften entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
