<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 InvZulG 2010 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR235010008BJNE001000000"/><a href="index-2.html#BJNR235010008BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h1>Investitionszulagengesetz 2010 (InvZulG 2010)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Einzelnotifizierungspflichten, Genehmigungsvorbehalte sowie anzuwendende Rechtsvorschriften der Kommission der Europ&#228;ischen Gemeinschaften</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf dieses Gesetz findet die Verordnung (EG) Nr. 800/2008 der Kommission vom 6. August 2008 zur Erkl&#228;rung der Vereinbarkeit bestimmter Gruppen von Beihilfen mit dem Gemeinsamen Markt in Anwendung der Artikel 87 und 88 EG-Vertrag (allgemeine Gruppenfreistellungsverordnung) (ABl. EU Nr. L 214 S. 3) Anwendung.</div><div class="jurAbsatz">(2) Die Investitionszulage f&#252;r Investitionen, die zu einem gro&#223;en Investitionsvorhaben geh&#246;ren, das die Anmeldungsvoraussetzungen des multisektoralen Regionalbeihilferahmens f&#252;r gro&#223;e Investitionsvorhaben vom 16. Dezember 1997 (ABl. EG 1998 Nr. C 107 S. 7), zuletzt ge&#228;ndert durch die Mitteilung der Kommission vom 11. August 2001 (ABl. EG Nr. C 226 S. 1), oder des multisektoralen Regionalbeihilferahmens f&#252;r gro&#223;e Investitionsvorhaben vom 19. M&#228;rz 2002 erf&#252;llt, ist erst festzusetzen, wenn die Kommission die h&#246;chstzul&#228;ssige Beihilfeintensit&#228;t festgelegt hat.</div><div class="jurAbsatz">(3) Die Investitionszulage zugunsten gro&#223;er Investitionsvorhaben im Sinne der Leitlinien f&#252;r staatliche Beihilfen mit regionaler Zielsetzung 2007&#8211;2013 ist bei der Kommission anzumelden, wenn der Gesamtf&#246;rderbetrag aus s&#228;mtlichen Quellen folgende Betr&#228;ge &#252;berschreitet: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>22,5 Millionen Euro bei Erstinvestitionsvorhaben in F&#246;rdergebieten nach Artikel 87 Abs. 3 Buchstabe a des Vertrags zur Gr&#252;ndung der Europ&#228;ischen Gemeinschaft mit 30 Prozent Beihilfeh&#246;chstintensit&#228;t,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>11,25 Millionen Euro bei Erstinvestitionsvorhaben in F&#246;rdergebieten nach Artikel 87 Abs. 3 Buchstabe c des Vertrags zur Gr&#252;ndung der Europ&#228;ischen Gemeinschaft mit 15 Prozent Beihilfeh&#246;chstintensit&#228;t,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>15 Millionen Euro bei Erstinvestitionsvorhaben in F&#246;rdergebieten nach Artikel 87 Abs. 3 Buchstabe c des Vertrags zur Gr&#252;ndung der Europ&#228;ischen Gemeinschaft mit 20 Prozent Beihilfeh&#246;chstintensit&#228;t.</div></dd></dl>Die Investitionszulage ist in diesen F&#228;llen erst festzusetzen, wenn die Kommission die h&#246;chstzul&#228;ssige Beihilfeintensit&#228;t festgelegt hat.</div><div class="jurAbsatz">(4) Die Investitionszulage f&#252;r Investitionen in den in der Anlage 2 Nr. 2 und 5 aufgef&#252;hrten sensiblen Sektoren Fischerei- und Aquakultur sowie Schiffbau ist bei der Kommission einzeln anzumelden und erst nach Genehmigung durch die Kommission festzusetzen. Die Investitionszulage f&#252;r Investitionen in den in der Anlage 2 Nr. 1 und 4 aufgef&#252;hrten sensiblen Sektoren Stahl- und Kunstfaserindustrie ist hingegen ausgeschlossen.</div><div class="jurAbsatz">(5) Bei einem Unternehmen, das einer R&#252;ckforderungsanordnung auf Grund einer Entscheidung der Kommission &#252;ber die R&#252;ckzahlung einer Beihilfe nicht Folge leistet, ist die Investitionszulage erst festzusetzen, wenn der R&#252;ckforderungsbetrag zur&#252;ckgezahlt worden ist.</div><div class="jurAbsatz">(6) Die Investitionszulage ist der Kommission zur Genehmigung vorzulegen und erst nach deren Genehmigung festzusetzen, wenn sie f&#252;r ein Unternehmen in Schwierigkeiten bestimmt ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
