<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>AdKG - Gesetz zur Errichtung der Akademie der Künste</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR121800005" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Errichtung der Akademie der K&#252;nste</span> <span class="jnamtabk"> (AdKG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>AdKG</p><p>Ausfertigungsdatum: 01.05.2005</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz zur Errichtung der Akademie der K&#252;nste vom 1. Mai 2005 (BGBl. I S. 1218), das durch Artikel 78 des Gesetzes vom 29. M&#228;rz 2017 (BGBl. I S. 626) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 78 G v. 29.3.2017 I 626</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR121800005_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab: 1.1.2006 +++)</div><div class="jurAbsatz"><br /> Das G ist gem. Bek. v. 21.3.2006 I 571 am 1.1.2006 in Kraft getreten .</div></div></div></div></div></div><div class="jnnorm" id="BJNR121800005BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR121800005BJNE000100000"/><a href="index-2.html#BJNR121800005BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Name, Sitz, Rechtsform</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Unter dem Namen "Akademie der K&#252;nste" wird mit Sitz in Berlin eine bundesunmittelbare, rechtsf&#228;hige K&#246;rperschaft des &#246;ffentlichen Rechts errichtet. Die Akademie der K&#252;nste verwaltet sich selbst.</div></div></div></div></div><div class="jnnorm" id="BJNR121800005BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR121800005BJNE000200000"/><a href="index-2.html#BJNR121800005BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Aufgaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Akademie der K&#252;nste dient der Repr&#228;sentation des Gesamtstaates auf dem Gebiet der Kunst und Kultur; sie hat die Aufgabe, die K&#252;nste zu f&#246;rdern und die Sache der Kunst in der Gesellschaft zu vertreten. Die Akademie der K&#252;nste spricht aus selbst&#228;ndiger Verantwortung. Sie soll von der Hauptstadt Berlin ausgehend internationale Wirkung entfalten und sich als national bedeutsame Einrichtung der kulturellen Entwicklung sowie der Pflege des kulturellen Erbes widmen. Die Akademie der K&#252;nste ber&#228;t und unterst&#252;tzt die Bundesrepublik Deutschland in Angelegenheiten der Kunst und Kultur. Sie verfolgt ausschlie&#223;lich und unmittelbar gemeinn&#252;tzige Zwecke im Sinne des Abschnitts "Steuerbeg&#252;nstigte Zwecke" der Abgabenordnung.</div><div class="jurAbsatz">(2) Die Akademie der K&#252;nste setzt die Tradition der 1696 in Preu&#223;en gegr&#252;ndeten Akademie der K&#252;nste fort. Sie ist eine internationale Gemeinschaft von K&#252;nstlern, die zur Kunst ihrer Zeit beigetragen haben und deren Werk durch ihre Berufung in die Akademie der K&#252;nste gew&#252;rdigt wird. In die Akademie k&#246;nnen auch Personen berufen werden, die sich um die K&#252;nste verdient gemacht haben.</div><div class="jurAbsatz">(3) Die Akademie der K&#252;nste kann mit Zustimmung der die Rechtsaufsicht f&#252;hrenden obersten Bundesbeh&#246;rde weitere Aufgaben im Sinne des Absatzes 1 &#252;bernehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR121800005BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR121800005BJNE000300000"/><a href="index-2.html#BJNR121800005BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Satzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Akademie der K&#252;nste gibt sich eine Satzung, die der Genehmigung im Rahmen der Rechtsaufsicht bedarf. Das Gleiche gilt f&#252;r &#196;nderungen der Satzung.</div><div class="jurAbsatz">(2) In der Satzung ist die Einrichtung eines Verwaltungsbeirates vorzusehen. Diesem geh&#246;ren an: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bund als Zuschussgeber mit der Mehrheit der Stimmen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Vertreter des Landes Brandenburg,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Vertreter des Landes Berlin,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Pr&#228;sident oder die Pr&#228;sidentin,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesch&#228;ftsf&#252;hrung.</div></dd></dl>Der Verwaltungsbeirat ist mit den Wirtschafts- und Personalangelegenheiten der Akademie der K&#252;nste zu befassen.</div></div></div></div></div><div class="jnnorm" id="BJNR121800005BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR121800005BJNE000400000"/><a href="index-2.html#BJNR121800005BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Organe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Organe der Akademie der K&#252;nste sind die Mitgliederversammlung, der Senat, der Pr&#228;sident oder die Pr&#228;sidentin.</div></div></div></div></div><div class="jnnorm" id="BJNR121800005BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR121800005BJNE000500000"/><a href="index-2.html#BJNR121800005BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Mitglieder</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Akademie der K&#252;nste hat h&#246;chstens 500 Mitglieder. Sie kann dar&#252;ber hinaus Ehrenmitglieder berufen. Die Mitgliedschaft ist insbesondere nicht von der Staatsangeh&#246;rigkeit, dem Wohnort oder der Sprache abh&#228;ngig.</div><div class="jurAbsatz">(2) Die Mitglieder werden von den Sektionen benannt, von der Mitgliederversammlung gew&#228;hlt und vom Pr&#228;sidenten oder von der Pr&#228;sidentin berufen.</div><div class="jurAbsatz">(3) Weitere Mitglieder, die zun&#228;chst keiner Sektion angeh&#246;ren, werden vom Senat vorgeschlagen, von der Mitgliederversammlung gew&#228;hlt und vom Pr&#228;sidenten oder von der Pr&#228;sidentin berufen.</div><div class="jurAbsatz">(4) Die Ehrenmitglieder werden vom Senat vorgeschlagen, von der Mitgliederversammlung gew&#228;hlt und vom Pr&#228;sidenten oder von der Pr&#228;sidentin berufen.</div><div class="jurAbsatz">(5) Die Einzelheiten regelt die Satzung.</div></div></div></div></div><div class="jnnorm" id="BJNR121800005BJNE000601116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR121800005BJNE000601116"/><a href="index-2.html#BJNR121800005BJNE000601116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Mitgliederversammlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Mitgliederversammlung der Akademie der K&#252;nste geh&#246;ren alle Mitglieder an, die Ehrenmitglieder mit beratender Stimme. Die Mitgliederversammlung wird vom Pr&#228;sidenten oder von der Pr&#228;sidentin einberufen.</div><div class="jurAbsatz">(2) Die Mitgliederversammlung soll mindestens einmal in jedem Kalenderjahr zusammentreten. Sie muss einberufen werden, wenn der Senat es beschlie&#223;t oder mindestens 30 Mitglieder es schriftlich oder elektronisch verlangen.</div><div class="jurAbsatz">(3) Die Mitgliederversammlung beschlie&#223;t die Satzung mit der Mehrheit von zwei Dritteln der anwesenden Mitglieder.</div></div></div></div></div><div class="jnnorm" id="BJNR121800005BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR121800005BJNE000700000"/><a href="index-2.html#BJNR121800005BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Senat</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Senat besteht aus dem Pr&#228;sidenten oder der Pr&#228;sidentin, dem Vizepr&#228;sidenten oder der Vizepr&#228;sidentin, den Direktoren oder den Direktorinnen der Sektionen sowie bis zu vier weiteren Mitgliedern der Akademie, die f&#252;r die Dauer einer Amtszeit von drei Jahren von der Mitgliederversammlung gew&#228;hlt werden. Ihre Wiederwahl ist m&#246;glich. Der Senat beschlie&#223;t &#252;ber alle wichtigen Fragen und Vorhaben der Akademie, insbesondere &#252;ber den Wirtschaftsplan sowie die Auswahl der Gesch&#228;ftsf&#252;hrung und Sekret&#228;re oder Sekret&#228;rinnen. Hiervon ausgenommen sind die bestandsbezogenen Veranstaltungen des Archivs.</div><div class="jurAbsatz">(2) Die n&#228;heren Einzelheiten regelt die Satzung.</div></div></div></div></div><div class="jnnorm" id="BJNR121800005BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR121800005BJNE000800000"/><a href="index-2.html#BJNR121800005BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Pr&#228;sident oder Pr&#228;sidentin</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#228;sident oder die Pr&#228;sidentin vertritt die Akademie der K&#252;nste nach innen und au&#223;en. Er oder sie leitet die Mitgliederversammlung und die Sitzungen des Senats. Bei der Wahrnehmung dieser Aufgaben wird er oder sie von einem Pr&#228;sidialsekret&#228;r oder einer Pr&#228;sidialsekret&#228;rin unterst&#252;tzt.</div><div class="jurAbsatz">(2) Der Pr&#228;sident oder die Pr&#228;sidentin wird nach Ma&#223;gabe der Satzung durch den Vizepr&#228;sidenten oder die Vizepr&#228;sidentin vertreten.</div><div class="jurAbsatz">(3) Der Pr&#228;sident oder die Pr&#228;sidentin und der Vizepr&#228;sident oder die Vizepr&#228;sidentin werden von der Mitgliederversammlung in geheimer Abstimmung aus dem Kreis der Mitglieder gew&#228;hlt. Die Amtszeit betr&#228;gt jeweils drei Jahre. Ihre Wiederwahl ist m&#246;glich.</div></div></div></div></div><div class="jnnorm" id="BJNR121800005BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR121800005BJNE000900000"/><a href="index-2.html#BJNR121800005BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Sektionen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Akademie der K&#252;nste hat sechs Sektionen: <br />Bildende Kunst <br />Baukunst <br />Musik <br />Literatur <br />Darstellende Kunst <br />Film- und Medienkunst.</div><div class="jurAbsatz">(2) Jede Sektion hat h&#246;chstens 75 Mitglieder. Die Sektionen werden von einem Sektionsdirektor oder einer Sektionsdirektorin geleitet und im Senat vertreten. Die Sektionsdirektoren oder Sektionsdirektorinnen werden aus der Mitte der jeweiligen Sektion vorgeschlagen und von der Mitgliederversammlung f&#252;r eine Amtszeit von drei Jahren gew&#228;hlt. Ihre Wiederwahl ist m&#246;glich.</div><div class="jurAbsatz">(3) F&#252;r die Sektionen und sektions&#252;bergreifende Vorhaben sind Sekret&#228;re oder Sekret&#228;rinnen t&#228;tig.</div><div class="jurAbsatz">(4) Das N&#228;here regelt die Satzung. Sie kann auch eine von Absatz 1 abweichende Regelung &#252;ber die Sektionen enthalten.</div></div></div></div></div><div class="jnnorm" id="BJNR121800005BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR121800005BJNE001000000"/><a href="index-2.html#BJNR121800005BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Archiv</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Akademie der K&#252;nste hat ein Archiv, f&#252;r das im Rahmen der Gesch&#228;ftsf&#252;hrung der Direktor oder die Direktorin des Archivs zust&#228;ndig ist.</div><div class="jurAbsatz">(2) Die Sammlungsgebiete des Archivs umfassen die Geschichte der Akademien der K&#252;nste in Berlin seit der Gr&#252;ndung der sp&#228;teren Preu&#223;ischen Akademie der K&#252;nste sowie s&#228;mtliche Kunstsparten.</div><div class="jurAbsatz">(3) In der Satzung sind Einrichtung und Aufgaben eines Archiv-Rates zu regeln.</div></div></div></div></div><div class="jnnorm" id="BJNR121800005BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR121800005BJNE001100000"/><a href="index-2.html#BJNR121800005BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Gesch&#228;ftsf&#252;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Gesch&#228;ftsf&#252;hrung der Akademie der K&#252;nste wird nach Ma&#223;gabe der Satzung unter Leitung des Pr&#228;sidenten oder der Pr&#228;sidentin durch hauptamtliche Beauftragte f&#252;r die Bereiche Programm, Archiv und Verwaltung wahrgenommen.</div></div></div></div></div><div class="jnnorm" id="BJNR121800005BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR121800005BJNE001200000"/><a href="index-2.html#BJNR121800005BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Besch&#228;ftigte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Akademie besch&#228;ftigt Arbeitnehmerinnen und Arbeitnehmer. Auf diese sind die f&#252;r Arbeitnehmerinnen und Arbeitnehmer des Bundes jeweils geltenden Tarifvertr&#228;ge und sonstigen Bestimmungen anzuwenden.</div><div class="jurAbsatz">(2) Die Satzung soll die Befristung der Funktionen der Mitglieder der Gesch&#228;ftsf&#252;hrung, des Pr&#228;sidialsekret&#228;rs oder der Pr&#228;sidialsekret&#228;rin und der Sekret&#228;re oder Sekret&#228;rinnen vorsehen.</div><div class="jurAbsatz">(3) Die Akademie der K&#252;nste &#252;bernimmt alle Rechte und Pflichten aus den bestehenden Arbeits- und Ausbildungsverh&#228;ltnissen der bisherigen landesunmittelbaren K&#246;rperschaft Akademie der K&#252;nste.</div></div></div></div></div><div class="jnnorm" id="BJNR121800005BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR121800005BJNE001300000"/><a href="index-2.html#BJNR121800005BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Haushalt, Aufsicht, Rechnungspr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Erf&#252;llung ihrer Aufgaben erh&#228;lt die Akademie der K&#252;nste einen Bundeszuschuss nach Ma&#223;gabe des Bundeshaushalts. Die Akademie der K&#252;nste kann im Rahmen ihrer Zweckbestimmung Zuwendungen Dritter annehmen.</div><div class="jurAbsatz">(2) Die auf Bundesebene f&#252;r Kultur und Medien zust&#228;ndige oberste Bundesbeh&#246;rde f&#252;hrt die Rechtsaufsicht &#252;ber die Akademie der K&#252;nste.</div><div class="jurAbsatz">(3) F&#252;r das Haushalts-, Kassen- und Rechnungswesen sowie f&#252;r die Rechnungslegung der Akademie der K&#252;nste werden die Bestimmungen entsprechend angewandt, die f&#252;r die unmittelbare Bundesverwaltung gelten. F&#252;r besondere Funktionen kann in der Satzung die Gew&#228;hrung von Aufwandsentsch&#228;digungen vorgesehen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR121800005BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR121800005BJNE001400000"/><a href="index-2.html#BJNR121800005BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Geb&#252;hren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Akademie der K&#252;nste verlangt nach Ma&#223;gabe der Satzung Entgelte f&#252;r die Benutzung ihrer Einrichtungen und f&#252;r Veranstaltungen.</div></div></div></div></div><div class="jnnorm" id="BJNR121800005BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR121800005BJNE001500000"/><a href="index-2.html#BJNR121800005BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">&#220;bernahme von Rechten und Pflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Akademie der K&#252;nste &#252;bernimmt als Gesamtrechtsnachfolgerin die Rechte und Pflichten, welche f&#252;r die bisherige gemeinsame K&#246;rperschaft Akademie der K&#252;nste der L&#228;nder Berlin und Brandenburg begr&#252;ndet worden sind.</div><div class="jurAbsatz">(2) Bis zur Neuwahl der Organe f&#252;hren die Organe der bisherigen landesunmittelbaren K&#246;rperschaft Akademie der K&#252;nste ihre Gesch&#228;fte fort.</div><div class="jurAbsatz">(3) F&#252;r die Zeit bis zum Inkrafttreten der nach &#167; 3 vorgesehenen Satzung findet die Satzung vom 24. Oktober 1993 in der Fassung des Senatsbeschlusses vom 28. Januar 1994 entsprechende Anwendung.</div><div class="jurAbsatz">(4) Die nichtrechtsf&#228;hige Stiftung Archiv der Akademie der K&#252;nste wird aufgel&#246;st. Die Akademie der K&#252;nste &#252;bernimmt die Rechte und Pflichten, welche f&#252;r die bisherige Stiftung Archiv der Akademie der K&#252;nste begr&#252;ndet worden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR121800005BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR121800005BJNE001600000"/><a href="index-2.html#BJNR121800005BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt an dem Tag in Kraft, an dem der Staatsvertrag &#252;ber die Aufl&#246;sung der von den L&#228;ndern Berlin und Brandenburg getragenen Akademie der K&#252;nste in Kraft tritt. Die Beauftragte der Bundesregierung f&#252;r Kultur und Medien gibt den Tag des Inkrafttretens im Bundesgesetzblatt bekannt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
