<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BDBOSZertV - Verordnung über das Verfahren zur Erteilung eines Zertifikats für Endgeräte durch die Bundesanstalt für den Digitalfunk der Behörden und Organisationen mit Sicherheitsaufgaben</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR212000010" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber das Verfahren zur Erteilung eines Zertifikats f&#252;r Endger&#228;te durch die Bundesanstalt f&#252;r den Digitalfunk der Beh&#246;rden und Organisationen mit Sicherheitsaufgaben</span> <span class="jnkurzueamtabk"> (BDBOS-Zertifizierungsverordnung - BDBOSZertV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BDBOSZertV</p><p>Ausfertigungsdatum: 17.12.2010</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"BDBOS-Zertifizierungsverordnung vom 17. Dezember 2010 (BGBl. I S. 2120), die durch Artikel 4 des Gesetzes vom 29. M&#228;rz 2017 (BGBl. I S. 626) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 4 G v. 29.3.2017 I 626</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR212000010_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 23.12.2010 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR212000010BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR212000010BJNE000100000"/><a href="index-2.html#BJNR212000010BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 15b Absatz 1 Satz 1 des BDBOS-Gesetzes, der durch Artikel 1 Nummer 3 des Gesetzes vom 29. Juli 2009 (BGBl. I S. 2251) eingef&#252;gt worden ist, verordnet das Bundesministerium des Innern:</div></div></div></div></div><div class="jnnorm" id="BJNR212000010BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR212000010BJNE000200000"/><a href="index-2.html#BJNR212000010BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Gegenstand der Zertifizierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Gegenstand der Zertifizierung sind Endger&#228;te mit bestimmten, das Endger&#228;t identifizierenden Hardware- und Software-Eigenschaften, die zur Verwendung im Digitalfunk BOS vorgesehen sind. Bei Funkleitstellen, die funktional direkt auf die Leitstellenschnittstelle wirken, werden nur die unmittelbar dazu verwendeten Hardware- und Software-Komponenten als Leitstellenbestandteil zertifiziert.</div></div></div></div></div><div class="jnnorm" id="BJNR212000010BJNE000301116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR212000010BJNE000301116"/><a href="index-2.html#BJNR212000010BJNE000301116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Antrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Erteilung eines Zertifikats durch die Bundesanstalt f&#252;r den Digitalfunk der Beh&#246;rden und Organisationen mit Sicherheitsaufgaben (Bundesanstalt) erfolgt auf schriftlichen oder elektronischen Antrag des Herstellers oder Lieferanten. Ein schriftlicher Antrag ist auch in einer elektronischen Fassung zu &#252;bermitteln. F&#252;r einen solchen Antrag sind ausschlie&#223;lich die von der Bundesanstalt ver&#246;ffentlichten Antragsformulare zu verwenden. Der Antrag muss Folgendes enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift des Antragstellers,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum der Antragstellung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift eines Empfangsbevollm&#228;chtigten des Antragstellers in einem Mitgliedstaat der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift eines Ansprechpartners des Antragstellers, der &#252;ber die erforderliche Sachkunde zur Erteilung von technischen Ausk&#252;nften &#252;ber das zu zertifizierende Endger&#228;t verf&#252;gt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>genaue Bezeichnung des zu zertifizierenden Endger&#228;tes, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Endger&#228;tetyp gem&#228;&#223; BOS-Interoperabilit&#228;tsrichtlinien (BOS-IOP-Richtlinien) nach &#167; 5 Absatz 2,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Endger&#228;tename gem&#228;&#223; Herstellerproduktbezeich-nung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift des Herstellers, sofern abweichend von Nummer 1,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hardware-Versionsnummer,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Software-Versionsnummer,</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu den gem&#228;&#223; BOS-IOP-Richtlinien optionalen Leistungsmerkmalen, die von dem Endger&#228;t unterst&#252;tzt werden,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkl&#228;rung des Antragstellers, dass der Verwendung des zu zertifizierenden Endger&#228;tes einschlie&#223;lich aller Komponenten im Digitalfunk BOS keine Rechte Dritter entgegenstehen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angabe, ob es sich um eine vollst&#228;ndige Zertifizierung nach &#167; 15a Absatz 2 des BDBOS-Gesetzes (Zertifizierung) oder eine nach &#167; 15a Absatz 3 Satz 2 und 3 des BDBOS-Gesetzes beschr&#228;nkte Zertifizierung (&#196;nderungszertifizierung) handelt,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>BOS-Pr&#252;fbericht nach &#167; 7 Absatz 1 Satz 4 und sonstige Nachweise &#252;ber die Einhaltung der Anforderungen gem&#228;&#223; &#167; 15a Absatz 1 Satz 3 Nummer 1 und 2 des BDBOS-Gesetzes, die nach den BOS-IOP-Richtlinien vorzulegen sind, die der &#220;berpr&#252;fung nach &#167; 7 zugrunde gelegt wurden,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachweis der Sachkunde der Pr&#252;fstelle gem&#228;&#223; &#167; 7 Absatz 1 Satz 1,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angabe der dem BOS-Pr&#252;fbericht und den sonstigen Nachweisen zugrunde liegenden BOS-IOP-Richtlinien sowie</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkl&#228;rung des Antragstellers, dass die Verwendung des Endger&#228;tes nach &#167; 15a Absatz 1 Satz 3 Nummer 3 des BDBOS-Gesetzes nicht gegen andere &#246;ffentlich-rechtliche Vorschriften verst&#246;&#223;t.</div></dd></dl></div><div class="jurAbsatz">(2) Handelt es sich bei dem Endger&#228;t um einen Bestandteil einer Funkleitstelle im Sinne des &#167; 1 Satz 2, so hat der Antragsteller anzugeben, woraus sich dieser Bestandteil zusammensetzt.</div><div class="jurAbsatz">(3) Die Vorlage der in Absatz 1 Satz 4 Nummer 9 bis 11 genannten Unterlagen ist nicht erforderlich, wenn die Voraussetzungen des &#167; 7 Absatz 3 vorliegen. Der Antragsteller hat in diesem Fall im Antrag das Vorliegen dieser Voraussetzungen darzulegen.</div><div class="jurAbsatz">(4) Die Bundesanstalt soll die Antr&#228;ge in der Reihenfolge ihres Eingangs bearbeiten.</div></div></div></div></div><div class="jnnorm" id="BJNR212000010BJNE000401116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR212000010BJNE000401116"/><a href="index-2.html#BJNR212000010BJNE000401116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">&#196;nderungszertifizierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine &#196;nderungszertifizierung kann nur erfolgen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beim Deaktivieren von Schnittstellen oder optionalen Leistungsmerkmalen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Aktivierung oder Umsetzung von optionalen Leistungsmerkmalen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer von der Bundesanstalt geforderten Anpassung, insbesondere zur Behebung von Sicherheitsm&#228;ngeln, oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Fehlerkorrektur</div></dd></dl>und sofern gleichzeitig sichergestellt ist, dass das Endger&#228;t auch weiterhin die Anforderungen nach &#167; 15a Absatz 1 Satz 3 des BDBOS-Gesetzes erf&#252;llt. Fehlerkorrektur ist das Herstellen eines Zustands des Endger&#228;tes, der auf Grund der Kundendokumentation des Herstellers bereits zum Zeitpunkt der Zertifizierung vom Endger&#228;t erwartet werden konnte.</div><div class="jurAbsatz">(2) Neben den in &#167; 2 genannten Angaben ist in einem Antrag auf &#196;nderungszertifizierung zus&#228;tzlich die Angabe erforderlich, welcher &#196;nderungstatbestand im Sinne des Absatzes 1 Satz 1 Nummer 1 bis 4 vorliegt, welche &#196;nderung an dem Endger&#228;t vorgenommen wurde und welche technischen Auswirkungen mit der &#196;nderung verbunden sind. Der Antrag auf &#196;nderungszertifizierung ist vor Durchf&#252;hrung der &#220;berpr&#252;fung nach &#167; 7 zu stellen. Es ist nicht erforderlich, dem Antrag die in &#167; 2 Absatz 1 Satz 4 Nummer 9 bis 11 genannten Unterlagen beizuf&#252;gen.</div><div class="jurAbsatz">(3) Die Bundesanstalt teilt dem Antragsteller schriftlich mit, ob die Voraussetzungen f&#252;r eine &#196;nderungszertifizierung vorliegen und legt den Pr&#252;fungsumfang abschlie&#223;end fest. F&#252;r die Durchf&#252;hrung der &#220;berpr&#252;fung nach &#167; 7 wird dem Antragsteller eine angemessene Frist einger&#228;umt.</div><div class="jurAbsatz">(4) Nach vier aufeinanderfolgenden &#196;nderungszertifizierungen ist eine weitere &#196;nderungszertifizierung ausgeschlossen.</div></div></div></div></div><div class="jnnorm" id="BJNR212000010BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR212000010BJNE000500000"/><a href="index-2.html#BJNR212000010BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Anzeige unwesentlicher &#196;nderungen nach &#167; 15a Absatz 3 Satz 4 des BDBOS-Gesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Anzeigen gem&#228;&#223; &#167; 15a Absatz 3 Satz 4 des BDBOS-Gesetzes sind unverz&#252;glich durch Hersteller oder Lieferanten vorzunehmen, sp&#228;testens jedoch unmittelbar nach Vornahme der &#196;nderung. Die Bundesanstalt kann f&#252;r die Gestaltung der Anzeige verbindliche Vorgaben machen.</div><div class="jurAbsatz">(2) Eine &#196;nderung ist unwesentlich, wenn sichergestellt ist, dass sie die Einhaltung der Anforderungen nach &#167; 15a Absatz 1 Satz 3 des BDBOS-Gesetzes nicht beeinflusst. Eine unwesentliche &#196;nderung liegt in der Regel vor, wenn ausschlie&#223;lich &#196;nderungen am Geh&#228;use des Endger&#228;tes vorgenommen werden. Bei Leitstellenbestandteilen kann auch ein Austausch von Hardwarekomponenten eine unwesentliche &#196;nderung darstellen.</div><div class="jurAbsatz">(3) Die Bundesanstalt entscheidet nach Eingang der Anzeige, ob eine unwesentliche &#196;nderung vorliegt. Die &#196;nderung gilt als unwesentlich, wenn die Bundesanstalt nicht innerhalb einer Frist von drei Monaten eine abweichende Entscheidung trifft. Handelt es sich um eine wesentliche &#196;nderung, teilt die Bundesanstalt dies dem Hersteller oder Lieferanten unter Hinweis auf &#167; 15a Absatz 1 Satz 1 und Absatz 3 des BDBOS-Gesetzes schriftlich mit.</div></div></div></div></div><div class="jnnorm" id="BJNR212000010BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR212000010BJNE000600000"/><a href="index-2.html#BJNR212000010BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Anforderungen und Pr&#252;fkriterien; BOS-IOP-Richtlinien</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit sich die Anforderungen an die Endger&#228;te nicht bereits aus anderen &#246;ffentlich-rechtlichen Vorschriften ergeben, werden sie von der Bundesanstalt festgelegt. Die Bundesanstalt legt au&#223;erdem die Pr&#252;fkriterien fest, anhand derer nachgewiesen wird, ob ein Endger&#228;t die Anforderungen erf&#252;llt. Die Bundesanstalt kann festlegen, welche technischen Regelwerke als allgemein anerkannte Regeln der Technik anzuwenden sind.</div><div class="jurAbsatz">(2) Die Bundesanstalt macht in Form von BOS-IOP-Richtlinien insbesondere bekannt: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die einzelnen Endger&#228;tetypen festgelegten Leistungsmerkmale einschlie&#223;lich der dazugeh&#246;rigen Leistungsbeschreibungen, die sich auch auf die Bedienbarkeit beziehen k&#246;nnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einstufung einzelner Leistungsmerkmale als zwingend erforderlich oder optional,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die weiteren Anforderungen nach &#167; 15a Absatz 1 Satz 3 Nummer 2 des BDBOS-Gesetzes sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fkriterien, anhand derer die Einhaltung der Anforderungen nach &#167; 15a Absatz 1 Satz 3 Nummer 1 und 2 des BDBOS-Gesetzes nachgewiesen wird.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR212000010BJNE000701116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR212000010BJNE000701116"/><a href="index-2.html#BJNR212000010BJNE000701116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Ver&#246;ffentlichung nicht allgemein zug&#228;nglicher Informationen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesanstalt ver&#246;ffentlicht folgende Informationen in einem gesch&#252;tzten Bereich auf ihrer Internetseite und stellt sie auf schriftliche Anfrage zur Verf&#252;gung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verbindliche Vorgaben f&#252;r die Gestaltung des BOS-Pr&#252;fberichts nach &#167; 2 Absatz 1 Satz 4 Nummer 9,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verbindliche Vorgaben f&#252;r die Anzeige unwesentlicher &#196;nderungen nach &#167; 4 Absatz 1 und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>BOS-IOP-Richtlinien im Sinne des &#167; 5 Absatz 2.</div></dd></dl>Auf die erstmalige Ver&#246;ffentlichung und jede &#196;nderung der in Satz 1 aufgef&#252;hrten Informationen weist die Bundesanstalt im Bundesanzeiger und auf ihrer Internetseite hin.</div><div class="jurAbsatz">(2) F&#252;r die Beh&#246;rden und Organisationen mit Sicherheitsaufgaben, die nach &#167; 3 Absatz 2 der Bestimmungen f&#252;r Frequenzzuteilungen zur Nutzung f&#252;r das Betreiben von digitalen Funkanlagen der Beh&#246;rden und Organisationen mit Sicherheitsaufgaben (BOS) im Frequenzbereich 380 &#8211; 385 MHz sowie 390 &#8211; 395 MHz (Funkrichtlinie Digitalfunk BOS) in Verbindung mit &#167; 4 Absatz 1 der Bestimmungen f&#252;r Frequenzzuteilungen zur Nutzung f&#252;r das Betreiben von Funkanlagen der Beh&#246;rden und Organisationen mit Sicherheitsaufgaben (BOS) (BOS-Funkrichtlinie) in der jeweils geltenden Fassung zur Nutzung des Digitalfunks BOS berechtigt sind, erfolgt der Zugang zu den in Absatz 1 genannten Informationen &#252;ber zuvor benannte Ansprechstellen von Bund und L&#228;ndern. Der Bund und jedes der L&#228;nder k&#246;nnen der Bundesanstalt hierf&#252;r jeweils bis zu drei Ansprechstellen benennen. Die Bundesanstalt kann die Benennung von weiteren Ansprechstellen zulassen, wenn dies auf Grund besonderer Umst&#228;nde erforderlich ist. Hersteller, Lieferanten und sachverst&#228;ndige Pr&#252;fstellen erhalten Zugang zu den in Absatz 1 genannten Informationen, wenn sie ein berechtigtes Interesse und die Einhaltung der notwendigen Sicherheitsvorkehrungen, insbesondere die Berechtigung zur Einsicht in Verschlusssachen, nachweisen. Ein Zugang ist ausgeschlossen, wenn ihm &#252;berwiegende &#246;ffentliche Interessen, insbesondere sicherheitspolitische Belange der Bundesrepublik Deutschland, entgegenstehen.</div></div></div></div></div><div class="jnnorm" id="BJNR212000010BJNE000801116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR212000010BJNE000801116"/><a href="index-2.html#BJNR212000010BJNE000801116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">&#220;berpr&#252;fung der Endger&#228;te</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Endger&#228;te werden in technischer Hinsicht durch eine sachverst&#228;ndige Pr&#252;fstelle gepr&#252;ft (&#220;berpr&#252;fung). Dabei sind die Pr&#252;fkriterien zugrunde zu legen, die in den zum Zeitpunkt des Antrags auf Durchf&#252;hrung der &#220;berpr&#252;fung aktuellen BOS-IOP-Richtlinien oder deren unmittelbarer Vorversion festgelegt sind. Hinsichtlich des Umfangs der Anforderungen, die an die Endger&#228;te zu stellen sind, k&#246;nnen auch &#228;ltere Versionen der BOS-IOP-Richtlinien zugrunde gelegt werden, sofern diese noch dem Stand der Technik entsprechen. Die Ergebnisse der &#220;berpr&#252;fung sind in dem BOS-Pr&#252;fbericht nach &#167; 2 Absatz 1 Satz 4 Nummer 9 festzuhalten.</div><div class="jurAbsatz">(2) Die Bundesanstalt kann bei Zweifeln am Sachverstand der Pr&#252;fstelle oder an der Richtigkeit oder Vollst&#228;ndigkeit des von der Pr&#252;fstelle erstellten BOS-Pr&#252;fberichts die Vorlage zus&#228;tzlicher Unterlagen verlangen oder selbst eine erg&#228;nzende &#220;berpr&#252;fung durchf&#252;hren.</div><div class="jurAbsatz">(3) Abweichend von Absatz 1 Satz 1 kann der Antragsteller mit seinem Antrag auf Zertifizierung die &#220;berpr&#252;fung des Endger&#228;tes durch die Bundesanstalt beantragen, wenn im Einzelfall keine geeignete Pr&#252;fstelle zur Verf&#252;gung steht, die die Einhaltung der Anforderungen gem&#228;&#223; &#167; 15a Absatz 1 Satz 3 Nummer 1 und 2 des BDBOS-Gesetzes &#252;berpr&#252;fen kann.</div></div></div></div></div><div class="jnnorm" id="BJNR212000010BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR212000010BJNE000900000"/><a href="index-2.html#BJNR212000010BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Mitwirkungspflichten des Antragstellers</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antragsteller hat der Bundesanstalt sp&#228;testens mit dem Antrag auf Erteilung eines Zertifikats unentgeltlich zwei Einzelst&#252;cke des zu zertifizierenden Endger&#228;tes mit Kundendokumentation sowie die f&#252;r dessen Betrieb notwendigen Einrichtungen zu &#252;bergeben und die erforderlichen Nutzungsrechte einzur&#228;umen. Satz 1 findet keine Anwendung, wenn es sich bei dem Endger&#228;t um einen Bestandteil einer Funkleitstelle im Sinne des &#167; 1 Satz 2 handelt.</div><div class="jurAbsatz">(2) Der Antragsteller wirkt an der Zertifizierung im erforderlichen Umfang mit, insbesondere durch Ausk&#252;nfte und das Bereitstellen von Unterlagen zur &#220;berpr&#252;fung nach &#167; 7. Er stellt die erforderliche Mitwirkung Dritter, insbesondere der von ihm beauftragten Pr&#252;fstelle, sicher.</div></div></div></div></div><div class="jnnorm" id="BJNR212000010BJNE001001116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR212000010BJNE001001116"/><a href="index-2.html#BJNR212000010BJNE001001116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Zertifikat</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Endger&#228;t wird zertifiziert, wenn es die in &#167; 15a Absatz 1 Satz 3 des BDBOS-Gesetzes genannten Anforderungen erf&#252;llt.</div><div class="jurAbsatz">(2) Das Zertifikat umfasst mindestens folgende Angaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung des Endger&#228;tes nach &#167; 2 Absatz 1 Satz 4 Nummer 5 Buchstabe a bis e,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungsmerkmale des Endger&#228;tes, die Gegenstand der Zertifizierung sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Version der BOS-IOP-Richtlinien und der Systemtechnik, die der Zertifizierung zugrunde liegen.</div></dd></dl></div><div class="jurAbsatz">(3) Dem Zertifikat f&#252;r einen Bestandteil einer Funkleitstelle im Sinne des &#167; 1 Satz 2 wird eine Auflistung beigef&#252;gt, die die Hardware- und Software-Komponenten auff&#252;hrt, aus denen sich der Bestandteil zusammensetzt.</div><div class="jurAbsatz">(4) Bei einer &#196;nderungszertifizierung kann sich das Zertifikat abweichend von Absatz 2 Nummer 2 auf das ge&#228;nderte Leistungsmerkmal oder die sonstigen von der &#196;nderung betroffenen Komponenten des Endger&#228;tes beschr&#228;nken. Die &#196;nderungszertifizierung erfolgt in Form einer Erg&#228;nzung oder eines Nachtrags zum urspr&#252;nglichen Zertifikat.</div><div class="jurAbsatz">(5) Das Zertifikat kann mit Nebenbestimmungen versehen werden, insbesondere zur erneuten &#220;berpr&#252;fung einzelner Leistungsmerkmale und zur Deaktivierung optionaler Leistungsmerkmale, die einer Verwendung des Endger&#228;tes im Digitalfunk BOS entgegenstehen.</div><div class="jurAbsatz">(6) Die Erteilung des Zertifikats wird dem Antragsteller schriftlich bekannt gegeben. Die Erteilung des Zertifikats sowie die Angaben nach Absatz 2 Nummer 1 und 3 werden auf der Internetseite der Bundesanstalt ver&#246;ffentlicht. Den Ansprechstellen, die der Bund und die L&#228;nder gegen&#252;ber der Bundesanstalt benannt haben, werden auch die &#252;brigen in den Abs&#228;tzen 2 bis 5 genannten Angaben zug&#228;nglich gemacht. Sachverst&#228;ndige Pr&#252;fstellen erhalten nur dann Zugang zu den in Satz 3 genannten Angaben, wenn sie ein berechtigtes Interesse nachweisen; zu einer Weitergabe dieser Angaben an Dritte sind sie nicht berechtigt. Ein Zugang ist ausgeschlossen, wenn ihm &#252;berwiegende &#246;ffentliche Interessen, insbesondere sicherheitspolitische Belange der Bundesrepublik Deutschland, entgegenstehen.</div></div></div></div></div><div class="jnnorm" id="BJNR212000010BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR212000010BJNE001100000"/><a href="index-2.html#BJNR212000010BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">R&#252;ckgabe von Einzelst&#252;cken</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Fall der vollst&#228;ndigen Versagung des Zertifikats gibt die Bundesanstalt eines der nach &#167; 8 Absatz 1 Satz 1 abgelieferten Einzelst&#252;cke an den Antragsteller zur&#252;ck. Bei R&#252;cknahme des Antrags gibt die Bundesanstalt beide Einzelst&#252;cke an den Antragsteller zur&#252;ck. Die R&#252;ckgabe nach Satz 1 oder 2 erfolgt am Sitz der Bundesanstalt.</div></div></div></div></div><div class="jnnorm" id="BJNR212000010BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR212000010BJNE001200000"/><a href="index-2.html#BJNR212000010BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">&#220;bergangsregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die &#220;bergangsfrist gem&#228;&#223; &#167; 15a Absatz 5 Satz 1 des BDBOS-Gesetzes endet am 31. Dezember 2011.</div></div></div></div></div><div class="jnnorm" id="BJNR212000010BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR212000010BJNE001300000"/><a href="index-2.html#BJNR212000010BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
