<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 27 KONSENS-G - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__26.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__28.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR312900017BJNE002800000"/><a href="index-2.html#BJNR312900017BJNE002800000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Koordinierung der Entwicklung und des Einsatzes neuer Software der Steuerverwaltung (KONSENS-Gesetz - KONSENS-G)<br /><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Nutzungsrecht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bund und L&#228;nder schlie&#223;en eine Verwaltungsvereinbarung, wonach ihnen an den im Rahmen des Zusammenwirkens nach diesem Gesetz erstellten Arbeitsergebnissen, insbesondere an den entwickelten IT-Verfahren und der entwickelten Software, r&#228;umlich und gegenst&#228;ndlich unbeschr&#228;nkte Nutzungsrechte als ausschlie&#223;liche Rechte zur gesamten Hand zustehen. Diese Verwaltungsvereinbarung umfasst insbesondere Datenbankrechte sowie s&#228;mtliche urheberrechtlichen Nutzungsrechte, vor allem die Rechte zur Vervielf&#228;ltigung, Verbreitung, Bearbeitung, Digitalisierung, Online-Bereitstellung und zur &#246;ffentlichen Wiedergabe der Arbeitsergebnisse und beziehen sich im Fall von Software auf den Objektcode, den Quellcode sowie die entsprechenden Softwaredokumentationen.</div><div class="jurAbsatz">(2) Bund und L&#228;nder r&#228;umen sich nach Inkrafttreten dieses Gesetzes durch die Verwaltungsvereinbarung nach Absatz 1 wechselseitig zur Nutzung f&#252;r eigene Zwecke einfache, unwiderrufliche, zeitlich unbeschr&#228;nkte Nutzungsrechte an den k&#252;nftig im Rahmen des Zusammenwirkens nach diesem Gesetz erstellten Arbeitsergebnissen ein. Diese Nutzungsrechte beziehen sich im Fall von Software auf den Objektcode sowie die entsprechenden Softwaredokumentationen. Die Nutzungsrechte umfassen insbesondere Datenbankrechte sowie s&#228;mtliche urheberrechtlichen Nutzungsrechte, vor allem die Rechte zur Vervielf&#228;ltigung, Verbreitung, Digitalisierung, Online-Bereitstellung und zur &#246;ffentlichen Wiedergabe der Arbeitsergebnisse. Ausgenommen ist das Recht zur Bearbeitung, das als einfaches Nutzungsrecht nur dem Auftrag nehmenden Land zusteht.</div><div class="jurAbsatz">(3) Bund und L&#228;nder r&#228;umen sich in der Verwaltungsvereinbarung nach Absatz 1 wechselseitig das Recht ein, anderen juristischen Personen Unterlizenzen einzur&#228;umen, wenn diese der alleinigen oder gemeinsamen Fachaufsicht oder der alleinigen oder gemeinsamen Beteiligungsf&#252;hrung eines oder mehrerer Gebietsk&#246;rperschaften unterstehen oder privatrechtliche Unternehmen im Sinne des &#167; 53 des Haushaltsgrunds&#228;tzegesetzes sind. Die jeweilige Gebietsk&#246;rperschaft hat die Einr&#228;umung einer Unterlizenz der Gesamtleitung anzuzeigen. Die &#220;berlassung der einheitlichen Software an sonstige Dritte muss der Zustimmung aller Mitglieder des Auftraggeber-Gremiums vorbehalten bleiben.</div><div class="jurAbsatz">(4) Soweit sich ein Auftrag nehmendes Land externer Unterst&#252;tzung gem&#228;&#223; &#167; 11 Absatz 3 Nummer 4 bedient, hat es sicherzustellen, dass der Externe allen Gebietsk&#246;rperschaften Nutzungsrechte in einem den Abs&#228;tzen 1 und 2 entsprechenden Umfang einr&#228;umt. Des Weiteren hat das Auftrag nehmende Land sicherzustellen, dass der Externe f&#252;r den Fall seiner Miturheberschaft nach &#167; 8 Absatz 4 des Urheberrechtsgesetzes auf seinen Anteil an den Verwertungsrechten zugunsten von Bund und L&#228;ndern verzichtet. In gleicher Weise haben die Steuerungsgruppe Informationstechnik und das eine zentrale Produktions- und Servicestelle betreibende Land sicherzustellen, dass Bund und L&#228;ndern Nutzungs- und Verwertungsrechte einger&#228;umt werden.</div><div class="jurAbsatz">(5) Die Beschaffung von Standardsoftware ist zul&#228;ssig, auch wenn Bund und L&#228;ndern nur einfache Nutzungsrechte einger&#228;umt werden k&#246;nnen und sich die Nutzungsrechte nicht auf den Quellcode (einschlie&#223;lich Quellcodedokumentation) beziehen. Sollte ein Anbieter von Standardsoftware lediglich bereit sein, Nutzungsrechte in noch geringerem Umfang einzur&#228;umen, ist vor der Beschaffung die Entscheidung der Steuerungsgruppe Informationstechnik einzuholen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
