<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13a MPhG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR108400994BJNE002902116"/><a href="index-2.html#BJNR108400994BJNE002902116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Berufe in der Physiotherapie (Masseur- und Physiotherapeutengesetz - MPhG)<br /><span class="jnenbez">&#167; 13a</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Staatsangeh&#246;rige eines Vertragsstaates des Europ&#228;ischen Wirtschaftsraumes, die zur Aus&#252;bung des Berufs des Masseurs und medizinischen Bademeisters oder des Physiotherapeuten in einem anderen Vertragsstaat des Europ&#228;ischen Wirtschaftsraumes auf Grund einer nach deutschen Rechtsvorschriften abgeschlossenen Ausbildung oder auf Grund eines den Anforderungen des &#167; 2 Abs. 3 oder Abs. 4 entsprechenden Ausbildungsnachweises berechtigt sind und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in einem Mitgliedstaat rechtm&#228;&#223;ig niedergelassen sind oder,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Beruf des Masseurs und medizinischen Bademeisters oder des Physiotherapeuten oder die Ausbildung zu einem dieser Berufe im Niederlassungsmitgliedstaat nicht reglementiert ist, einen dieser Berufe w&#228;hrend der vorhergehenden zehn Jahre mindestens ein Jahr in einem oder in mehreren Mitgliedstaaten rechtm&#228;&#223;ig ausge&#252;bt haben,</div></dd></dl>d&#252;rfen als Dienstleistungserbringer im Sinne des Artikels 50 des EG-Vertrages vor&#252;bergehend und gelegentlich ihren Beruf im Geltungsbereich dieses Gesetzes aus&#252;ben. Der vor&#252;bergehende und gelegentliche Charakter der Dienstleistungserbringung wird im Einzelfall beurteilt. In die Beurteilung sind die Dauer, H&#228;ufigkeit, regelm&#228;&#223;ige Wiederkehr und Kontinuit&#228;t der Dienstleistung einzubeziehen. Die Berechtigung nach Satz 1 besteht nicht, wenn die Voraussetzungen einer R&#252;cknahme oder eines Widerrufs, die sich auf die Tatbest&#228;nde nach &#167; 2 Abs. 1 Nr. 2 oder Nr. 3 beziehen, vorliegen, eine entsprechende Ma&#223;nahme mangels deutscher Berufserlaubnis jedoch nicht erlassen werden kann. &#167; 1 Abs. 2 Satz 3 gilt entsprechend.</div><div class="jurAbsatz">(2) Wer im Sinne des Absatzes 1 Dienstleistungen erbringen will, hat dies der zust&#228;ndigen Beh&#246;rde vorher zu melden. Die Meldung hat schriftlich zu erfolgen. Sie ist einmal j&#228;hrlich zu erneuern, wenn der Dienstleister beabsichtigt, w&#228;hrend des betreffenden Jahres vor&#252;bergehend und gelegentlich Dienstleistungen im Geltungsbereich dieses Gesetzes zu erbringen.</div><div class="jurAbsatz">(3) Bei der erstmaligen Meldung der Dienstleistungserbringung oder im Falle wesentlicher &#196;nderungen gegen&#252;ber der in den bisher vorgelegten Dokumenten bescheinigten Situation hat der Dienstleistungserbringer folgende Bescheinigungen nach den Nummern 1 bis 3 sowie die Erkl&#228;rung nach Nummer 4 vorzulegen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Staatsangeh&#246;rigkeitsnachweis,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berufsqualifikationsnachweis,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bescheinigung &#252;ber die rechtm&#228;&#223;ige Niederlassung im Beruf des Masseurs und medizinischen Bademeisters oder des Physiotherapeuten in einem anderen Mitgliedstaat, die sich auch darauf erstreckt, dass dem Dienstleister die Aus&#252;bung seiner T&#228;tigkeit zum Zeitpunkt der Vorlage der Bescheinigung nicht, auch nicht vor&#252;bergehend, untersagt ist und keine Vorstrafen vorliegen, oder im Fall des Absatzes 1 Satz 1 Nummer 2 einen Nachweis in beliebiger Form dar&#252;ber, dass der Dienstleister eine dem Beruf des Masseurs und medizinischen Bademeisters oder des Physiotherapeuten entsprechende T&#228;tigkeit w&#228;hrend der vorhergehenden zehn Jahre mindestens ein Jahr lang rechtm&#228;&#223;ig in einem oder in mehreren Mitgliedstaaten ausge&#252;bt hat, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erkl&#228;rung des Dienstleisters, dass er &#252;ber die zur Erbringung der Dienstleistung erforderlichen Kenntnisse der deutschen Sprache verf&#252;gt.</div></dd></dl>Die f&#252;r die Aus&#252;bung der Dienstleistung erforderlichen Kenntnisse der deutschen Sprache m&#252;ssen vorliegen. Die zust&#228;ndige Beh&#246;rde pr&#252;ft im Falle der erstmaligen Dienstleistungserbringung den Berufsqualifikationsnachweis gem&#228;&#223; Satz 1 Nr. 2 nach. &#167; 2 Absatz 3, 4 und 4a gilt entsprechend mit der Ma&#223;gabe, dass f&#252;r wesentliche Unterschiede zwischen der beruflichen Qualifikation des Dienstleistungserbringers und der nach diesem Gesetz und der Ausbildungs- und Pr&#252;fungsverordnung f&#252;r Masseure und medizinische Bademeister oder der Ausbildungs- und Pr&#252;fungsverordnung f&#252;r Physiotherapeuten geforderten Ausbildung Ausgleichsma&#223;nahmen nur gefordert werden d&#252;rfen, wenn die Unterschiede so gro&#223; sind, dass ohne den Nachweis der fehlenden Kenntnisse und F&#228;higkeiten die &#246;ffentliche Gesundheit gef&#228;hrdet w&#228;re. Soweit dies f&#252;r die Beurteilung der Frage, ob wesentliche Unterschiede vorliegen, erforderlich ist, kann die zust&#228;ndige Beh&#246;rde bei der zust&#228;ndigen Beh&#246;rde des Niederlassungsmitgliedstaats Informationen &#252;ber die Ausbildungsg&#228;nge des Dienstleisters anfordern. Der Ausgleich der fehlenden Kenntnisse und F&#228;higkeiten erfolgt durch eine Eignungspr&#252;fung.</div><div class="jurAbsatz">(4) Staatsangeh&#246;rigen eines Vertragsstaates des Europ&#228;ischen Wirtschaftsraumes, die im Geltungsbereich dieses Gesetzes den Beruf des Masseurs und medizinischen Bademeisters oder des Physiotherapeuten auf Grund einer Erlaubnis nach &#167; 1 Abs. 1 Nr. 1 oder Nr. 2 aus&#252;ben, sind auf Antrag f&#252;r Zwecke der Dienstleistungserbringung in einem anderen Vertragsstaat des Europ&#228;ischen Wirtschaftsraumes Bescheinigungen dar&#252;ber auszustellen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie als &#8222;Masseurin und medizinische Bademeisterin&#8220; oder &#8222;Masseur und medizinischer Bademeister&#8220; oder als &#8222;Physiotherapeutin&#8220; oder &#8222;Physiotherapeut&#8220; rechtm&#228;&#223;ig niedergelassen sind und ihnen die Aus&#252;bung ihrer T&#228;tigkeiten nicht, auch nicht vor&#252;bergehend, untersagt ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie &#252;ber die zur Aus&#252;bung der jeweiligen T&#228;tigkeit erforderliche berufliche Qualifikation verf&#252;gen.</div></dd></dl>&#167; 1 Abs. 2 Satz 3 gilt entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
