<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10 KAPrüfbV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__9.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR277700013BJNE001200000"/><a href="index-2.html#BJNR277700013BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über den Gegenstand der Prüfung und die Inhalte der Prüfungsberichte für externe Kapitalverwaltungsgesellschaften, Investmentaktiengesellschaften, Investmentkommanditgesellschaften und Sondervermögen (Kapitalanlage-Prüfungsberichte-Verordnung - KAPrüfbV)<br /><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Eigenmittel</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Pr&#252;fungsbericht darzustellen sind die H&#246;he und die Zusammensetzung der Eigenmittel der externen Kapitalverwaltungsgesellschaft nach dem Stand bei Gesch&#228;ftsschluss am Bilanzstichtag und unter der Annahme der Feststellung des gepr&#252;ften Abschlusses. Es ist zu berichten, ob die Anforderungen des &#167; 25 Absatz 1 Nummer 2 des Kapitalanlagegesetzbuches im Berichtszeitraum eingehalten wurden.</div><div class="jurAbsatz">(2) Im Pr&#252;fungsbericht ist zu beurteilen, ob die Eigenmittelrelation nach &#167; 25 Absatz 4 des Kapitalanlagegesetzbuches im Berichtszeitraum und am Bilanzstichtag eingehalten wurde.</div><div class="jurAbsatz">(3) Im Fall des &#167; 25 Absatz 5 des Kapitalanlagegesetzbuches ist zu beurteilen, ob die Vorkehrungen angemessen sind, die die externe Kapitalverwaltungsgesellschaft zur Ermittlung von Anrechnungsbetr&#228;gen f&#252;r Risiken aus den in &#167; 25 Absatz 5 des Kapitalanlagegesetzbuches genannten Gesch&#228;ften getroffen hat. Dabei ist insbesondere auf &#196;nderungen gegen&#252;ber dem letzten Berichtszeitraum einzugehen. Darzustellen ist das Verh&#228;ltnis zwischen den Anrechnungsbetr&#228;gen nach Satz 1 und den anrechenbaren Eigenmitteln der externen Kapitalverwaltungsgesellschaft zum Bilanzstichtag sowie dessen Entwicklung im Berichtszeitraum. Liegen mehrere unterschiedliche Gesch&#228;ftsgestaltungen, die in &#167; 25 Absatz 5 des Kapitalanlagegesetzbuches genannt werden, vor, so sind die Anrechnungsbetr&#228;ge dar&#252;ber hinaus angemessen nach Gesch&#228;ftsgestaltungen zu untergliedern.</div><div class="jurAbsatz">(4) Entscheidet sich die externe AIF-Kapitalverwaltungsgesellschaft daf&#252;r, potenzielle Berufshaftungsrisiken durch zus&#228;tzliche Eigenmittel im Sinne des &#167; 25 Absatz 6 Nummer 1 des Kapitalanlagegesetzbuches abzudecken, so sind die H&#246;he und die Zusammensetzung der zus&#228;tzlichen Eigenmittel darzustellen.</div><div class="jurAbsatz">(5) Entscheidet sich die externe AIF-Kapitalverwaltungsgesellschaft daf&#252;r, potenzielle Berufshaftungsrisiken durch eine Berufshaftpflichtversicherung im Sinne des &#167; 25 Absatz 6 Nummer 2 des Kapitalanlagegesetzbuches abzudecken, so ist zu beurteilen, ob die Anforderungen des Artikels 15 der Delegierten Verordnung (EU) Nr. 231/2013 der Kommission vom 19. Dezember 2012 zur Erg&#228;nzung der Richtlinie 2011/61/EU des Europ&#228;ischen Parlaments und des Rates im Hinblick auf Ausnahmen, die Bedingungen f&#252;r die Aus&#252;bung der T&#228;tigkeit, Verwahrstellen, Hebelfinanzierung, Transparenz und Beaufsichtigung (ABl. L 83 vom 22.3.2013, S. 1) eingehalten wurden.</div><div class="jurAbsatz">(6) Im Pr&#252;fungsbericht aufzuf&#252;hren sind die Anzahl der F&#228;lle von operationellem Versagen sowie die Summe der erlittenen Verluste und die Anzahl der eingetretenen Sch&#228;den, die in der Verlustdatenbank im Sinne des Artikels 13 Absatz 2 der Verordnung (EU) Nr. 231/2013 im Berichtszeitraum erfasst wurden.</div></div></div></div><div class="jnfussnote" id="BJNR277700013BJNE001200000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 8 Abs. 4, &#167;&#167; 10, 11, 12, 13: Zur Anwendung vgl. &#167; 44 Abs. 1 Satz 2  +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
