<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13 KAPrüfbV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR277700013BJNE001500000"/><a href="index-2.html#BJNR277700013BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über den Gegenstand der Prüfung und die Inhalte der Prüfungsberichte für externe Kapitalverwaltungsgesellschaften, Investmentaktiengesellschaften, Investmentkommanditgesellschaften und Sondervermögen (Kapitalanlage-Prüfungsberichte-Verordnung - KAPrüfbV)<br /><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Darstellung und Beurteilung der getroffenen Vorkehrungen zur Verhinderung von Geldw&#228;sche und von Terrorismusfinanzierung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Abschlusspr&#252;fer hat im Pr&#252;fungsbericht zu beurteilen, ob die Gef&#228;hrdungsanalyse, die die externe Kapitalverwaltungsgesellschaft erstellt hat, der Risikosituation der externen Kapitalverwaltungsgesellschaft entspricht.</div><div class="jurAbsatz">(2) Dar&#252;ber hinaus hat der Abschlusspr&#252;fer darzustellen, welche organisatorischen Ma&#223;nahmen zur Verhinderung von Geldw&#228;sche und von Terrorismusfinanzierung die externe Kapitalverwaltungsgesellschaft getroffen hat, und zu beurteilen, ob diese Ma&#223;nahmen angemessen sind. Dabei ist insbesondere einzugehen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf die von der externen Kapitalverwaltungsgesellschaft entwickelten und aktualisierten internen Grunds&#228;tze sowie auf die angemessenen gesch&#228;fts- und kundenbezogenen Sicherungssysteme und Kontrollen zur Verhinderung von Geldw&#228;sche und von Terrorismusfinanzierung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>darauf, ob die Besch&#228;ftigten, die Transaktionen durchf&#252;hren und Transaktionen anbahnen und begr&#252;nden, angemessen &#252;ber die Methoden der Geldw&#228;sche und der Terrorismusfinanzierung sowie deren Verhinderung und die damit zusammenh&#228;ngenden Pflichten unterrichtet werden.</div></dd></dl>Bei der Pr&#252;fung hat der Abschlusspr&#252;fer die von der externen Kapitalverwaltungsgesellschaft erstellte Gef&#228;hrdungsanalyse sowie die von der internen Revision im Berichtszeitraum durchgef&#252;hrte Pr&#252;fung und deren Ergebnis zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(3) Der Abschlusspr&#252;fer hat darzustellen und zu beurteilen, inwieweit die externe Kapitalverwaltungsgesellschaft den kundenbezogenen Sorgfaltspflichten nachgekommen ist, insbesondere auch den verst&#228;rkten Sorgfaltspflichten in F&#228;llen eines erh&#246;hten Risikos. Sofern die externe Kapitalverwaltungsgesellschaft die Durchf&#252;hrung von internen Sicherungsma&#223;nahmen oder die Wahrnehmung von kundenbezogenen Sorgfaltspflichten vertraglich auf eine dritte Person oder ein anderes Unternehmen ausgelagert hat, ist hier&#252;ber zu berichten.</div><div class="jurAbsatz">(4) Der Abschlusspr&#252;fer hat zu berichten, ob die Aufzeichnungs- und Aufbewahrungspflichten sowie die Pflicht, Verdachtsf&#228;lle intern zu erfassen und anzuzeigen, erf&#252;llt wurden.</div><div class="jurAbsatz">(5) Bei einer externen Kapitalverwaltungsgesellschaft, die selbst nicht Tochterunternehmen eines Instituts oder eines nach dem Geldw&#228;schegesetz verpflichteten Versicherungsunternehmens ist, aber Tochterunternehmen oder ausl&#228;ndische Zweigstellen oder Zweigniederlassungen besitzt, hat der Abschlusspr&#252;fer <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>darzustellen, welche Ma&#223;nahmen die externe Kapitalverwaltungsgesellschaft getroffen hat, um <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einheitliche interne Sicherungsma&#223;nahmen zu schaffen und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sorgfaltspflichten sowie die Aufzeichnungs- und Aufbewahrungspflichten zur Verhinderung von Geldw&#228;sche und von Terrorismusfinanzierung einzuhalten, und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu beurteilen, ob diese Ma&#223;nahmen angemessen sind.</div></dd></dl>Die Darstellung nach Satz 1 Nummer 1 hat zu erfolgen, soweit sie zul&#228;ssig ist nach dem Recht des betroffenen Staates, in dem das Tochterunternehmen, die Zweigstelle oder die Zweigniederlassungen ans&#228;ssig ist. Soweit die nach Satz 1 zu treffenden Ma&#223;nahmen in einem Drittstaat nicht zul&#228;ssig sind, hat der Abschlusspr&#252;fer ferner darzustellen, welche anderweitigen Ma&#223;nahmen die externe Kapitalverwaltungsgesellschaft stattdessen ergriffen hat, und zu beurteilen, ob diese Ma&#223;nahmen angemessen sind, um einem erh&#246;hten Risiko der Geldw&#228;sche und Terrorismusfinanzierung wirksam zu begegnen. Absatz 2 Satz 3 und Absatz 3 Satz 2 gelten entsprechend.</div><div class="jurAbsatz">(6) Bei einer externen Kapitalverwaltungsgesellschaft ist darzustellen, inwieweit diese ihre Verpflichtungen nach &#167; 18 Absatz 6 des Kapitalanlagegesetzbuches in Verbindung mit &#167; 24c Absatz 1 des Kreditwesengesetzes erf&#252;llt hat. Insbesondere ist zu pr&#252;fen, ob die hierzu eingesetzten Verfahren eine zutreffende Erfassung der aufgenommenen Identifizierungsdaten mit richtiger Zuordnung zum Depot im Abrufsystem gew&#228;hrleisten. Gegebenenfalls ist zu berichten, ob die Anordnungen der Bundesanstalt gem&#228;&#223; &#167; 6a des Kreditwesengesetzes ordnungsgem&#228;&#223; erf&#252;llt wurden.</div></div></div></div><div class="jnfussnote" id="BJNR277700013BJNE001500000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 8 Abs. 4, &#167;&#167; 10, 11, 12, 13: Zur Anwendung vgl. &#167; 44 Abs. 1 Satz 2  +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
