<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 23 KAPrüfbV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__22.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__24.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR277700013BJNE002501311"/><a href="index-2.html#BJNR277700013BJNE002501311">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über den Gegenstand der Prüfung und die Inhalte der Prüfungsberichte für externe Kapitalverwaltungsgesellschaften, Investmentaktiengesellschaften, Investmentkommanditgesellschaften und Sondervermögen (Kapitalanlage-Prüfungsberichte-Verordnung - KAPrüfbV)<br /><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Besondere Anforderungen an die Pr&#252;fung von Dienstleistungen und von Nebendienstleistungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Abschlusspr&#252;fer hat im Pr&#252;fungsbericht die Dienstleistungen und Nebendienstleistungen im Sinne des &#167; 20 Absatz 2 und 3 des Kapitalanlagegesetzbuches zu pr&#252;fen und festzustellen, ob die Vorschriften des Kapitalanlagegesetzbuches eingehalten wurden. Bei der Erbringung von Dienstleistungen und Nebendienstleistungen im Sinne des &#167; 20 Absatz 2 Nummer 1 bis 3 und Absatz 3 Nummer 2 bis 5 des Kapitalanlagegesetzbuches hat er auch zu pr&#252;fen, ob die in &#167; 5 Absatz 2 des Kapitalanlagegesetzbuches genannten Vorschriften des Wertpapierhandelsgesetzes eingehalten wurden. Die Pr&#252;fung muss den gesamten Berichtszeitraum erfassen und in einem angemessenen Verh&#228;ltnis zum Umfang der jeweiligen Gesch&#228;fte und Aufgaben stehen.</div><div class="jurAbsatz">(2) Im Pr&#252;fungsbericht sind im Einzelnen, sofern nach der Art der erbrachten Dienstleistungen und Nebendienstleistungen im Sinne des &#167; 20 Absatz 2 Nummer 1 bis 3 und Absatz 3 Nummer 2 bis 5 des Kapitalanlagegesetzbuches einschl&#228;gig, darzustellen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art und Umfang der im Berichtszeitraum ausgef&#252;hrten Dienstleistungen und Nebendienstleistungen, insbesondere Depotvolumina, Transaktionsvolumina, Kundenzahl und Anlageformen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einhaltung der allgemeinen Verhaltensregeln nach &#167; 31 des Wertpapierhandelsgesetzes und nach &#167; 26 Absatz 4 des Kapitalanlagegesetzbuches;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zul&#228;ssigkeit der Entgegennahme oder der Gew&#228;hrung von Zuwendungen und die Einhaltung der Offenlegungspflichten nach &#167; 31d des Wertpapierhandelsgesetzes;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach den &#167;&#167; 31a und 33 des Wertpapierhandelsgesetzes erforderlichen Vorkehrungen und Ma&#223;nahmen sowie die Organisation der externen Kapitalverwaltungsgesellschaft, insbesondere im Hinblick auf die Kundeneinstufung, und die pr&#252;ferische Beurteilung dieser Vorkehrungen und Ma&#223;nahmen sowie der Organisation; gesondert dazustellen sind der Aufbau und die Ablauforganisation der externen Kapitalverwaltungsgesellschaft sowie Gesch&#228;ftsbereiche mit besonderen Anforderungen an den Aufbau;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl und der Umfang von Kulanzzahlungen und Gerichtsverfahren im Zusammenhang mit Dienstleistungen und Nebendienstleistungen sowie die Anzahl und die Art und Weise der Behandlung von Kundenbeschwerden und die damit zusammenh&#228;ngenden personellen und organisatorischen Konsequenzen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorkehrungen zur bestm&#246;glichen Ausf&#252;hrung von Kundenauftr&#228;gen nach &#167; 33a des Wertpapierhandelsgesetzes; die Vorkehrungen sind pr&#252;ferisch zu beurteilen;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mittel und Verfahren zur Einhaltung der Verpflichtungen nach &#167; 33b des Wertpapierhandelsgesetzes f&#252;r Mitarbeiter und Mitarbeitergesch&#228;fte und deren pr&#252;ferische Beurteilung;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einhaltung der Aufzeichnungs- und Aufbewahrungspflichten nach &#167; 34 des Wertpapierhandelsgesetzes und nach den Artikeln 7 und 8 der Verordnung (EG) Nr. 1287/2006 der Kommission vom 10. August 2006 zur Durchf&#252;hrung der Richtlinie 2004/39/EG des Europ&#228;ischen Parlaments und des Rates betreffend die Aufzeichnungspflichten f&#252;r Wertpapierfirmen, die Meldung von Gesch&#228;ften, die Markttransparenz, die Zulassung von Finanzinstrumenten zum Handel und bestimmte Begriffe im Sinne dieser Richtlinie (ABl. L 241 vom 2.9.2006, S. 1);</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der Pflichten nach &#167; 34a des Wertpapierhandelsgesetzes unter Angabe, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>inwieweit bei den verwahrenden Instituten oder externen Kapitalverwaltungsgesellschaften gepr&#252;ft wurde, ob die den Kunden ausgewiesenen Gelder oder Wertpapiere mit den Salden der Treuhandkonten oder Depots &#252;bereinstimmen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob bei den verwahrenden Instituten oder den externen Kapitalverwaltungsgesellschaften die Voraussetzungen des &#167; 34a des Wertpapierhandelsgesetzes vorliegen.</div></dd></dl></div></dd></dl>Bei der Darstellung im Pr&#252;fungsbericht ist auch, sofern nach der Art der erbrachten Dienstleistungen oder Nebendienstleistungen einschl&#228;gig, &#252;ber die Erf&#252;llung der jeweiligen Pflichten zu berichten, die sich aus der Wertpapierdienstleistungs-Verhaltens- und Organisationsverordnung und aus der Verordnung (EG) Nr. 1287/2006 in ihren jeweils geltenden Fassungen ergeben.</div><div class="jurAbsatz">(3) Soweit bei den Feststellungen nach Absatz 2 im Rahmen der letzten Pr&#252;fung keine M&#228;ngel festgestellt wurden und sich bei der laufenden Pr&#252;fung keine &#196;nderungen der Pr&#252;fungsergebnisse ergeben haben, kann auf die Einzeldarstellung verzichtet werden. Ist in drei aufeinanderfolgenden Jahren keine Einzeldarstellung einzelner Bereiche erfolgt, kann die Bundesanstalt f&#252;r die folgende Pr&#252;fung eine Einzeldarstellung dieser Bereiche verlangen, auch wenn keine &#196;nderungen eingetreten sind.</div><div class="jurAbsatz">(4) Bei der Pr&#252;fung der Nebendienstleistungen nach &#167; 20 Absatz 2 Nummer 3 und Absatz 3 Nummer 4 des Kapitalanlagegesetzbuches hat der Pr&#252;fungsbericht zudem Folgendes zu enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben, ob <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Investmentanteile f&#252;r andere ordnungsgem&#228;&#223; verwahrt oder verwaltet wurden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verwahrungsbuch ordnungsgem&#228;&#223; gef&#252;hrt wurde,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verf&#252;gungen &#252;ber Kundenwertpapiere ordnungsgem&#228;&#223; durchgef&#252;hrt wurden und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erm&#228;chtigungen ordnungsgem&#228;&#223; durchgef&#252;hrt wurden, sowie</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben, ob bei verwahrten Aktien von Investmentaktiengesellschaften &#167; 67a Absatz 3, &#167; 67b, jeweils auch in Verbindung mit &#167; 125 Absatz 1, 2 und 5 und &#167; 135 des Aktiengesetzes eingehalten wurden.</div></dd></dl></div><div class="jurAbsatz">(5) Im Pr&#252;fungsbericht sind, sofern nach der Art der erbrachten Nebendienstleistungen im Sinne des &#167; 20 Absatz 2 Nummer 6 und 7 und Absatz 3 Nummer 8 des Kapitalanlagegesetzbuches einschl&#228;gig, die Art der angebotenen Altersvorsorgevertr&#228;ge und die abgegebenen Mindestzahlungszusagen darzustellen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
