<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 20 39. BImSchV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__19.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__21.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR106510010BJNE002102116"/><a href="index-2.html#BJNR106510010BJNE002102116">Nichtamtliches Inhaltsverzeichnis</a><h1>Neununddreißigste Verordnung zur Durchführung des Bundes-Immissionsschutzgesetzes*) (Verordnung über Luftqualitätsstandards und Emissionshöchstmengen - 39. BImSchV)<br /><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Vorschriften zur Ermittlung von Arsen, Kadmium, Nickel und Benzo[a]pyren und Quecksilber</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndigen Beh&#246;rden erstellen f&#252;r Arsen, Kadmium, Nickel und Benzo[<span style="font-style:italic;">a</span>]pyren jeweils eine Liste von Gebieten und Ballungsr&#228;umen, in denen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Wert den jeweiligen Zielwert nach &#167; 10 erreicht oder unter diesem liegt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Wert den jeweiligen Zielwert &#252;berschreitet. F&#252;r diese Gebiete und Ballungsr&#228;ume ist anzugeben, in welchen Teilgebieten die Zielwerte &#252;berschritten werden und welche Quellen hierzu beitragen.</div></dd></dl></div><div class="jurAbsatz">(2) Die oberen und unteren Beurteilungsschwellen f&#252;r Arsen, Kadmium, Nickel und Benzo[<span style="font-style:italic;">a</span>]pyren sind in Anlage 15 festgelegt.</div><div class="jurAbsatz">(3) In Gebieten und Ballungsr&#228;umen, in denen die Werte von Arsen, Kadmium, Nickel und Benzo[<span style="font-style:italic;">a</span>]pyren &#252;ber der unteren Beurteilungsschwelle liegen, ist eine Messung entsprechend den Kriterien aus Anlage 16 Abschnitt A und B vorzusehen. In Gebieten und Ballungsr&#228;umen, in denen ortsfeste Messungen die einzige Informationsquelle f&#252;r die Beurteilung der Luftqualit&#228;t darstellen, darf die Anzahl der Probenahmestellen nicht unter der in Anlage 16 Abschnitt D festgelegten Mindestanzahl liegen.</div><div class="jurAbsatz">(4) Die Messungen k&#246;nnen durch Modellrechnungen erg&#228;nzt werden, damit in angemessenem Umfang Informationen &#252;ber die Luftqualit&#228;t gewonnen werden. Eine Kombination von Messungen, einschlie&#223;lich orientierender Messungen nach Anlage 17 Abschnitt A, und Modellrechnungen kann herangezogen werden, um die Luftqualit&#228;t in Gebieten und Ballungsr&#228;umen zu beurteilen, in denen die Werte w&#228;hrend eines repr&#228;sentativen Zeitraums zwischen der oberen und der unteren Beurteilungsschwelle liegen.</div><div class="jurAbsatz">(5) In Gebieten und Ballungsr&#228;umen, in denen die Werte unter der unteren Beurteilungsschwelle gem&#228;&#223; Anlage 15 Abschnitt A liegen, brauchen f&#252;r die Beurteilung der Werte nur Modellrechnungen oder Methoden der objektiven Sch&#228;tzung angewandt zu werden.</div><div class="jurAbsatz">(6) Die Einstufung von Gebieten und Ballungsr&#228;umen ist sp&#228;testens alle f&#252;nf Jahre zu &#252;berpr&#252;fen. Hierf&#252;r ist das Verfahren der Anlage 15 Abschnitt B anzuwenden. Die Einstufung ist bei signifikanten &#196;nderungen der Aktivit&#228;ten, die Auswirkungen auf die Werte von Arsen, Kadmium, Nickel oder Benzo[<span style="font-style:italic;">a</span>]pyren haben, fr&#252;her zu &#252;berpr&#252;fen.</div><div class="jurAbsatz">(7) Dort, wo die Werte von Arsen, Kadmium, Nickel und Benzo[<span style="font-style:italic;">a</span>]pyren gemessen werden m&#252;ssen, sind die Messungen kontinuierlich oder stichprobenartig an festen Orten durchzuf&#252;hren. Die Messungen sind so h&#228;ufig durchzuf&#252;hren, dass die Werte entsprechend beurteilt werden k&#246;nnen.</div><div class="jurAbsatz">(8) Um den Anteil von Benzo[<span style="font-style:italic;">a</span>]pyren-Immissionen an der Gesamtimmission von polyzyklischen aromatischen Kohlenwasserstoffen beurteilen zu k&#246;nnen, werden an einer begrenzten Zahl von Probenahmestellen des Umweltbundesamtes andere relevante polyzyklische aromatische Kohlenwasserstoffe &#252;berwacht. Diese Verbindungen umfassen mindestens: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benzo[<span style="font-style:italic;">a</span>]anthracen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benzo[<span style="font-style:italic;">b</span>]fluoranthen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benzo[<span style="font-style:italic;">j</span>]fluoranthen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benzo[<span style="font-style:italic;">k</span>]fluoranthen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Indeno[<span style="font-style:italic;">1,2,3-cd</span>]pyren und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dibenz[<span style="font-style:italic;">a,h</span>]anthracen.</div></dd></dl>Die &#220;berwachungsstellen f&#252;r diese polyzyklischen aromatischen Kohlenwasserstoffe werden mit Probenahmestellen f&#252;r Benzo[<span style="font-style:italic;">a</span>]pyren zusammengelegt und so gew&#228;hlt, dass geographische Unterschiede und langfristige Trends bestimmt werden k&#246;nnen. Es gelten die Bestimmungen der Anlage 16 Abschnitt A bis C. Sofern die L&#228;nder diese Stoffe messen, stimmen sie sich mit dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit oder der von ihm beauftragten Stelle ab.</div><div class="jurAbsatz">(9) Ungeachtet der Werte wird f&#252;r eine Fl&#228;che von je 100&#160;000 Quadratkilometern jeweils eine Hintergrundprobenahmestelle installiert, die zur orientierenden Messung von Arsen, Kadmium, Nickel, dem gesamten gasf&#246;rmigen Quecksilber, Benzo[<span style="font-style:italic;">a</span>]pyren und den &#252;brigen in Absatz 8 genannten polyzyklischen aromatischen Kohlenwasserstoffen in der Luft dient. Gemessen wird au&#223;erdem die Ablagerung von Arsen, Kadmium, Quecksilber und seinen Verbindungen, Nickel, Benzo[<span style="font-style:italic;">a</span>]pyren und der &#252;brigen in Absatz 8 genannten polyzyklischen aromatischen Kohlenwasserstoffe. Das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit oder die von ihm beauftragte Stelle errichtet und betreibt im Bundesgebiet mindestens drei Messstationen, um die notwendige r&#228;umliche Aufl&#246;sung zu erreichen. An einer der Hintergrundprobenahmestellen erfolgt zus&#228;tzlich die Messung von partikel- und gasf&#246;rmigem zweiwertigem Quecksilber. Die Probenahmestellen f&#252;r diese Schadstoffe werden so gew&#228;hlt, dass geographische Unterschiede und langfristige Trends bestimmt werden k&#246;nnen. Es gelten die Bestimmungen der Anlage 16 Abschnitt A, B und C.</div><div class="jurAbsatz">(10) Die Verwendung von Bioindikatoren kann erwogen werden, wo regionale Muster der Auswirkungen der in Absatz 1 genannten Schadstoffe auf &#214;kosysteme beurteilt werden sollen.</div><div class="jurAbsatz">(11) In Gebieten und Ballungsr&#228;umen, in denen Informationen von ortsfesten Messstationen durch Informationen aus anderen Quellen, zum Beispiel Emissionskataster, orientierende Messmethoden oder Modellierung der Luftqualit&#228;t, erg&#228;nzt werden, m&#252;ssen die Zahl einzurichtender ortsfester Messstationen und die r&#228;umliche Aufl&#246;sung anderer Techniken ausreichen, um die Luftschadstoffwerte gem&#228;&#223; Anlage 16 Abschnitt A und Anlage 17 Abschnitt A zu ermitteln.</div><div class="jurAbsatz">(12) Die Kriterien f&#252;r die Datenqualit&#228;t werden in Anlage 17 Abschnitt A festgelegt. Werden Modelle zur Beurteilung der Luftqualit&#228;t verwendet, so gilt Anlage 17 Abschnitt B.</div><div class="jurAbsatz">(13) Die Referenzmethoden f&#252;r die Probenahmen und die Analyse der Werte von Arsen, Kadmium, Quecksilber, Nickel und polyzyklischen aromatischen Kohlenwasserstoffen in der Luft sind in Anlage 18 Abschnitte A bis C festgelegt. Anlage 18 Abschnitt D enth&#228;lt Referenzmethoden zur Messung der Ablagerung von Arsen, Kadmium, Quecksilber, Nickel und polyzyklischen aromatischen Kohlenwasserstoffen. Anlage 18 Abschnitt E betrifft Referenzmethoden zur Erstellung von Luftqualit&#228;tsmodellen, soweit solche Methoden verf&#252;gbar sind.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
