<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 NachwV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR229810006BJNE000400000"/><a href="index-2.html#BJNR229810006BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Nachweisführung bei der Entsorgung von Abfällen (Nachweisverordnung - NachwV)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Entsorgungsnachweis</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer nachweispflichtige Abf&#228;lle zur Entsorgung in eine Abfallentsorgungsanlage bringen oder solche Abf&#228;lle dort annehmen will, hat vor Beginn der Abfallentsorgung die Zul&#228;ssigkeit der vorgesehenen Entsorgung durch einen Entsorgungsnachweis unter Verwendung der hierf&#252;r vorgesehenen Formbl&#228;tter der Anlage 1 zu belegen. Der Entsorgungsnachweis besteht aus dem Deckblatt Entsorgungsnachweise, der verantwortlichen Erkl&#228;rung des Abfallerzeugers einschlie&#223;lich der Deklarationsanalyse und der Annahmeerkl&#228;rung des Abfallentsorgers (Nachweiserkl&#228;rungen) sowie, soweit keine Freistellung von der Pflicht zur Einholung einer Best&#228;tigung nach &#167; 5 gem&#228;&#223; &#167; 7 vorliegt, der Best&#228;tigung der f&#252;r die zur Entsorgung vorgesehenen Anlage (Entsorgungsanlage) zust&#228;ndigen Beh&#246;rde. Ein einziger Entsorgungsnachweis kann auch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Entsorgung von Alt&#246;len mit mehr als einem Abfallschl&#252;ssel gef&#252;hrt werden, wenn die Alt&#246;le derselben Sammelkategorie oder den Sammelkategorien 2 bis 4 nach der Anlage 1 der Alt&#246;lverordnung angeh&#246;ren, sofern eine Getrennthaltung nach der Alt&#246;lverordnung nicht vorgeschrieben ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Entsorgung von Alth&#246;lzern mit mehr als einem Abfallschl&#252;ssel gef&#252;hrt werden, wenn die Alth&#246;lzer derselben Altholzkategorie A I bis A IV des Anhangs III zu &#167; 5 Abs. 1 der Altholzverordnung angeh&#246;ren, sofern eine Getrennthaltung nach der Altholzverordnung nicht vorgeschrieben ist.</div></dd></dl>In diesem Fall ist der Nachweis &#252;ber die Zul&#228;ssigkeit der Entsorgung f&#252;r den die Alt&#246;lsammelkategorie oder die Altholzkategorie pr&#228;genden Abfallschl&#252;ssel zu f&#252;hren; die &#252;brigen Abfallschl&#252;ssel, die ebenfalls vom Entsorgungsnachweis erfasst sein sollen, sind in der Deklarationsanalyse aufzuf&#252;hren.</div><div class="jurAbsatz">(2) Der Abfallerzeuger hat vor Zuleitung der Nachweiserkl&#228;rungen an die f&#252;r die Entsorgungsanlage zust&#228;ndige Beh&#246;rde das Deckblatt Entsorgungsnachweise sowie den Teil verantwortliche Erkl&#228;rung einschlie&#223;lich der Deklarationsanalyse des Entsorgungsnachweises auszuf&#252;llen und dem Abfallentsorger zuzuleiten. Eine Deklarationsanalyse ist nicht erforderlich, soweit die Art, Beschaffenheit, die den Abfall bestimmenden Parameter und Konzentrationswerte bekannt sind oder das Verfahren, bei dem der Abfall anf&#228;llt und im Falle der Vorbehandlung des Abfalls, die Art der Vorbehandlung des Abfalls angegeben wird und sich aus diesen Angaben die Art, Beschaffenheit und Zusammensetzung in einem f&#252;r die weitere Durchf&#252;hrung des Nachweisverfahrens ausreichenden Umfang ergeben. Die Angaben nach Satz 2 sind im Feld (Weitere Angaben) des Formblattes Deklarationsanalyse einzutragen.</div><div class="jurAbsatz">(3) Der Abfallentsorger hat vor Zuleitung der Nachweiserkl&#228;rungen an die f&#252;r die Entsorgungsanlage zust&#228;ndige Beh&#246;rde den Teil Annahmeerkl&#228;rung auszuf&#252;llen und eine Ablichtung dem Abfallerzeuger zuzuleiten. Das Original der Nachweiserkl&#228;rungen &#252;bersendet der Abfallentsorger mit dem Teil beh&#246;rdliche Best&#228;tigung der f&#252;r die Entsorgungsanlage zust&#228;ndigen Beh&#246;rde.</div><div class="jurAbsatz">(4) Der Abfallerzeuger kann mit der Abgabe der verantwortlichen Erkl&#228;rung einen Vertreter bevollm&#228;chtigen. Die Vollmacht ist schriftlich zu erteilen und auf Verlangen der f&#252;r den Erzeuger oder der f&#252;r den Entsorger zust&#228;ndigen Beh&#246;rde vorzulegen. Im Formblatt Deckblatt Entsorgungsnachweise DEN sind sowohl der Abfallerzeuger als auch der bevollm&#228;chtigte Vertreter anzugeben.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
