<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13 SeeFischG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR008760984BJNE001902311"/><a href="index-2.html#BJNR008760984BJNE001902311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Regelung der Seefischerei und zur Durchführung des Fischereirechts der Europäischen Union (Seefischereigesetz - SeeFischG)<br /><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Punktesystem f&#252;r schwere Verst&#246;&#223;e</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Sicherstellung eines wirkungsvollen Vollzuges der Vorschriften der Gemeinsamen Fischereipolitik sind im Falle schwerer Verst&#246;&#223;e gegen diese Vorschriften nach Ma&#223;gabe des Artikels 92 der Verordnung (EG) Nr. 1224/2009 die in Absatz 2 bis 8 genannten Ma&#223;nahmen (Punktesystem) zu ergreifen. Das Punktesystem gilt f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Inhaber einer Fanglizenz und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Kapit&#228;n eines Fischereifahrzeugs, der auf Grund eines Bef&#228;higungszeugnisses der Bundesrepublik Deutschland f&#252;r den nautischen Dienst auf Fischereifahrzeugen zum F&#252;hren von Fischereifahrzeugen befugt ist.</div></dd></dl>Die Punkte werden f&#252;r jeden schweren Versto&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall des Inhabers einer Fanglizenz durch die Bundesanstalt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall des Kapit&#228;ns eines Fischereifahrzeugs durch die f&#252;r das Bu&#223;geld- oder Strafverfahren zust&#228;ndige Beh&#246;rde</div></dd></dl>festgesetzt. Die nach Satz 3 Nummer 2 zust&#228;ndige Beh&#246;rde hat unverz&#252;glich die festgesetzten Punkte unter Angabe des Versto&#223;es der Bundesanstalt zur Eintragung in die nach &#167; 14 errichtete nationale Versto&#223;datei mitzuteilen.</div><div class="jurAbsatz">(2) Die n&#228;heren Einzelheiten zum Punktesystem in den F&#228;llen des Absatzes 1 Satz 2 Nummer 1, einschlie&#223;lich der f&#252;r einen schweren Versto&#223; jeweils geltenden Punktzahl, bestimmen sich nach der Durchf&#252;hrungsverordnung (EU) Nr. 404/2011 der Kommission vom 8. April 2011 mit Durchf&#252;hrungsbestimmungen zu der Verordnung (EG) Nr. 1224/2009 des Rates zur Einf&#252;hrung einer gemeinschaftlichen Kontrollregelung zur Sicherstellung der Einhaltung der Vorschriften der gemeinsamen Fischereipolitik.</div><div class="jurAbsatz">(3) In F&#228;llen des Absatzes 1 Satz 2 Nummer 2 wird f&#252;r eine Straftat oder Ordnungswidrigkeit nach den &#167;&#167; 18 und 19, die der Ahndung einer Vorschrift des Fischereirechts der Europ&#228;ischen Union dient, die nach dem Fischereirecht der Europ&#228;ischen Union Gegenstand der Punktevergabe bei schweren Verst&#246;&#223;en in F&#228;llen des Absatzes 1 Satz 2 Nummer 1 ist, eine bestimmte Anzahl von Punkten festgesetzt, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Straftat oder Ordnungswidrigkeit nach Ma&#223;gabe des Satzes 2 in einer Rechtsverordnung nach &#167; 15 Absatz 1 Nummer 11 bezeichnet ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Tat dar&#252;ber hinaus einen schweren Versto&#223; im Sinne des Artikels 3 Absatz 2 der Verordnung (EG) Nr. 1005/2008 darstellt.</div></dd></dl>Bei der Bezeichnung im Sinne des Satzes 1 Nummer 1 sind die Straftaten und Ordnungswidrigkeiten unter Zugrundelegung der Einstufungen der zu ahndenden Vorschriften in das System zur Vergabe von Punkten nach dem Fischereirecht der Europ&#228;ischen Union mit einem Punkt bis zu sieben Punkten zuzuordnen. Sind durch eine Handlung mehrere Zuwiderhandlungen begangen worden, so wird nur die Zuwiderhandlung mit der h&#246;chsten Punktzahl eingetragen. Bei der Festsetzung der Punkte ist die zust&#228;ndige Beh&#246;rde an die rechtskr&#228;ftige Entscheidung &#252;ber die Straftat oder die bestandskr&#228;ftige oder rechtskr&#228;ftige Entscheidung &#252;ber die Ordnungswidrigkeit gebunden.</div><div class="jurAbsatz">(4) Hat der Kapit&#228;n eines Fischereifahrzeugs <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erstmalig 18 Punkte oder mehr erreicht, gilt er f&#252;r einen Zeitraum von zwei Monaten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum zweiten Mal 18 Punkte oder mehr erreicht, gilt er f&#252;r einen Zeitraum von vier Monaten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum dritten Mal 18 Punkte oder mehr erreicht, gilt er f&#252;r einen Zeitraum von acht Monaten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum vierten Mal 18 Punkte oder mehr erreicht, gilt er f&#252;r einen Zeitraum von einem Jahr</div></dd></dl>als unzuverl&#228;ssig im Sinne der seeschifffahrtsrechtlichen Vorschriften &#252;ber den Erwerb der Bef&#228;higungszeugnisse f&#252;r nautische Schiffsoffiziere. Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie ordnet f&#252;r den jeweiligen Zeitraum das Ruhen des Bef&#228;higungszeugnisses an. Der Kapit&#228;n hat das Bef&#228;higungszeugnis dem Bundesamt f&#252;r Seeschifffahrt und Hydrographie unverz&#252;glich zu &#252;bergeben. Die Erteilung oder Wiedererteilung eines Bef&#228;higungszeugnisses niedrigerer oder gleicher Ordnung f&#252;r den nautischen Schiffsdienst auf Fischereifahrzeugen ist f&#252;r die Dauer des Ruhens nicht zul&#228;ssig; die Erteilung oder Wiedererteilung eines Bef&#228;higungszeugnisses f&#252;r den nautischen oder technischen Schiffsdienst auf anderen Kauffahrteischiffen als Fischereifahrzeugen ist zul&#228;ssig. Ein Bef&#228;higungszeugnis f&#252;r den nautischen oder technischen Schiffsdienst auf anderen Kauffahrteischiffen als Fischereifahrzeugen ist auf Antrag zu erteilen oder wiederzuerteilen, soweit die Voraussetzungen f&#252;r die Erteilung oder Wiedererteilung vorliegen. Nach dem Ablauf der sich aus Satz 1, auch in Verbindung mit Satz 7, ergebenden Frist werden alle Punkte unverz&#252;glich gel&#246;scht, wenn innerhalb der Frist keine weiteren Punkte gegen ihn festgesetzt worden sind. Anderenfalls verl&#228;ngert sich die Frist und das Ruhen des Bef&#228;higungszeugnisses je Punkt um einen weiteren Monat.</div><div class="jurAbsatz">(5) Abweichend von Absatz 4 und &#252;ber das Vorliegen der pers&#246;nlichen Unzuverl&#228;ssigkeit nach den seeschifffahrtsrechtlichen Vorschriften &#252;ber den Erwerb der Bef&#228;higungszeugnisse f&#252;r nautische Schiffsoffiziere hinaus gilt der Kapit&#228;n eines Fischereifahrzeugs, der zum f&#252;nften Mal 18 Punkte oder mehr erreicht hat, als pers&#246;nlich ungeeignet f&#252;r den Erwerb oder den Besitz eines Bef&#228;higungszeugnisses f&#252;r den nautischen Schiffsdienst auf Fischereifahrzeugen. Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie hat das Bef&#228;higungszeugnis zu entziehen; im &#220;brigen sind die seeschifffahrtsrechtlichen Vorschriften &#252;ber den Erwerb der Bef&#228;higungszeugnisse f&#252;r nautische Schiffsoffiziere hinsichtlich des Erl&#246;schens und der &#220;bergabe des erloschenen Bef&#228;higungszeugnisses und des Eintrages in das Seeleute-Bef&#228;higungs-Verzeichnis anzuwenden. Ist die Entziehung des Bef&#228;higungszeugnisses infolge der Unzuverl&#228;ssigkeit bestandskr&#228;ftig angeordnet worden, werden alle Punkte unverz&#252;glich gel&#246;scht. Ein Bef&#228;higungszeugnis darf, unbeschadet der seeschifffahrtsrechtlichen Vorschriften &#252;ber den Erwerb der Bef&#228;higungszeugnisse f&#252;r nautische Schiffsoffiziere, fr&#252;hestens ein Jahr nach Wirksamkeit der Entziehung wiedererteilt werden. Die Frist beginnt mit der &#220;bergabe des Bef&#228;higungszeugnisses nach den seeschifffahrtsrechtlichen Vorschriften &#252;ber den Erwerb der Bef&#228;higungszeugnisse f&#252;r nautische Schiffsoffiziere an das Bundesamt f&#252;r Seeschifffahrt und Hydrographie. Die Erteilung oder Wiedererteilung eines Bef&#228;higungszeugnisses f&#252;r den nautischen oder technischen Schiffsdienst auf anderen Kauffahrteischiffen als Fischereifahrzeugen ist ungeachtet der Regelungen nach den S&#228;tzen 1 bis 5 zul&#228;ssig. Ein Bef&#228;higungszeugnis f&#252;r den nautischen oder technischen Schiffsdienst auf anderen Kauffahrteischiffen als Fischereifahrzeugen ist auf Antrag zu erteilen oder wiederzuerteilen, soweit die Voraussetzungen f&#252;r die Erteilung oder Wiedererteilung vorliegen.</div><div class="jurAbsatz">(6) Wenn gegen den Kapit&#228;n eines Fischereifahrzeugs, der noch nicht mindestens 18 Punkte erreicht hat, nach der letzten Entscheidung &#252;ber die Festsetzung von Punkten keine weiteren Punkte festgesetzt worden sind, wird nach Ablauf von jeweils zw&#246;lf Monaten jeweils ein Punkt unverz&#252;glich gel&#246;scht. Nach Ablauf von drei Jahren werden alle Punkte unverz&#252;glich gel&#246;scht. Abweichend von Satz 2 werden Punkte, die f&#252;r eine Straftat festgesetzt worden sind, nach f&#252;nf Jahren unverz&#252;glich gel&#246;scht.</div><div class="jurAbsatz">(7) Ab einem Punktestand von 16 Punkten weist die Bundesanstalt den Kapit&#228;n darauf hin, dass das Ruhen oder die Entziehung des Bef&#228;higungszeugnisses durch das Bundesamt f&#252;r Seeschifffahrt und Hydrographie droht. Die Bundesanstalt &#252;bermittelt bei einem Punktestand von 18 Punkten dem Bundesamt f&#252;r Seeschifffahrt und Hydrographie zur Anordnung des Ruhens oder der Entziehung des Bef&#228;higungszeugnisses die f&#252;r den betroffenen Kapit&#228;n vorhandenen Eintragungen aus der nationalen Versto&#223;datei nach &#167; 14 sowie die Angabe, ob und wie oft zuvor 18 Punkte oder mehr erreicht worden sind. Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie speichert die in Satz 2 genannten Daten nur solange, wie es f&#252;r die Durchf&#252;hrung des Verfahrens der Anordnung des Ruhens oder der Entziehung des Bef&#228;higungszeugnisses erforderlich ist; danach sind die Daten unverz&#252;glich zu l&#246;schen. Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie teilt der Bundesanstalt Entscheidungen &#252;ber die Anordnung des Ruhens oder die Entziehung des Bef&#228;higungszeugnisses zur Eintragung in die nationale Versto&#223;datei unverz&#252;glich mit. Die Bundesanstalt teilt dem Kapit&#228;n bei jeder Ver&#228;nderung des Punktestands den Grund der Ver&#228;nderung und den aktuellen Gesamtpunktestand mit und stellt ihm auf Antrag einen Auszug aus der nationalen Versto&#223;datei nach &#167; 14 zur Verf&#252;gung.</div><div class="jurAbsatz">(8) Begeht ein Kapit&#228;n, der &#252;ber ein Bef&#228;higungszeugnis eines anderen Mitgliedstaats der Europ&#228;ischen Union oder eines Drittlands und &#252;ber einen Anerkennungsvermerk nach den seeschifffahrtsrechtlichen Vorschriften &#252;ber den Erwerb der Bef&#228;higungszeugnisse f&#252;r nautische Schiffsoffiziere verf&#252;gt, einen schweren Versto&#223; gegen die Vorschriften der Gemeinsamen Fischereipolitik, gelten Absatz 1 Satz 1, 2 Nummer 2 und Satz 3 und 4 sowie die Abs&#228;tze 3 bis 7 mit der Ma&#223;gabe, dass an die Stelle des Bef&#228;higungszeugnisses der Anerkennungsvermerk nach den seeschifffahrtsrechtlichen Vorschriften &#252;ber den Erwerb der Bef&#228;higungszeugnisse f&#252;r nautische Schiffsoffiziere tritt. Begeht ein Kapit&#228;n eines Fischereifahrzeugs, das die Flagge eines anderen Mitgliedstaats der Europ&#228;ischen Union oder eines Drittlands f&#252;hrt, bei Aus&#252;bung der Seefischerei im K&#252;stenmeer oder in der Ausschlie&#223;lichen Wirtschaftszone einen schweren Versto&#223; gegen die Vorschriften der Gemeinsamen Fischereipolitik, &#252;bermittelt die Bundesanstalt &#252;ber die Daten nach Absatz 7 Satz 2 und 4 hinaus die Angaben nach &#167; 14 nach deren Eintragung in die nationale Versto&#223;datei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verwendung im Punktesystem f&#252;r schwere Verst&#246;&#223;e des Flaggenmitgliedstaats auch an die jeweils f&#252;r die Vergabe von Punkten zust&#228;ndige Beh&#246;rde dieses Mitgliedstaats oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Sanktionszwecken auch an die jeweils f&#252;r die Verfolgung und Ahndung von Verst&#246;&#223;en zust&#228;ndige Beh&#246;rde des Drittlands, dessen Flagge das Fischereifahrzeug f&#252;hrt,</div></dd></dl>und setzt den Kapit&#228;n von der &#220;bermittlung der Daten nach Nummer 1 oder 2 unverz&#252;glich in Kenntnis.</div><div class="jurAbsatz">(9) Widerspruch und Anfechtungsklage gegen die Festsetzung von Punkten, die Aussetzung oder die Entziehung der Fanglizenz in F&#228;llen des Absatzes 1 Satz 2 Nummer 1 sowie gegen die Anordnung des Ruhens oder die Entziehung des Bef&#228;higungszeugnisses in den F&#228;llen des Absatzes 1 Satz 2 Nummer 2, auch in Verbindung mit Absatz 8, haben keine aufschiebende Wirkung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
