<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 SeeFischG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR008760984BJNE000410311"/><a href="index-2.html#BJNR008760984BJNE000410311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Regelung der Seefischerei und zur Durchführung des Fischereirechts der Europäischen Union (Seefischereigesetz - SeeFischG)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Fangerlaubnisse</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wenn die Aus&#252;bung der Seefischerei auf Grund des Fischereirechts der Europ&#228;ischen Union oder auf Grund einer Verordnung nach &#167; 15 Absatz 3 Nummer 2 beschr&#228;nkt wird, bedarf sie der Erlaubnis (Fangerlaubnis). Diese wird im Rahmen der verf&#252;gbaren Fangmengen erteilt. Die Fangerlaubnis darf nur versagt werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Antragsfrist vers&#228;umt und die verf&#252;gbare Fangmenge verteilt ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine der drei zuletzt erteilten Fangerlaubnisse erheblich &#252;berschritten oder mi&#223;braucht worden ist oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tatsachen die Annahme rechtfertigen, da&#223; der Antragsteller die Fangerlaubnis nicht selbst nutzen wird.</div></dd></dl>Die Fangerlaubnis wird nur erteilt, soweit der Antragsteller die Seefischerei mit Fischereifahrzeugen aus&#252;ben will, die bereits in den Jahren 1986 oder 1987 auf Grund einer Fangerlaubnis betrieben wurden oder deren Bau oder Anschaffung mit Mitteln des Bundes oder der L&#228;nder gef&#246;rdert wurde oder wird. Abweichend von Satz 4 kann eine Fangerlaubnis mit Zustimmung des Bundesministeriums f&#252;r Ern&#228;hrung und Landwirtschaft f&#252;r den Betrieb eines Fischereifahrzeuges erteilt werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das die Befugnis zum F&#252;hren der Bundesflagge gem&#228;&#223; &#167; 11 Abs. 1 des Flaggenrechtsgesetzes verliehen wurde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das ein Fahrzeug ersetzt, welches in Totalverlust geraten ist, sofern seine Bruttoraumzahl (BRZ) nicht gr&#246;&#223;er oder seine Maschinenleistung in Kilowatt (kW) nicht st&#228;rker ist als die des verlorengegangenen Fahrzeugs,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das ein Fahrzeug ersetzt, das einem Flottensegment angeh&#246;rt, bei dem die durch in &#167; 1 Absatz 3 bezeichnete Rechtsakte festgesetzte Teilkapazit&#228;tsobergrenze f&#252;r die deutsche Fischereiflotte bereits unterschritten ist, sofern seine Bruttoraumzahl nicht gr&#246;&#223;er oder seine Maschinenleistung in Kilowatt nicht st&#228;rker ist als die des ersetzten Fahrzeugs; eine derartige Ersetzung ist jedoch auch dann m&#246;glich, wenn hierdurch die Kapazit&#228;t in dem betreffenden Flottensegment verringert wird.</div></dd></dl>Die Fangerlaubnis darf mit der Auflage versehen werden, dass die Fangdaten je Hol in das Logbuch einzutragen sind. Sie darf mit den Nebenbestimmungen versehen werden, die im fischereilichen Interesse oder zur Durchf&#252;hrung des Fischereirechts der Europ&#228;ischen Union erforderlich sind.</div><div class="jurAbsatz">(2) Bei der Bemessung der Zuteilungen soll der Leistungsf&#228;higkeit und Eignung der Fischereibetriebe, ihrer bisherigen Teilnahme an der betreffenden Fischerei, dem wirtschaftlichen Einsatz der Fischereiflotte und der bestm&#246;glichen Versorgung des Marktes Rechnung getragen werden; ferner kann ber&#252;cksichtigt werden, ob Fischereibetriebe durch ein Verbot oder eine andere Beschr&#228;nkung des Fischfangs besonders betroffen sind.</div><div class="jurAbsatz">(3) F&#252;r die Erteilung der Fangerlaubnisse ist die Bundesanstalt zust&#228;ndig. Sie soll die betroffenen berufsst&#228;ndischen Wirtschaftsverb&#228;nde vor der Entscheidung, insbesondere bei der Festlegung der Zuteilungsmerkmale, h&#246;ren. Ferner sind die betroffenen Bundesl&#228;nder (L&#228;nder) anzuh&#246;ren, wenn die Grundz&#252;ge f&#252;r die Erteilung der Fangerlaubnisse festgelegt werden.</div><div class="jurAbsatz">(4) Die Bundesanstalt kann juristischen Personen, zu denen sich Fischereibetriebe zusammengeschlossen haben, Sammelerlaubnisse f&#252;r alle Mitglieder mit dem Auftrag erteilen, ihren Mitgliedern im Rahmen der Sammelerlaubnis Fangerlaubnisse nach Ma&#223;gabe des Absatzes 1 zu erteilen. Die beauftragten Stellen unterliegen insoweit der Fachaufsicht der Bundesanstalt.</div><div class="jurAbsatz">(5) Abweichend von &#167; 52 der Verwaltungsgerichtsordnung ist f&#252;r s&#228;mtliche Streitigkeiten, die Fangerlaubnisse betreffen, das Verwaltungsgericht Hamburg &#246;rtlich zust&#228;ndig.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
