<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>SeeFischG - Gesetz zur Regelung der Seefischerei und zur Durchführung des Fischereirechts der Europäischen Union</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR008760984" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Regelung der Seefischerei und zur Durchf&#252;hrung des Fischereirechts der Europ&#228;ischen Union</span> <span class="jnkurzueamtabk"> (Seefischereigesetz - SeeFischG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>SeeFischG</p><p>Ausfertigungsdatum: 12.07.1984</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Seefischereigesetz in der Fassung der Bekanntmachung vom 6. Juli 1998 (BGBl. I S. 1791), das zuletzt durch Artikel 2 Absatz 31 des Gesetzes vom 20. Dezember 2022 (BGBl. I S. 2752) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 6.7.1998 I 1791;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 2 Abs. 31 G v. 20.12.2022 I 2752</td></tr><tr><td colspan="2">Mittelbare &#196;nderung durch Art. 154a Nr. 3 Buchst. a G v. 20.11.2019 I 1626 ist nicht ausf&#252;hrbar, da das ge&#228;nderte G v. 21.6.2019 I 846 zum Zeitpunkt des Inkrafttretens des mittelbaren &#196;nderungsgesetzes bereits zum 1.11.2019 in Kraft getreten war</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR008760984_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.8.1984 +++)<br />(+++ Zur Anwendung d. &#167; 14b vgl. &#167; 22a +++)<br /><br /> 
</pre>&#220;berschrift: IdF d. Art. 1 Nr. 1 G v. 22.12.2011 I 3069 mWv 30.12.2011</div></div></div></div></div></div><div class="jnnorm" id="BJNR008760984BJNE000205377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008760984BJNE000205377"/><a href="index-2.html#BJNR008760984BJNE000205377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz dient <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Regelung der Seefischerei und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Durchf&#252;hrung der Bestimmungen des Vertrages &#252;ber die Arbeitsweise der Europ&#228;ischen Union sowie der Rechtsakte der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union, die zur Regelung der Aus&#252;bung der Seefischerei oder der Freizeitfischerei im Hinblick auf den Schutz der Fischbest&#228;nde und die Erhaltung der biologischen Sch&#228;tze des Meeres, die &#220;berwachung oder die Strukturpolitik der Europ&#228;ischen Union f&#252;r die Fischwirtschaft erlassen worden sind (Fischereirecht der Europ&#228;ischen Union), insbesondere der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung (EG) Nr. 1005/2008 des Rates vom 29. September 2008 &#252;ber ein Gemeinschaftssystem zur Verhinderung, Bek&#228;mpfung und Unterbindung der illegalen, nicht gemeldeten und unregulierten Fischerei, zur &#196;nderung der Verordnungen (EWG) Nr. 2847/93, (EG) Nr. 1936/2001 und (EG) Nr. 601/2004 und zur Aufhebung der Verordnungen (EG) Nr. 1093/94 und (EG) Nr. 1447/1999 (ABl. L 286 vom 29.10.2008, S. 1) in der jeweils geltenden Fassung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung (EG) Nr. 1224/2009 des Rates vom 20. November 2009 zur Einf&#252;hrung einer gemeinschaftlichen Kontrollregelung zur Sicherstellung der Einhaltung der Vorschriften der gemeinsamen Fischereipolitik und zur &#196;nderung der Verordnungen (EG) Nr. 847/96, (EG) Nr. 2371/2002, (EG) Nr. 811/2004, (EG) Nr. 768/2005, (EG) Nr. 2115/2005, (EG) Nr. 2166/2005, (EG) Nr. 388/2006, (EG) Nr. 509/2007, (EG) Nr. 676/2007, (EG) Nr. 1098/2007, (EG) Nr. 1300/2008, (EG) Nr. 1342/2008 sowie zur Aufhebung der Verordnungen (EWG) Nr. 2847/93, (EG) Nr. 1627/94 und (EG) Nr. 1966/2006 (ABl. L 343 vom 22.12.2009, S. 1) in der jeweils geltenden Fassung und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechtsakte der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union, die im Rahmen der in den Buchstaben a und b genannten Verordnungen erlassen worden sind, in der jeweils geltenden Fassung.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) In der Ausschlie&#223;lichen Wirtschaftszone der Bundesrepublik Deutschland gelten das Fischereirecht der Europ&#228;ischen Union, dieses Gesetz, die auf Grund dieses Gesetzes erlassenen Rechtsvorschriften sowie die sonstigen seefischereirechtlichen Vorschriften des Bundes auch f&#252;r die Aus&#252;bung der Seefischerei von Fischereifahrzeugen aus, die nicht berechtigt sind, die Bundesflagge zu f&#252;hren.</div><div class="jurAbsatz">(3) Im &#220;brigen ist &#167; 3d des Seeaufgabengesetzes sinngem&#228;&#223; anzuwenden, soweit der Vollzug des Fischereirechts der Europ&#228;ischen Union, dieses Gesetzes, der auf Grund dieses Gesetzes erlassenen Rechtsvorschriften sowie der sonstigen seefischereirechtlichen Vorschriften des Bundes Beh&#246;rden des Bundes obliegt.</div></div></div></div></div><div class="jnnorm" id="BJNR008760984BJNE001601377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008760984BJNE001601377"/><a href="index-2.html#BJNR008760984BJNE001601377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1a</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Seefischerei &#252;bt aus, wer auf See erwerbsm&#228;&#223;ig Fische f&#228;ngt, zu fangen versucht, an Bord nimmt, aus Meeresaquakultur oder in anderer Weise gewinnt. Die landseitige Grenze der Seefischerei verl&#228;uft wie die Grenze der Seefahrt nach &#167; 1 der Flaggenrechtsverordnung.</div><div class="jurAbsatz">(1a) Freizeitfischerei &#252;bt aus, wer nicht erwerbsm&#228;&#223;ig im Rahmen der Freizeitgestaltung Fische f&#228;ngt.</div><div class="jurAbsatz">(2) Fische im Sinne dieses Gesetzes sind alle fischereilich nutzbaren Meereslebewesen mit Ausnahme der dem Jagdrecht unterliegenden Tierarten.</div><div class="jurAbsatz">(2a) Meerestiere sind Meeress&#228;uger, Seev&#246;gel, Meeresschildkr&#246;ten und andere nicht fischereilich nutzbare Meereslebewesen.</div><div class="jurAbsatz">(3) Kontrollbeamter im Sinne dieses Gesetzes ist jeder in der &#220;berwachung der Seefischerei auf See oder an Land eingesetzte Bedienstete des Bundes oder eines Landes.</div><div class="jurAbsatz">(4) IUU-Fischereifahrzeuge im Sinne dieses Gesetzes sind Fischereifahrzeuge, die in der Verordnung (EU) Nr. 468/2010 der Kommission vom 28. Mai 2010 &#252;ber die EU-Liste der Schiffe, die illegale, ungemeldete und unregulierte Fischerei betreiben (ABl. L 131 vom 29.5.2010, S. 22), in der jeweils geltenden Fassung aufgef&#252;hrt sind.</div><div class="jurAbsatz">(5) FAO-3-Alfa-Codes im Sinne dieses Gesetzes sind die drei Buchstaben umfassenden, von der Ern&#228;hrungs- und Landwirtschaftsorganisation der Vereinten Nationen festgelegten Kennungen zur Bezeichnung einer Fischart, die in Anhang IV der Verordnung (EG) Nr. 216/2009 des Europ&#228;ischen Parlaments und des Rates vom 11. M&#228;rz 2009 &#252;ber die Vorlage von Fangstatistiken durch Mitgliedstaaten, die in bestimmten Gebieten au&#223;erhalb des Nordatlantiks Fischfang betreiben (Neufassung) (ABl. L 87 vom 31.3.2009, S. 1) in der jeweils geltenden Fassung, in Anhang I der Verordnung (EG) Nr. 217/2009 des Europ&#228;ischen Parlaments und des Rates vom 11. M&#228;rz 2009 &#252;ber die Vorlage von Statistiken &#252;ber die F&#228;nge und die Fischereit&#228;tigkeit der Mitgliedstaaten, die im Nordwestatlantik Fischfang betreiben (Neufassung) (ABl. L 87 vom 31.3.2009, S. 42) in der jeweils geltenden Fassung und in Anhang I der Verordnung (EG) Nr. 218/2009 des Europ&#228;ischen Parlaments und des Rates vom 11. M&#228;rz 2009 &#252;ber die Vorlage von Fangstatistiken durch die Mitgliedstaaten, die im Nordostatlantik Fischfang betreiben (Neufassung) (ABl. L 87 vom 31.3.2009, S. 70) in der jeweils geltenden Fassung aufgef&#252;hrt sind.</div><div class="jurAbsatz">(6) Ein Fangverbot im Sinne dieses Gesetzes ist ein durch die Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung (Bundesanstalt) oder eine Stelle der Europ&#228;ischen Union verh&#228;ngtes oder durch internationale &#220;bereinkunft vereinbartes und im Bundesanzeiger oder elektronischen Bundesanzeiger ver&#246;ffentlichtes, allgemeines Verbot der Seefischerei auf einen bestimmten Fischbestand in einem bestimmten geografischen Gebiet in einem bestimmten Zeitraum.</div><div class="jurAbsatz">(7) Ein Moratorium im Sinne dieses Gesetzes ist ein ohne zeitliche Begrenzung festgelegtes Fangverbot.</div></div></div></div></div><div class="jnnorm" id="BJNR008760984BJNE000309119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008760984BJNE000309119"/><a href="index-2.html#BJNR008760984BJNE000309119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Zust&#228;ndigkeiten des Bundes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesanstalt ist f&#252;r die in der Anlage aufgef&#252;hrten Aufgaben zust&#228;ndig.</div><div class="jurAbsatz">(2) Der Bundesanstalt obliegt es ferner, die Kontrollt&#228;tigkeiten sowie die Erfassung, Verarbeitung und Zertifizierung von Informationen &#252;ber Fischereit&#228;tigkeiten zwischen allen f&#252;r die &#220;berwachung der Seefischerei zust&#228;ndigen Beh&#246;rden des Bundes und der L&#228;nder zu koordinieren und im Rahmen der Durchf&#252;hrung dieses Gesetzes, der in &#167; 1 Absatz 1 genannten Rechtsakte oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen mit der Europ&#228;ischen Kommission, der Europ&#228;ischen Fischereiaufsichtsagentur sowie den zust&#228;ndigen Beh&#246;rden anderer Mitgliedstaaten und Drittl&#228;nder zusammenzuarbeiten und ihnen Bericht zu erstatten.</div><div class="jurAbsatz">(3) Sonstige Zust&#228;ndigkeitsregelungen, insbesondere in diesem Gesetz sowie in den Bereichen der gemeinsamen Marktorganisation f&#252;r Fischereierzeugnisse der Europ&#228;ischen Union und der Strukturpolitik der Europ&#228;ischen Union f&#252;r die Fischwirtschaft, bleiben unber&#252;hrt.</div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates auf Antrag eines Landes die Zust&#228;ndigkeit der Bundesanstalt zur &#220;berwachung der Seefischerei nach Absatz 1 in Verbindung mit Nummer 1 der Anlage auf das in Satz 2 bezeichnete Gebiet des antragstellenden Landes auszudehnen, soweit dies f&#252;r eine einheitliche &#220;berwachungst&#228;tigkeit f&#246;rderlich ist. Das Gebiet im Sinne des Satzes 1 ist durch die seew&#228;rtige Grenze des K&#252;stenmeeres landw&#228;rts bis zu einer Linie, die drei Seemeilen von der Basislinie entfernt ist, bestimmt.</div><div class="jurAbsatz">(5) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird ferner erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Zust&#228;ndigkeit der Bundesanstalt auf eine in der Rechtsverordnung n&#228;her zu bezeichnende Aufgabe im Rahmen des Fischereirechts der Europ&#228;ischen Union auszudehnen, soweit dies f&#252;r eine einheitliche Anwendung und Durchsetzung des Fischereirechts der Europ&#228;ischen Union f&#246;rderlich ist und die zus&#228;tzliche Aufgabe in einem sachlichen Zusammenhang zu einer von der Bundesanstalt nach Absatz 1 in Verbindung mit der Anlage oder nach &#167; 6 wahrzunehmenden Aufgabe steht.</div><div class="jurAbsatz">(6) Bei Festlegung von Art und Umfang der Ma&#223;nahmen zur &#220;berwachung der Einhaltung von fischereilichen Rechtsvorschriften, die unmittelbar dem Schutz von Meeresgebieten im Bereich der Ausschlie&#223;lichen Wirtschaftszone im Sinne des &#167; 57 des Bundesnaturschutzgesetzes dienen, beteiligt die Bundesanstalt das Bundesamt f&#252;r Naturschutz. Die Ergebnisse der &#220;berwachung sind dem Bundesamt f&#252;r Naturschutz zu &#252;bermitteln, soweit dies f&#252;r dessen Aufgabenerf&#252;llung nach Satz 1 erforderlich ist.</div><div class="jurAbsatz">(7) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates Beh&#246;rden der Zollverwaltung oder der Bundespolizei ganz oder teilweise die &#220;berwachung und Unterst&#252;tzung der Seefischerei (Fischereiaufsicht) seew&#228;rts der &#228;u&#223;eren Begrenzung des K&#252;stenmeeres der Bundesrepublik Deutschland zu &#252;bertragen und dabei die Zusammenarbeit mit der Bundesanstalt zu regeln. Rechtsverordnungen nach Satz 1 bed&#252;rfen im Falle der Zollverwaltung des Einvernehmens des Bundesministeriums der Finanzen und im Falle der Bundespolizei des Einvernehmens des Bundesministeriums des Innern, f&#252;r Bau und Heimat. In der Rechtsverordnung nach Satz 1 kann die Fischereiaufsicht auch auf das in einer Rechtsverordnung nach Absatz 4 bezeichnete Gebiet nach Anh&#246;rung des jeweiligen Landes &#252;bertragen werden. Soweit Beh&#246;rden der Zollverwaltung oder der Bundespolizei Aufgaben nach Satz 1 &#252;bertragen werden, unterstehen sie der Fachaufsicht des Bundesministeriums f&#252;r Ern&#228;hrung und Landwirtschaft. Die Zust&#228;ndigkeiten und Befugnisse der Bundesanstalt bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR008760984BJNE000410311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008760984BJNE000410311"/><a href="index-2.html#BJNR008760984BJNE000410311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Fangerlaubnisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wenn die Aus&#252;bung der Seefischerei auf Grund des Fischereirechts der Europ&#228;ischen Union oder auf Grund einer Verordnung nach &#167; 15 Absatz 3 Nummer 2 beschr&#228;nkt wird, bedarf sie der Erlaubnis (Fangerlaubnis). Diese wird im Rahmen der verf&#252;gbaren Fangmengen erteilt. Die Fangerlaubnis darf nur versagt werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Antragsfrist vers&#228;umt und die verf&#252;gbare Fangmenge verteilt ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine der drei zuletzt erteilten Fangerlaubnisse erheblich &#252;berschritten oder mi&#223;braucht worden ist oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tatsachen die Annahme rechtfertigen, da&#223; der Antragsteller die Fangerlaubnis nicht selbst nutzen wird.</div></dd></dl>Die Fangerlaubnis wird nur erteilt, soweit der Antragsteller die Seefischerei mit Fischereifahrzeugen aus&#252;ben will, die bereits in den Jahren 1986 oder 1987 auf Grund einer Fangerlaubnis betrieben wurden oder deren Bau oder Anschaffung mit Mitteln des Bundes oder der L&#228;nder gef&#246;rdert wurde oder wird. Abweichend von Satz 4 kann eine Fangerlaubnis mit Zustimmung des Bundesministeriums f&#252;r Ern&#228;hrung und Landwirtschaft f&#252;r den Betrieb eines Fischereifahrzeuges erteilt werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das die Befugnis zum F&#252;hren der Bundesflagge gem&#228;&#223; &#167; 11 Abs. 1 des Flaggenrechtsgesetzes verliehen wurde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das ein Fahrzeug ersetzt, welches in Totalverlust geraten ist, sofern seine Bruttoraumzahl (BRZ) nicht gr&#246;&#223;er oder seine Maschinenleistung in Kilowatt (kW) nicht st&#228;rker ist als die des verlorengegangenen Fahrzeugs,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das ein Fahrzeug ersetzt, das einem Flottensegment angeh&#246;rt, bei dem die durch in &#167; 1 Absatz 3 bezeichnete Rechtsakte festgesetzte Teilkapazit&#228;tsobergrenze f&#252;r die deutsche Fischereiflotte bereits unterschritten ist, sofern seine Bruttoraumzahl nicht gr&#246;&#223;er oder seine Maschinenleistung in Kilowatt nicht st&#228;rker ist als die des ersetzten Fahrzeugs; eine derartige Ersetzung ist jedoch auch dann m&#246;glich, wenn hierdurch die Kapazit&#228;t in dem betreffenden Flottensegment verringert wird.</div></dd></dl>Die Fangerlaubnis darf mit der Auflage versehen werden, dass die Fangdaten je Hol in das Logbuch einzutragen sind. Sie darf mit den Nebenbestimmungen versehen werden, die im fischereilichen Interesse oder zur Durchf&#252;hrung des Fischereirechts der Europ&#228;ischen Union erforderlich sind.</div><div class="jurAbsatz">(2) Bei der Bemessung der Zuteilungen soll der Leistungsf&#228;higkeit und Eignung der Fischereibetriebe, ihrer bisherigen Teilnahme an der betreffenden Fischerei, dem wirtschaftlichen Einsatz der Fischereiflotte und der bestm&#246;glichen Versorgung des Marktes Rechnung getragen werden; ferner kann ber&#252;cksichtigt werden, ob Fischereibetriebe durch ein Verbot oder eine andere Beschr&#228;nkung des Fischfangs besonders betroffen sind.</div><div class="jurAbsatz">(3) F&#252;r die Erteilung der Fangerlaubnisse ist die Bundesanstalt zust&#228;ndig. Sie soll die betroffenen berufsst&#228;ndischen Wirtschaftsverb&#228;nde vor der Entscheidung, insbesondere bei der Festlegung der Zuteilungsmerkmale, h&#246;ren. Ferner sind die betroffenen Bundesl&#228;nder (L&#228;nder) anzuh&#246;ren, wenn die Grundz&#252;ge f&#252;r die Erteilung der Fangerlaubnisse festgelegt werden.</div><div class="jurAbsatz">(4) Die Bundesanstalt kann juristischen Personen, zu denen sich Fischereibetriebe zusammengeschlossen haben, Sammelerlaubnisse f&#252;r alle Mitglieder mit dem Auftrag erteilen, ihren Mitgliedern im Rahmen der Sammelerlaubnis Fangerlaubnisse nach Ma&#223;gabe des Absatzes 1 zu erteilen. Die beauftragten Stellen unterliegen insoweit der Fachaufsicht der Bundesanstalt.</div><div class="jurAbsatz">(5) Abweichend von &#167; 52 der Verwaltungsgerichtsordnung ist f&#252;r s&#228;mtliche Streitigkeiten, die Fangerlaubnisse betreffen, das Verwaltungsgericht Hamburg &#246;rtlich zust&#228;ndig.</div></div></div></div></div><div class="jnnorm" id="BJNR008760984BJNE000606377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008760984BJNE000606377"/><a href="index-2.html#BJNR008760984BJNE000606377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Aus&#252;bung der Seefischerei durch Fahrzeuge, die nicht berechtigt sind, die Bundesflagge zu f&#252;hren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Seefischerei bedarf einer besonderen Genehmigung, wenn sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Fischereifahrzeugen aus, die nicht berechtigt sind, die Flagge eines Mitgliedstaates der Europ&#228;ischen Union zu f&#252;hren, in der Ausschlie&#223;lichen Wirtschaftszone oder im K&#252;stenmeer oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Fischereifahrzeugen aus, die berechtigt sind, die Flagge eines anderen Mitgliedstaates der Europ&#228;ischen Union als der Bundesrepublik Deutschland zu f&#252;hren, innerhalb des K&#252;stenmeeres</div></dd></dl>ausge&#252;bt wird, soweit diese Fahrzeuge nicht auf Grund des Fischereirechts der Europ&#228;ischen Union einen Rechtsanspruch auf die Fischerei haben. Die besonderen Genehmigungen erteilt die Bundesanstalt. Die Genehmigung der Seefischerei im K&#252;stenmeer nach den S&#228;tzen 1 und 2 erfolgt im Benehmen mit der jeweils f&#252;r Fischerei zust&#228;ndigen Landesbeh&#246;rde. &#167; 3 Abs. 1, 2, 3 Satz 3 und Abs. 5 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR008760984BJNE000707377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008760984BJNE000707377"/><a href="index-2.html#BJNR008760984BJNE000707377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">&#220;berwachung der Fischerei auf See</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Grund des Fischereirechts der Europ&#228;ischen Union oder einer zwischenstaatlichen Vereinbarung kann auch der Fischereiaufsichtsdienst eines anderen Staates die Fischerei auf See &#252;berwachen.</div><div class="jurAbsatz">(2) Unbeschadet der Regelungen des Artikels 80 der Verordnung (EG) Nr. 1224/2009 unterliegen der &#220;berwachung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Fischereifahrzeuge in der Ausschlie&#223;lichen Wirtschaftszone und im K&#252;stenmeer,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fischereifahrzeuge, die berechtigt sind, die Bundesflagge zu f&#252;hren, auch in allen anderen Seegebieten, au&#223;er im K&#252;stenmeer eines anderen Mitgliedstaats, es sei denn dieser hat zugestimmt.</div></dd></dl></div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz">(4) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR008760984BJNE000803377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008760984BJNE000803377"/><a href="index-2.html#BJNR008760984BJNE000803377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Fischerei&#252;berwachungszentrum</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesanstalt f&#252;hrt die im Fischereirecht der Europ&#228;ischen Union vorgesehenen Aufgaben des Fischerei&#252;berwachungszentrums aus.</div><div class="jurAbsatz">(2) Die Bundesanstalt entscheidet nach Artikel 81 der Verordnung (EG) Nr. 1224/2009 &#252;ber Antr&#228;ge anderer Mitgliedstaaten auf Genehmigung einer Kontrolle auf See eines Fischereifahrzeugs aus einem Mitgliedstaat der Europ&#228;ischen Union in der Ausschlie&#223;lichen Wirtschaftszone durch Kontrollbeamte dieses Mitgliedstaats.</div></div></div></div></div><div class="jnnorm" id="BJNR008760984BJNE002901311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008760984BJNE002901311"/><a href="index-2.html#BJNR008760984BJNE002901311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Automatisches Schiffsidentifizierungssystem</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit den Beh&#246;rden der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes Schiffsverkehrsdaten, insbesondere Daten aus dem Automatischen Schiffsidentifizierungssystem, zur Verf&#252;gung stehen, sind die f&#252;r die Fischereiaufsicht zust&#228;ndigen Beh&#246;rden berechtigt, sich zu Pr&#252;fzwecken auf Anfrage diese Daten &#252;bermitteln zu lassen.</div></div></div></div></div><div class="jnnorm" id="BJNR008760984BJNE000902377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008760984BJNE000902377"/><a href="index-2.html#BJNR008760984BJNE000902377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Unionsinspektoren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bundesanstalt und die L&#228;nder k&#246;nnen ihre Kontrollbeamten zu Gemeinschaftsinspektoren oder Unionsinspektoren vorschlagen.</div></div></div></div></div><div class="jnnorm" id="BJNR008760984BJNE001009377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008760984BJNE001009377"/><a href="index-2.html#BJNR008760984BJNE001009377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Mitwirkung der Zollbeh&#246;rden bei der &#220;berwachung der Einfuhr, Ausfuhr und Durchfuhr von Fischereierzeugnissen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zollbeh&#246;rden wirken mit bei der &#220;berwachung der Einfuhr, Ausfuhr und Durchfuhr von Fischereierzeugnissen, die einer Ein- oder Ausfuhrregelung nach <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unmittelbar geltenden Rechtsakten der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union, insbesondere nach Kapitel III der Verordnung (EG) Nr. 1005/2008 und den im Rahmen des Kapitels III der Verordnung (EG) Nr. 1005/2008 erlassenen Rechtsakten der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetzen und Rechtsverordnungen, die im Rahmen der in Nummer 1 bezeichneten Rechtsakte erlassen worden sind,</div></dd></dl>unterliegen.</div><div class="jurAbsatz">(2) Die Zollbeh&#246;rden k&#246;nnen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sendungen einschlie&#223;lich der Bef&#246;rderungsmittel, Beh&#228;lter, Lade- und Verpackungsmittel von Fischereierzeugnissen bei der Einfuhr, Ausfuhr und Durchfuhr zur &#220;berpr&#252;fung anhalten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Verdacht eines Versto&#223;es gegen die in Absatz 1 bezeichneten Vorschriften, der sich bei der Wahrnehmung ihrer Aufgaben ergibt, den zust&#228;ndigen Beh&#246;rden mitteilen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen eines Verdachts nach Nummer 2 anordnen, dass Sendungen nach Nummer 1 auf Kosten und Gefahr des Verf&#252;gungsberechtigten der zust&#228;ndigen Beh&#246;rde vorgelegt werden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR008760984BJNE003400377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008760984BJNE003400377"/><a href="index-2.html#BJNR008760984BJNE003400377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9a</span>&#160;<span class="jnentitel">Datenverarbeitung durch Zollverwaltung und Bundespolizei</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit das Bundesministerium der Zollverwaltung oder der Bundespolizei durch Rechtsverordnung die &#220;berwachung der Seefischerei nach &#167; 2 Absatz 7 &#252;bertragen hat, sind die Zollverwaltung oder die Bundespolizei berechtigt, Daten &#252;ber Position, Flagge, Name, Rufkennzeichen und T&#228;tigkeit von Fischereifahrzeugen durch Sichtkontrollen zu erheben, zu speichern und unverz&#252;glich an die Bundesanstalt zu &#252;bermitteln. Dies gilt, soweit <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Daten erforderlich sind zur &#220;berwachung der Seefischerei in Fanggebieten, die nicht von dem jeweiligen Schiffssicherheitszeugnis umfasst sind, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Daten erforderlich sind zur &#220;berpr&#252;fung der Einhaltung von Schonzeiten oder fischereirechtlichen Vorschriften in Schutzgebieten und Gebieten mit Fangbeschr&#228;nkungen.</div></dd></dl></div><div class="jurAbsatz">(2) Die Daten sind von der Zollverwaltung und der Bundespolizei nach erfolgreicher &#220;bermittlung an die Bundesanstalt unverz&#252;glich zu l&#246;schen.</div><div class="jurAbsatz">(3) Die Zust&#228;ndigkeiten und Befugnisse der Bundesanstalt bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR008760984BJNE001107377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008760984BJNE001107377"/><a href="index-2.html#BJNR008760984BJNE001107377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Datenbanken und Validierungssystem</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesanstalt ist befugt, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Antr&#228;ge auf Erteilung eines Zertifikats zur Ausweisung eines anerkannten Wirtschaftsbeteiligten im Sinne des Artikels 16 der Verordnung (EG) Nr. 1005/2008 (APEO-Zertifikat) in Verbindung mit Kapitel II der Verordnung (EG) Nr. 1010/2009 der Kommission vom 22. Oktober 2009 mit Durchf&#252;hrungsbestimmungen zu der Verordnung (EG) Nr. 1005/2008 des Rates &#252;ber ein Gemeinschaftssystem zur Verhinderung, Bek&#228;mpfung und Unterbindung der illegalen, nicht gemeldeten und unregulierten Fischerei (ABl. L 280 vom 27.10.2009, S. 5), die zu diesem Zweck elektronisch oder in anderer Form &#252;bermittelten Angaben sowie gegebenenfalls Informationen &#252;ber die &#196;nderung oder den Entzug eines APEO-Zertifikats oder &#252;ber die Aussetzung des Status des anerkannten Wirtschaftsbeteiligten zu erheben, f&#252;r einen Zeitraum von f&#252;nf Jahren zu Pr&#252;fzwecken zu speichern und zu verwenden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fangdaten nach Artikel 33 der Verordnung (EG) Nr. 1224/2009 elektronisch zu erheben, f&#252;r einen Zeitraum von zehn Jahren zu Pr&#252;fzwecken zu speichern, zu verwenden und an die zust&#228;ndigen Stellen der Europ&#228;ischen Union zu Pr&#252;fzwecken zu &#252;bermitteln,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Artikel 78 der Verordnung (EG) Nr. 1224/2009 eine elektronische Datenbank zur Speicherung der Inspektions- und &#220;berwachungsberichte der Beh&#246;rden des Bundes und der L&#228;nder einzurichten, die Daten aus den Inspektions- und &#220;berwachungsberichten f&#252;r einen Zeitraum von f&#252;nf Jahren zu Pr&#252;fzwecken zu speichern und zu verwenden und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber die Funktionsweise des elektronischen Meldesystems in einer Datenbank elektronisch zu erheben, zu speichern, zu verwenden und an die zust&#228;ndigen Stellen der Europ&#228;ischen Union zu &#252;bermitteln.</div></dd></dl></div><div class="jurAbsatz">(2) Die Bundesanstalt richtet nach Artikel 109 der Verordnung (EG) Nr. 1224/2009 zu den Zwecken der Validierung, des Abgleichs und der Auswertung der Daten, die im Rahmen der &#220;berwachung der Fischerei erfasst worden sind, eine elektronische Datenbank und ein Validierungssystem ein und unterh&#228;lt diese. Die Bundesanstalt ist befugt, die in Artikel 109 der Verordnung (EG) Nr. 1224/2009 genannten Daten elektronisch zu erheben, f&#252;r einen Zeitraum von zehn Jahren zu Pr&#252;fzwecken zu speichern und zu verwenden.</div><div class="jurAbsatz">(3) Nach dem jeweiligen Ablauf der in Absatz 1 Nummer 1 bis 3 oder Absatz 2 genannten Fristen sind die Daten unverz&#252;glich zu l&#246;schen.</div><div class="jurAbsatz">(4) Die L&#228;nder &#252;bermitteln der Bundesanstalt unverz&#252;glich die ihren Beh&#246;rden vorliegenden, in Absatz 1 Nummer 2 bezeichneten Fangdaten und die Daten aus den Inspektions- und &#220;berwachungsberichten nach Absatz 1 Nummer 3 zur Speicherung in der Datenbank. Die Beh&#246;rden der L&#228;nder sind befugt, f&#252;r die Erf&#252;llung eigener Pr&#252;faufgaben erforderliche Daten aus der Datenbank nach Absatz 1 Nummer 2 und 3 zu erheben und zu verwenden. Die Daten nach Satz 2 sind nach der Erf&#252;llung der in Satz 2 genannten Pr&#252;faufgaben unverz&#252;glich zu l&#246;schen.</div></div></div></div></div><div class="jnnorm" id="BJNR008760984BJNE001700377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008760984BJNE001700377"/><a href="index-2.html#BJNR008760984BJNE001700377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Datenaustausch</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bundesanstalt ist befugt, nach Ma&#223;gabe des Artikels 111 der Verordnung (EG) Nr. 1224/2009 die dort genannten Informationen anderen Mitgliedstaaten, der Europ&#228;ischen Kommission und der Europ&#228;ischen Fischereiaufsichtsagentur zur Verf&#252;gung zu stellen.</div></div></div></div></div><div class="jnnorm" id="BJNR008760984BJNE001800377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008760984BJNE001800377"/><a href="index-2.html#BJNR008760984BJNE001800377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Internetseite</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bundesanstalt richtet eine Internetseite nach Ma&#223;gabe der Artikel 114 bis 116 in Verbindung mit Artikel 110 der Verordnung (EG) Nr. 1224/2009 ein und unterh&#228;lt diese. Die Bundesanstalt ist befugt, die in Artikel 116 der Verordnung (EG) Nr. 1224/2009 genannten Daten elektronisch zu erheben und w&#228;hrend eines Zeitraums von drei Kalenderjahren ab dem auf das Jahr ihrer Aufzeichnung folgenden Jahr zu speichern und nach Ma&#223;gabe des Artikels 116 der Verordnung (EG) Nr. 1224/2009 der Europ&#228;ischen Kommission und der Europ&#228;ischen Fischereiaufsichtsagentur durch Fernzugriff zug&#228;nglich zu machen. Nach Ablauf der in Satz 2 bezeichneten Frist sind die Daten unverz&#252;glich zu l&#246;schen.</div></div></div></div></div><div class="jnnorm" id="BJNR008760984BJNE001902311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008760984BJNE001902311"/><a href="index-2.html#BJNR008760984BJNE001902311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Punktesystem f&#252;r schwere Verst&#246;&#223;e</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Sicherstellung eines wirkungsvollen Vollzuges der Vorschriften der Gemeinsamen Fischereipolitik sind im Falle schwerer Verst&#246;&#223;e gegen diese Vorschriften nach Ma&#223;gabe des Artikels 92 der Verordnung (EG) Nr. 1224/2009 die in Absatz 2 bis 8 genannten Ma&#223;nahmen (Punktesystem) zu ergreifen. Das Punktesystem gilt f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Inhaber einer Fanglizenz und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Kapit&#228;n eines Fischereifahrzeugs, der auf Grund eines Bef&#228;higungszeugnisses der Bundesrepublik Deutschland f&#252;r den nautischen Dienst auf Fischereifahrzeugen zum F&#252;hren von Fischereifahrzeugen befugt ist.</div></dd></dl>Die Punkte werden f&#252;r jeden schweren Versto&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall des Inhabers einer Fanglizenz durch die Bundesanstalt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall des Kapit&#228;ns eines Fischereifahrzeugs durch die f&#252;r das Bu&#223;geld- oder Strafverfahren zust&#228;ndige Beh&#246;rde</div></dd></dl>festgesetzt. Die nach Satz 3 Nummer 2 zust&#228;ndige Beh&#246;rde hat unverz&#252;glich die festgesetzten Punkte unter Angabe des Versto&#223;es der Bundesanstalt zur Eintragung in die nach &#167; 14 errichtete nationale Versto&#223;datei mitzuteilen.</div><div class="jurAbsatz">(2) Die n&#228;heren Einzelheiten zum Punktesystem in den F&#228;llen des Absatzes 1 Satz 2 Nummer 1, einschlie&#223;lich der f&#252;r einen schweren Versto&#223; jeweils geltenden Punktzahl, bestimmen sich nach der Durchf&#252;hrungsverordnung (EU) Nr. 404/2011 der Kommission vom 8. April 2011 mit Durchf&#252;hrungsbestimmungen zu der Verordnung (EG) Nr. 1224/2009 des Rates zur Einf&#252;hrung einer gemeinschaftlichen Kontrollregelung zur Sicherstellung der Einhaltung der Vorschriften der gemeinsamen Fischereipolitik.</div><div class="jurAbsatz">(3) In F&#228;llen des Absatzes 1 Satz 2 Nummer 2 wird f&#252;r eine Straftat oder Ordnungswidrigkeit nach den &#167;&#167; 18 und 19, die der Ahndung einer Vorschrift des Fischereirechts der Europ&#228;ischen Union dient, die nach dem Fischereirecht der Europ&#228;ischen Union Gegenstand der Punktevergabe bei schweren Verst&#246;&#223;en in F&#228;llen des Absatzes 1 Satz 2 Nummer 1 ist, eine bestimmte Anzahl von Punkten festgesetzt, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Straftat oder Ordnungswidrigkeit nach Ma&#223;gabe des Satzes 2 in einer Rechtsverordnung nach &#167; 15 Absatz 1 Nummer 11 bezeichnet ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Tat dar&#252;ber hinaus einen schweren Versto&#223; im Sinne des Artikels 3 Absatz 2 der Verordnung (EG) Nr. 1005/2008 darstellt.</div></dd></dl>Bei der Bezeichnung im Sinne des Satzes 1 Nummer 1 sind die Straftaten und Ordnungswidrigkeiten unter Zugrundelegung der Einstufungen der zu ahndenden Vorschriften in das System zur Vergabe von Punkten nach dem Fischereirecht der Europ&#228;ischen Union mit einem Punkt bis zu sieben Punkten zuzuordnen. Sind durch eine Handlung mehrere Zuwiderhandlungen begangen worden, so wird nur die Zuwiderhandlung mit der h&#246;chsten Punktzahl eingetragen. Bei der Festsetzung der Punkte ist die zust&#228;ndige Beh&#246;rde an die rechtskr&#228;ftige Entscheidung &#252;ber die Straftat oder die bestandskr&#228;ftige oder rechtskr&#228;ftige Entscheidung &#252;ber die Ordnungswidrigkeit gebunden.</div><div class="jurAbsatz">(4) Hat der Kapit&#228;n eines Fischereifahrzeugs <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erstmalig 18 Punkte oder mehr erreicht, gilt er f&#252;r einen Zeitraum von zwei Monaten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum zweiten Mal 18 Punkte oder mehr erreicht, gilt er f&#252;r einen Zeitraum von vier Monaten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum dritten Mal 18 Punkte oder mehr erreicht, gilt er f&#252;r einen Zeitraum von acht Monaten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum vierten Mal 18 Punkte oder mehr erreicht, gilt er f&#252;r einen Zeitraum von einem Jahr</div></dd></dl>als unzuverl&#228;ssig im Sinne der seeschifffahrtsrechtlichen Vorschriften &#252;ber den Erwerb der Bef&#228;higungszeugnisse f&#252;r nautische Schiffsoffiziere. Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie ordnet f&#252;r den jeweiligen Zeitraum das Ruhen des Bef&#228;higungszeugnisses an. Der Kapit&#228;n hat das Bef&#228;higungszeugnis dem Bundesamt f&#252;r Seeschifffahrt und Hydrographie unverz&#252;glich zu &#252;bergeben. Die Erteilung oder Wiedererteilung eines Bef&#228;higungszeugnisses niedrigerer oder gleicher Ordnung f&#252;r den nautischen Schiffsdienst auf Fischereifahrzeugen ist f&#252;r die Dauer des Ruhens nicht zul&#228;ssig; die Erteilung oder Wiedererteilung eines Bef&#228;higungszeugnisses f&#252;r den nautischen oder technischen Schiffsdienst auf anderen Kauffahrteischiffen als Fischereifahrzeugen ist zul&#228;ssig. Ein Bef&#228;higungszeugnis f&#252;r den nautischen oder technischen Schiffsdienst auf anderen Kauffahrteischiffen als Fischereifahrzeugen ist auf Antrag zu erteilen oder wiederzuerteilen, soweit die Voraussetzungen f&#252;r die Erteilung oder Wiedererteilung vorliegen. Nach dem Ablauf der sich aus Satz 1, auch in Verbindung mit Satz 7, ergebenden Frist werden alle Punkte unverz&#252;glich gel&#246;scht, wenn innerhalb der Frist keine weiteren Punkte gegen ihn festgesetzt worden sind. Anderenfalls verl&#228;ngert sich die Frist und das Ruhen des Bef&#228;higungszeugnisses je Punkt um einen weiteren Monat.</div><div class="jurAbsatz">(5) Abweichend von Absatz 4 und &#252;ber das Vorliegen der pers&#246;nlichen Unzuverl&#228;ssigkeit nach den seeschifffahrtsrechtlichen Vorschriften &#252;ber den Erwerb der Bef&#228;higungszeugnisse f&#252;r nautische Schiffsoffiziere hinaus gilt der Kapit&#228;n eines Fischereifahrzeugs, der zum f&#252;nften Mal 18 Punkte oder mehr erreicht hat, als pers&#246;nlich ungeeignet f&#252;r den Erwerb oder den Besitz eines Bef&#228;higungszeugnisses f&#252;r den nautischen Schiffsdienst auf Fischereifahrzeugen. Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie hat das Bef&#228;higungszeugnis zu entziehen; im &#220;brigen sind die seeschifffahrtsrechtlichen Vorschriften &#252;ber den Erwerb der Bef&#228;higungszeugnisse f&#252;r nautische Schiffsoffiziere hinsichtlich des Erl&#246;schens und der &#220;bergabe des erloschenen Bef&#228;higungszeugnisses und des Eintrages in das Seeleute-Bef&#228;higungs-Verzeichnis anzuwenden. Ist die Entziehung des Bef&#228;higungszeugnisses infolge der Unzuverl&#228;ssigkeit bestandskr&#228;ftig angeordnet worden, werden alle Punkte unverz&#252;glich gel&#246;scht. Ein Bef&#228;higungszeugnis darf, unbeschadet der seeschifffahrtsrechtlichen Vorschriften &#252;ber den Erwerb der Bef&#228;higungszeugnisse f&#252;r nautische Schiffsoffiziere, fr&#252;hestens ein Jahr nach Wirksamkeit der Entziehung wiedererteilt werden. Die Frist beginnt mit der &#220;bergabe des Bef&#228;higungszeugnisses nach den seeschifffahrtsrechtlichen Vorschriften &#252;ber den Erwerb der Bef&#228;higungszeugnisse f&#252;r nautische Schiffsoffiziere an das Bundesamt f&#252;r Seeschifffahrt und Hydrographie. Die Erteilung oder Wiedererteilung eines Bef&#228;higungszeugnisses f&#252;r den nautischen oder technischen Schiffsdienst auf anderen Kauffahrteischiffen als Fischereifahrzeugen ist ungeachtet der Regelungen nach den S&#228;tzen 1 bis 5 zul&#228;ssig. Ein Bef&#228;higungszeugnis f&#252;r den nautischen oder technischen Schiffsdienst auf anderen Kauffahrteischiffen als Fischereifahrzeugen ist auf Antrag zu erteilen oder wiederzuerteilen, soweit die Voraussetzungen f&#252;r die Erteilung oder Wiedererteilung vorliegen.</div><div class="jurAbsatz">(6) Wenn gegen den Kapit&#228;n eines Fischereifahrzeugs, der noch nicht mindestens 18 Punkte erreicht hat, nach der letzten Entscheidung &#252;ber die Festsetzung von Punkten keine weiteren Punkte festgesetzt worden sind, wird nach Ablauf von jeweils zw&#246;lf Monaten jeweils ein Punkt unverz&#252;glich gel&#246;scht. Nach Ablauf von drei Jahren werden alle Punkte unverz&#252;glich gel&#246;scht. Abweichend von Satz 2 werden Punkte, die f&#252;r eine Straftat festgesetzt worden sind, nach f&#252;nf Jahren unverz&#252;glich gel&#246;scht.</div><div class="jurAbsatz">(7) Ab einem Punktestand von 16 Punkten weist die Bundesanstalt den Kapit&#228;n darauf hin, dass das Ruhen oder die Entziehung des Bef&#228;higungszeugnisses durch das Bundesamt f&#252;r Seeschifffahrt und Hydrographie droht. Die Bundesanstalt &#252;bermittelt bei einem Punktestand von 18 Punkten dem Bundesamt f&#252;r Seeschifffahrt und Hydrographie zur Anordnung des Ruhens oder der Entziehung des Bef&#228;higungszeugnisses die f&#252;r den betroffenen Kapit&#228;n vorhandenen Eintragungen aus der nationalen Versto&#223;datei nach &#167; 14 sowie die Angabe, ob und wie oft zuvor 18 Punkte oder mehr erreicht worden sind. Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie speichert die in Satz 2 genannten Daten nur solange, wie es f&#252;r die Durchf&#252;hrung des Verfahrens der Anordnung des Ruhens oder der Entziehung des Bef&#228;higungszeugnisses erforderlich ist; danach sind die Daten unverz&#252;glich zu l&#246;schen. Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie teilt der Bundesanstalt Entscheidungen &#252;ber die Anordnung des Ruhens oder die Entziehung des Bef&#228;higungszeugnisses zur Eintragung in die nationale Versto&#223;datei unverz&#252;glich mit. Die Bundesanstalt teilt dem Kapit&#228;n bei jeder Ver&#228;nderung des Punktestands den Grund der Ver&#228;nderung und den aktuellen Gesamtpunktestand mit und stellt ihm auf Antrag einen Auszug aus der nationalen Versto&#223;datei nach &#167; 14 zur Verf&#252;gung.</div><div class="jurAbsatz">(8) Begeht ein Kapit&#228;n, der &#252;ber ein Bef&#228;higungszeugnis eines anderen Mitgliedstaats der Europ&#228;ischen Union oder eines Drittlands und &#252;ber einen Anerkennungsvermerk nach den seeschifffahrtsrechtlichen Vorschriften &#252;ber den Erwerb der Bef&#228;higungszeugnisse f&#252;r nautische Schiffsoffiziere verf&#252;gt, einen schweren Versto&#223; gegen die Vorschriften der Gemeinsamen Fischereipolitik, gelten Absatz 1 Satz 1, 2 Nummer 2 und Satz 3 und 4 sowie die Abs&#228;tze 3 bis 7 mit der Ma&#223;gabe, dass an die Stelle des Bef&#228;higungszeugnisses der Anerkennungsvermerk nach den seeschifffahrtsrechtlichen Vorschriften &#252;ber den Erwerb der Bef&#228;higungszeugnisse f&#252;r nautische Schiffsoffiziere tritt. Begeht ein Kapit&#228;n eines Fischereifahrzeugs, das die Flagge eines anderen Mitgliedstaats der Europ&#228;ischen Union oder eines Drittlands f&#252;hrt, bei Aus&#252;bung der Seefischerei im K&#252;stenmeer oder in der Ausschlie&#223;lichen Wirtschaftszone einen schweren Versto&#223; gegen die Vorschriften der Gemeinsamen Fischereipolitik, &#252;bermittelt die Bundesanstalt &#252;ber die Daten nach Absatz 7 Satz 2 und 4 hinaus die Angaben nach &#167; 14 nach deren Eintragung in die nationale Versto&#223;datei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verwendung im Punktesystem f&#252;r schwere Verst&#246;&#223;e des Flaggenmitgliedstaats auch an die jeweils f&#252;r die Vergabe von Punkten zust&#228;ndige Beh&#246;rde dieses Mitgliedstaats oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Sanktionszwecken auch an die jeweils f&#252;r die Verfolgung und Ahndung von Verst&#246;&#223;en zust&#228;ndige Beh&#246;rde des Drittlands, dessen Flagge das Fischereifahrzeug f&#252;hrt,</div></dd></dl>und setzt den Kapit&#228;n von der &#220;bermittlung der Daten nach Nummer 1 oder 2 unverz&#252;glich in Kenntnis.</div><div class="jurAbsatz">(9) Widerspruch und Anfechtungsklage gegen die Festsetzung von Punkten, die Aussetzung oder die Entziehung der Fanglizenz in F&#228;llen des Absatzes 1 Satz 2 Nummer 1 sowie gegen die Anordnung des Ruhens oder die Entziehung des Bef&#228;higungszeugnisses in den F&#228;llen des Absatzes 1 Satz 2 Nummer 2, auch in Verbindung mit Absatz 8, haben keine aufschiebende Wirkung.</div></div></div></div></div><div class="jnnorm" id="BJNR008760984BJNE002003377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008760984BJNE002003377"/><a href="index-2.html#BJNR008760984BJNE002003377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Nationale Versto&#223;datei</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesanstalt richtet eine nationale Versto&#223;datei nach Ma&#223;gabe des Artikels 93 der Verordnung (EG) Nr. 1224/2009 ein. In der nationalen Versto&#223;datei werden Daten &#252;ber Verst&#246;&#223;e gegen die Vorschriften der Gemeinsamen Fischereipolitik elektronisch erhoben und gespeichert, wenn die Verst&#246;&#223;e <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von deutschen Staatsangeh&#246;rigen begangen worden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Fischereifahrzeugen begangen worden sind, die berechtigt sind, die Bundesflagge zu f&#252;hren oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Aus&#252;bung der Seefischerei im K&#252;stenmeer oder der Ausschlie&#223;lichen Wirtschaftszone begangen worden sind.</div></dd></dl>Die Gerichte, Staatsanwaltschaften und die Fischereiaufsichtsbeh&#246;rden des Bundes und der L&#228;nder &#252;bermitteln der Bundesanstalt unverz&#252;glich die nach Satz 2 zu speichernden oder zu einer &#196;nderung oder L&#246;schung einer Eintragung f&#252;hrenden Daten. Die Bundesanstalt tr&#228;gt die ihr nach Satz 3, auch in Verbindung mit &#167; 13 Absatz 1 Satz 3 Nummer 2, mitgeteilten Daten und die von ihr im Rahmen einer Festsetzung nach &#167; 13 Absatz 1 Satz 3 Nummer 1 oder Nummer 2 zu speichernden oder zu einer &#196;nderung oder L&#246;schung einer Eintragung f&#252;hrenden Daten im Sinne des Satzes 2 in die nationale Versto&#223;datei ein. Die f&#252;r die Fischereiaufsicht zust&#228;ndigen Beh&#246;rden des Bundes und der L&#228;nder k&#246;nnen in die nationale Versto&#223;datei Einsicht nehmen und die Daten im Rahmen von Ordnungswidrigkeitenverfahren und Verfahren zur Punktefestsetzung nach &#167; 13 verwenden.</div><div class="jurAbsatz">(2) Soweit das L&#246;schen der in der Versto&#223;datei gespeicherten Daten nicht in unmittelbar geltenden Rechtsakten der Europ&#228;ischen Union &#252;ber die Einf&#252;hrung einer gemeinschaftlichen Kontrollregelung zur Sicherstellung der Einhaltung der Vorschriften der gemeinsamen Fischereipolitik geregelt ist, wird eine Eintragung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Zusammenhang mit einer Straftat nach Ablauf von f&#252;nf Jahren ab dem auf das Jahr ihrer Aufzeichnung folgenden Jahr,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in allen &#252;brigen F&#228;llen nach Ablauf von drei Kalenderjahren ab dem auf das Jahr ihrer Aufzeichnung folgenden Jahr</div></dd></dl>unverz&#252;glich gel&#246;scht.</div><div class="jurAbsatz">(3) Die Bundesanstalt ist befugt, in der nationalen Versto&#223;datei die folgenden Daten zu erheben und zu speichern: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Familienname, Vornamen, Geburtsname, Geburtsdatum und -ort, Adresse,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Staatsangeh&#246;rigkeit,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art und Registernummer des Bef&#228;higungszeugnisses f&#252;r den nautischen Schiffsdienst auf Fischereifahrzeugen oder des Anerkennungsvermerks, Datum der Erteilung und G&#252;ltigkeitsdauer, mit dem Bef&#228;higungszeugnis oder Anerkennungsvermerk verbundene Befugnisse einschlie&#223;lich eventueller Beschr&#228;nkungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zum Bef&#228;higungszeugnis eines anderen Mitgliedstaats der Europ&#228;ischen Union: Name des Staates, Art und Registernummer des Bef&#228;higungszeugnisses, Geltungsbereich, Datum der Erteilung und G&#252;ltigkeitsdauer, mit dem Bef&#228;higungszeugnis verbundene Befugnisse einschlie&#223;lich eventueller Beschr&#228;nkungen, ausstellende Beh&#246;rde,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummer der Fanglizenz, mit der Fanglizenz verbundene Befugnisse einschlie&#223;lich eventueller Beschr&#228;nkungen, Datum der Erteilung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art, Datum und Ort des Versto&#223;es gegen die Vorschriften der Gemeinsamen Fischereipolitik,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Flagge, Rufzeichen, Fischereiflottenregisternummer (CFR-Nummer) und &#228;u&#223;ere Kennbuchstaben und -ziffern des Fischereifahrzeugs, mit dem ein Versto&#223; begangen worden ist,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>rechtskr&#228;ftige oder bestandskr&#228;ftige Entscheidung &#252;ber die Ordnungswidrigkeit oder Straftat, die Art und H&#246;he der verh&#228;ngten Sanktion, Datum der Rechtskraft oder Bestandskraft der Entscheidung, Beh&#246;rde,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber die Festsetzung von Punkten nach &#167; 13: Art, Datum und Ort des schweren Versto&#223;es gegen die Vorschriften der Gemeinsamen Fischereipolitik, auf Grund dessen Punkte festgesetzt worden sind, rechtskr&#228;ftige oder bestandskr&#228;ftige Entscheidung &#252;ber die Punkte, Anzahl der festgesetzten Punkte, Datum der Rechtskraft oder Bestandskraft der Entscheidung &#252;ber die Punkte, Beh&#246;rde,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weitere Angaben &#252;ber Punkte nach &#167; 13: Datum und Anzahl der gel&#246;schten Punkte, Grund f&#252;r das jeweilige L&#246;schen von Punkten, Anzahl des Erreichens der H&#246;chstpunktzahl und Datum, an dem die H&#246;chstzahl jeweils erreicht worden ist, aktuelle Gesamtzahl der Punkte,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>rechtskr&#228;ftige oder bestandskr&#228;ftige Entscheidungen einer Beh&#246;rde &#252;ber die Aussetzung oder die Entziehung der Fanglizenz, Nebenbestimmungen, Datum der Rechtskraft oder Bestandskraft der Entscheidung,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>rechtskr&#228;ftige oder bestandskr&#228;ftige Entscheidungen einer Beh&#246;rde &#252;ber das Ruhen, die Entziehung oder die Wiedererteilung eines Bef&#228;higungszeugnisses f&#252;r den nautischen Schiffsdienst auf Fischereifahrzeugen oder eines Anerkennungsvermerks nach den seeschifffahrtsrechtlichen Vorschriften &#252;ber den Erwerb der Bef&#228;higungszeugnisse f&#252;r nautische Schiffsoffiziere, Nebenbestimmungen, Datum der Rechtskraft oder Bestandskraft der Entscheidung und</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nationale Referenz-Inspektionsberichtsnummer und das dazugeh&#246;rige Aktenzeichen der jeweils zust&#228;ndigen Beh&#246;rde.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR008760984BJNE003100311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008760984BJNE003100311"/><a href="index-2.html#BJNR008760984BJNE003100311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14a</span>&#160;<span class="jnentitel">Antrag auf schriftliche Auskunft &#252;ber Inhalte der nationalen Versto&#223;datei</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesanstalt erteilt jeder Person auf Antrag eine schriftliche Auskunft &#252;ber den sie betreffenden Inhalt der nationalen Versto&#223;datei. Hat der Betroffene einen gesetzlichen Vertreter, so ist auch dieser antragsberechtigt. Ist der Betroffene gesch&#228;ftsunf&#228;hig, so ist nur sein gesetzlicher Vertreter antragsberechtigt.</div><div class="jurAbsatz">(2) Der Antrag ist bei der Bundesanstalt &#252;ber die nach Landesrecht zust&#228;ndige Beh&#246;rde zu stellen. Sofern der Antragsteller nicht pers&#246;nlich erscheint, kann der Antrag schriftlich mit amtlich oder &#246;ffentlich beglaubigter Unterschrift des Antragstellers gestellt werden. Der Antragsteller hat seine Identit&#228;t und, wenn er als gesetzlicher Vertreter handelt, seine Vertretungsmacht nachzuweisen. Der Antragssteller und sein gesetzlicher Vertreter k&#246;nnen sich bei der Antragstellung nicht durch einen Bevollm&#228;chtigten vertreten lassen.</div><div class="jurAbsatz">(3) Die &#220;bersendung der Auskunft an eine andere Person als den Betroffenen oder seinen Vertreter im Sinne des Absatzes 1 Satz 2 oder 3 ist nicht zul&#228;ssig.</div><div class="jurAbsatz">(4) Wird die Auskunft zur Vorlage bei einer Beh&#246;rde beantragt, so ist sie dieser Beh&#246;rde unmittelbar zu &#252;bersenden. Die Beh&#246;rde hat dem Antragsteller auf Verlangen Einsicht in die Auskunft zu gew&#228;hren. Der Antragsteller kann verlangen, dass die Auskunft, wenn sie Eintragungen enth&#228;lt, zun&#228;chst an eine von ihm benannte Beh&#246;rde, die nicht die Beh&#246;rde ist, der die Auskunft vorzulegen ist, zur Einsichtnahme durch ihn &#252;bersandt wird. Der Antragsteller ist bei Antragstellung auf diese M&#246;glichkeit hinzuweisen. Die benannte Beh&#246;rde darf die Einsicht nur dem Antragsteller pers&#246;nlich gew&#228;hren. Nach Einsichtnahme ist die Auskunft an die Beh&#246;rde, der die Auskunft vorzulegen ist, weiterzuleiten oder, soweit der Antragsteller dem widerspricht, von der benannten Beh&#246;rde zu vernichten.</div><div class="jurAbsatz">(5) Wohnt der Antragsteller au&#223;erhalb des Geltungsbereichs dieses Gesetzes, so kann er verlangen, dass die Auskunft, wenn sie Eintragungen enth&#228;lt, zun&#228;chst an eine von ihm benannte amtliche Vertretung der Bundesrepublik Deutschland zur Einsichtnahme durch ihn &#252;bersandt wird. Absatz 4 Satz 5 und 6 gilt f&#252;r die amtliche Vertretung der Bundesrepublik Deutschland entsprechend.</div><div class="jurAbsatz">(6) Die Bundesanstalt kann f&#252;r den Antrag und die Auskunft ein Muster im Bundesanzeiger ver&#246;ffentlichen und Vordrucke &#8211; auch im Internet zum Herunterladen &#8211; bereithalten; soweit f&#252;r den Antrag ein Muster ver&#246;ffentlicht und ein Vordruck bereitgehalten ist, sind diese zu verwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR008760984BJNE003201119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008760984BJNE003201119"/><a href="index-2.html#BJNR008760984BJNE003201119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14b</span>&#160;<span class="jnentitel">Elektronische Antragstellung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Abweichend von &#167; 14a Absatz 2 Satz 1 und 2 kann der Antrag nach Ma&#223;gabe der Abs&#228;tze 2 bis 4 auch in elektronischer Form unter Nutzung des im Internet angebotenen Zugangs unmittelbar bei der Bundesanstalt gestellt werden.</div><div class="jurAbsatz">(2) Der Nachweis der Identit&#228;t ist mit dem elektronischen Identit&#228;tsnachweis nach &#167; 18 des Personalausweisgesetzes, nach &#167; 12 des eID-Karte-Gesetzes oder nach &#167; 78 Absatz 5 des Aufenthaltsgesetzes zu f&#252;hren. Dabei m&#252;ssen aus dem elektronischen Speicher und Verarbeitungsmedium des Personalausweises, der eID-Karte oder des elektronischen Aufenthaltstitels an die Bundesanstalt &#252;bermittelt werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Daten nach &#167; 18 Absatz 3 Satz 1 des Personalausweisgesetzes, nach &#167; 12 Absatz 3 Satz 2 des eID-Karte-Gesetzes in Verbindung mit &#167; 18 Absatz 3 Satz 1 des Personalausweisgesetzes oder nach &#167; 78 Absatz 5 Satz 2 des Aufenthaltsgesetzes in Verbindung mit &#167; 18 Absatz 3 Satz 1 des Personalausweisgesetzes und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Staatsangeh&#246;rigkeit.</div></dd></dl>L&#228;sst das elektronische Speicher- und Verarbeitungsmedium die &#220;bermittlung des Geburtsnamens nicht zu, ist der Geburtsname im Antrag anzugeben und anderweitig nachzuweisen. Bei der Daten&#252;bermittlung ist ein dem jeweiligen Stand der Technik entsprechendes sicheres Verfahren zu verwenden, das die Vertraulichkeit und Integrit&#228;t des elektronisch &#252;bermittelten Datensatzes gew&#228;hrleistet.</div><div class="jurAbsatz">(3) Vorzulegende Nachweise sind gleichzeitig mit dem Antrag in elektronischer Form einzureichen und ihre Echtheit sowie inhaltliche Richtigkeit sind an Eides statt zu versichern. Bei vorzulegenden Schriftst&#252;cken kann die Bundesanstalt im Einzelfall die Vorlage des Originals verlangen.</div><div class="jurAbsatz">(4) Die n&#228;heren technischen Einzelheiten des elektronischen Verfahrens legt die Bundesanstalt fest. Die Festlegung nach Satz 1 ist im Bundesanzeiger zu ver&#246;ffentlichen.</div></div></div></div><div class="jnfussnote" id="BJNR008760984BJNE003201119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 14b: Zur Anwendung vgl. &#167; 22a +++) <br />(+++ Hinweis: Die &#196;nderung d. Art. 6 Abs. 1 G v. 21.6.2019 I 846 durch Art. 154a Nr. 3 Buchst. a G v. 20.11.2019 I 1626 (Verschiebung d. Inkrafttretens auf d. 1.11.2020) ist nicht ausf&#252;hrbar, da Art. 5 d. G v. 21.6.2019 I 846 zum Zeitpunkt d. Inkrafttretens d. G v. 20.11.2019 I 1626 bereits mWv 1.11.2019 in Kraft getreten war +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR008760984BJNE002102377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008760984BJNE002102377"/><a href="index-2.html#BJNR008760984BJNE002102377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Erm&#228;chtigung zum Erlass von Rechtsverordnungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird zur Durchf&#252;hrung dieses Gesetzes, zur Durchf&#252;hrung des Fischereirechts der Europ&#228;ischen Union oder zur Erf&#252;llung von Verpflichtungen aus internationalen Fischerei&#252;bereinkommen erm&#228;chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung der &#220;berwachung der Einfuhr, Ausfuhr und Wiederausfuhr von Fischereierzeugnissen gem&#228;&#223; Kapitel III der Verordnung (EG) Nr. 1005/2008 und hierbei insbesondere die Voraussetzungen und das Verfahren bei der Vorlage von Fangbescheinigungen und f&#252;r die Erteilung des APEO-Status, die Beschr&#228;nkung der Zul&#228;ssigkeit der Einfuhren, Ausfuhren und Wiederausfuhren auf bestimmte Orte sowie andere Ma&#223;nahmen und Verfahren zur Verwaltungsvereinfachung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhalt und Umfang der Pflicht zur Ausr&#252;stung eines Fischereifahrzeugs mit einem Ger&#228;t zur &#220;bermittlung von Positionsdaten im satellitengest&#252;tzten Schiffs&#252;berwachungssystem einschlie&#223;lich der Pflicht des Kapit&#228;ns zum Mitf&#252;hren eines solchen Ger&#228;ts an Bord und zu dessen Instandhaltung sowie Inhalt und Umfang der Pflicht zur Daten&#252;bertragung und Ausnahmen von diesen Verpflichtungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrungsvorschriften zum Betrieb des Fischerei&#252;berwachungszentrums und die Einrichtung eines mit anderen Mitgliedstaaten gemeinsam betriebenen Fischerei&#252;berwachungszentrums,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhalt und Umfang der Pflicht zur Ausr&#252;stung eines Fischereifahrzeugs mit einem Ger&#228;t zur &#220;bermittlung von Daten im automatischen Schiffidentifizierungssystem einschlie&#223;lich der Pflicht des Kapit&#228;ns zum Mitf&#252;hren eines solchen Ger&#228;ts an Bord und zu dessen Instandhaltung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren bei der &#220;berwachung der Fischereiaufwandsregelungen nach den Artikeln 26 bis 32 der Verordnung (EG) Nr. 1224/2009, insbesondere bei der &#220;berpr&#252;fung und der Verwaltung der Fischereiaufwandsdaten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhalt und Umfang der Pflichten des Kapit&#228;ns bez&#252;glich der Bergung von verlorenem Fangger&#228;t sowie Ausnahmen von diesen Pflichten,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung von gemeinschaftlichen Kontrollbeobachterprogrammen im Sinne des Artikels 73 der Verordnung (EG) Nr. 1224/2009 durch eine Beh&#246;rde des Bundes sowie Inhalt und Umfang der Pflichten des Kapit&#228;ns im Rahmen eines solchen Programms,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhalt und Umfang der Pflichten des jeweils Verantwortlichen f&#252;r das zu kontrollierende Fischereifahrzeug, das Transportfahrzeug oder den Raum, in dem die Seefischereierzeugnisse gelagert, verarbeitet oder vermarktet werden, gegen&#252;ber dem Kontrollbeamten bei einer Fischereikontrolle,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrungsvorschriften zur Speicherung und Verwendung von Daten, die Ausgestaltung von Datenbanken und des Validierungssystems,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhalt und Umfang der Pflichten des Kapit&#228;ns zur Anlandung von F&#228;ngen quotengebundener Arten, die w&#228;hrend eines Fangeinsatzes im Rahmen von Fischereien oder in Fanggebieten, f&#252;r die die Vorschriften der Gemeinsamen Fischereipolitik gelten, get&#228;tigt wurden,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung der Ordnungswidrigkeiten und Straftaten im Sinne des &#167; 13 Absatz 3 Satz 1 und die Zuordnung der Tatbest&#228;nde im Sinne des &#167; 13 Absatz 3 Satz 2,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>besondere Befugnisse des Bundesamtes f&#252;r Seeschifffahrt und Hydrographie im Hinblick auf die Aus&#252;bung von Berechtigungen aus Bef&#228;higungszeugnissen bei der Anordnung des Ruhens oder der Entziehung von Bef&#228;higungszeugnissen im Zusammenhang mit der Durchf&#252;hrung des Punktesystems nach &#167; 13 Absatz 1 Satz 2 Nummer 2,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren und technische Einzelheiten zur Durchf&#252;hrung der Bestimmungen &#252;ber die nationale Versto&#223;datei,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhalt und Umfang der Pflichten des Kapit&#228;ns eines Fischereifahrzeugs zum Mitf&#252;hren an Bord, Bereithalten und Zurverf&#252;gungstellen von Hilfsmitteln zur Erm&#246;glichung einer Seekontrolle,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zust&#228;ndigkeit der Bundesanstalt f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entgegennahme der Antr&#228;ge auf finanzielle Beteiligung der Europ&#228;ischen Union an den Ausgaben nat&#252;rlicher oder juristischer Personen des Privatrechts, die durch die Durchf&#252;hrung bestimmter Vorschriften des Fischereirechts der Europ&#228;ischen Union im Bereich der Fischereikontrolle entstehen, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aussch&#252;ttung dieser Finanzmittel an die jeweils Beg&#252;nstigten sowie</div></dd></dl></div><div>die dazu erforderlichen &#220;berwachungs- und Verwaltungsverfahren,</div></dd></dl>zu regeln.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird ferner zu den in Absatz 1 bezeichneten Zwecken erm&#228;chtigt, durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Liste der bezeichneten H&#228;fen oder k&#252;stennahen Orte, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an denen Drittlandfischereifahrzeuge Fischereierzeugnisse anlanden oder umladen d&#252;rfen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an denen Drittlandfischereifahrzeugen Zugang zu Hafendienstleistungen gew&#228;hrt werden darf,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an denen Fischereifahrzeuge aus Mitgliedstaaten der Europ&#228;ischen Union Fischereierzeugnisse umladen oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an denen F&#228;nge einer Art, f&#252;r die ein Mehrjahresplan gilt, nach Artikel 43 der Verordnung (EG) Nr. 1224/2009 angelandet werden d&#252;rfen,</div></dd></dl></div><div>aufzustellen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verhinderung, Bek&#228;mpfung und Unterbindung der IUU-Fischerei das Zusammenwirken zwischen den Beh&#246;rden des Bundes und der L&#228;nder im Hinblick auf Meldeverfahren und andere Verwaltungsabl&#228;ufe sowie die Pflichten der Kapit&#228;ne und Betreiber von Fischereifahrzeugen, der Marktteilnehmer und anderer Wirtschaftsbeteiligter zu regeln,</div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Chartern von Fischereifahrzeugen zu verbieten oder zu beschr&#228;nken,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren bei der &#220;berwachung und der Genehmigung des Zugangs zum Hafen von Drittlandfischereifahrzeugen, die gegenseitige Unterrichtung der zust&#228;ndigen Landesbeh&#246;rden bei der &#220;berwachung des Zugangs zum Hafen und die Durchf&#252;hrung der &#220;berwachung von Drittlandfischereifahrzeugen zu regeln,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhalt und Umfang der Pflicht des Kapit&#228;ns zum Ausstellen, zur Vorlage und zur &#220;bermittlung von Anmeldungen vor der Ankunft im Hafen (Voranmeldung), Anlandeerkl&#228;rungen und Umladeerkl&#228;rungen, zum F&#252;hren, zur Vorlage und zur &#220;bermittlung eines Logbuchs sowie Ausnahmen von diesen Verpflichtungen zu regeln,</div></dd><dt>4a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhalt und Umfang der Pflicht des Kapit&#228;ns zur Aufbewahrung, Speicherung und Verwendung von Voranmeldungen, Anlandeerkl&#228;rungen, Umladeerkl&#228;rungen und den Angaben aus den Logb&#252;chern zu regeln,</div></dd><dt>4b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren bei Vorlage, &#220;berpr&#252;fung, Aufbewahrung, Speicherung und Verwendung von Voranmeldungen, Anlandeerkl&#228;rungen, Umladeerkl&#228;rungen und den Angaben aus den Logb&#252;chern und die gegenseitige Unterrichtung der zust&#228;ndigen Landesbeh&#246;rden zu regeln,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Vermarktung von Seefischereierzeugnissen vom Erstverkauf bis zum Verkauf im Einzelhandel, einschlie&#223;lich der Bef&#246;rderung, Vorschriften zu erlassen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Nachweis des Ursprungs der Erzeugnisse,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Packen in Lose von Seefischereierzeugnissen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einhaltung der Vermarktungsnormen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch die Wirtschaftsbeteiligten einzurichtende Systeme und Verfahren zur Identifizierung von Marktteilnehmern zu den Zwecken der R&#252;ckverfolgbarkeit,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kennzeichnung von Seefischereierzeugnissen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Information des Verbrauchers im Einzelhandel,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Direktverkauf von Seefischereierzeugnissen und</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beim Erstverkauf geltende Bedingungen,</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren beim Wiegen von Seefischereierzeugnissen vor dem Erstverkauf zu regeln,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhalt und Umfang der Pflicht zum Ausstellen, zur Vorlage und zur &#220;bermittlung von Verkaufsbelegen, &#220;bernahmeerkl&#228;rungen, Wiegedokumenten, Fangbescheinigungen und Bef&#246;rderungsunterlagen f&#252;r Seefischereierzeugnisse zu regeln,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhalt und Umfang der Pflicht zur Aufbewahrung, Speicherung und Verwendung von Verkaufsbelegen, &#220;bernahmeerkl&#228;rungen, Wiegedokumenten, Fangbescheinigungen und Transportdokumenten zu regeln,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren bei Vorlage, &#220;berpr&#252;fung, Aufbewahrung, Speicherung und Verwendung von Verkaufsbelegen, &#220;bernahmeerkl&#228;rungen, Wiegedokumenten, Fangbescheinigungen und Transportdokumenten und die gegenseitige Unterrichtung der zust&#228;ndigen Landesbeh&#246;rden zu regeln.</div></dd></dl>In Rechtsverordnungen nach Satz 1 Nummer 6 ist vorzusehen, dass Ausnahmen von Wiegeverpflichtungen erm&#246;glicht werden, soweit dies mit dem Fischereirecht der Europ&#228;ischen Union vereinbar ist.</div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Erhaltung und wirtschaftlichen Nutzung von Fischbest&#228;nden, zur Durchf&#252;hrung des Fischereirechts der Europ&#228;ischen Union oder zur Erf&#252;llung von Verpflichtungen aus internationalen Fischerei-&#220;bereinkommen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu verbieten oder vorzuschreiben, Fische bestimmter Arten oder bestimmte Meerestiere zu fangen, an Bord zu nehmen, zu behalten, zu bearbeiten, zu behandeln, auf eine bestimmte Art und Weise aufzubewahren, &#252;ber Bord zu werfen, anzulanden, umzuladen, zu &#252;bernehmen oder umzusetzen,</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu verbieten oder vorzuschreiben, Fische bestimmter Arten oder bestimmte Meerestiere ein- oder auszuf&#252;hren, zum Kauf anzubieten oder zu verkaufen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aus&#252;bung der Seefischerei und der Freizeitfischerei mengenm&#228;&#223;ig, zeitlich, r&#228;umlich oder in anderer Weise zu beschr&#228;nken,</div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aus&#252;bung der Seefischerei ohne Genehmigung oder Registrierung zu verbieten oder zu beschr&#228;nken,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Benutzung und Aufbewahrung von Fangger&#228;ten, Fang-, Abschreckungs- und Verarbeitungsvorrichtungen sowie die Anwendung von Ortungs- und Fangmethoden zu verbieten, zu beschr&#228;nken oder vorzuschreiben,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pflicht zu Aufzeichnungen, Ausk&#252;nften oder sonstigen Meldungen aufzuerlegen, soweit es erforderlich ist, um die Einhaltung der Beschr&#228;nkungen &#252;berwachen, den Fischereiaufwand feststellen oder die Entwicklung der Fischbest&#228;nde verfolgen zu k&#246;nnen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pflicht zum Markieren oder Registrieren eines Fischereifahrzeuges, eines Hilfsboots, einer Fischsammelvorrichtung, eines Fangger&#228;ts, einer Abschreckungsvorrichtung oder Boje aufzuerlegen sowie das Vornehmen von Ver&#228;nderungen an Markierungen oder Registrierungsnummern zu verbieten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhalt und Umfang der Pflichten von Freizeitfischern zum Registrieren und Melden von F&#228;ngen bei der zust&#228;ndigen Beh&#246;rde sowie zur Registrierung der Freizeitfischer zu regeln,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhalt und Umfang der Pflichten des Kapit&#228;ns zur Unterst&#252;tzung von wissenschaftlichen Beobachtern bei der Wahrnehmung ihrer Aufgaben zu regeln,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu verbieten, zu beschr&#228;nken oder vorzuschreiben, in bestimmten H&#228;fen oder zu bestimmten Zeiten anzulanden oder bestimmte Gebiete und H&#228;fen anzusteuern oder zu verlassen.</div></dd></dl></div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur &#220;berwachung und zur Durchf&#252;hrung des Fischereirechts der Europ&#228;ischen Union oder zur Erf&#252;llung von Verpflichtungen aus internationalen Fischerei-&#220;bereinkommen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vorzuschreiben, dass &#220;berwachungsma&#223;nahmen zu dulden und zu unterst&#252;tzen sind, Weisungen eines Kontrollbeamten oder eines Unionsinspektors im Sinne der Verordnung (EG) Nr. 1224/2009 oder eines Inspektors einer regionalen Fischereiorganisation unverz&#252;glich zu befolgen sind und dass dem Kontrollbeamten oder jeweiligen Inspektor Ausk&#252;nfte &#252;ber F&#228;nge und Fangt&#228;tigkeit zu erteilen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu verbieten, &#220;berwachungsma&#223;nahmen zu behindern oder die Sicherheit von Kontrollbeamten, Unionsinspektoren im Sinne der Verordnung (EG) Nr. 1224/2009 oder Inspektoren regionaler Fischereiorganisationen zu gef&#228;hrden.</div></dd></dl>Au&#223;erhalb der Betriebs- und Gesch&#228;ftszeiten von Betriebs- und Gesch&#228;ftsr&#228;umen und hinsichtlich der R&#228;ume, die zugleich Wohnzwecken dienen, d&#252;rfen &#220;berwachungsma&#223;nahmen nach Satz 1 nur zur Verh&#252;tung dringender Gefahren f&#252;r die &#246;ffentliche Sicherheit und Ordnung vorgesehen werden; insoweit wird das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) eingeschr&#228;nkt.</div><div class="jurAbsatz">(5) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates technische Beschreibungen von Fangger&#228;t zu erlassen. In der Rechtsverordnung sind die geografischen Gebiete, in denen die technische Beschreibung des jeweiligen Fangger&#228;ts gilt, zu bezeichnen.</div></div></div></div></div><div class="jnnorm" id="BJNR008760984BJNE002201311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008760984BJNE002201311"/><a href="index-2.html#BJNR008760984BJNE002201311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Eingriffsbefugnisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndigen Beh&#246;rden des Bundes und der L&#228;nder k&#246;nnen, soweit sie die in &#167; 1 Absatz 1 Nummer 2 bezeichneten Rechtsakte, dieses Gesetz oder die auf Grund dieses Gesetzes erlassenen Rechtsverordnungen an Bord eines Fischereifahrzeugs, im Hafen oder zu Lande ausf&#252;hren, zur &#220;berpr&#252;fung von Kapit&#228;nen von Fischereifahrzeugen, sonstigen Besatzungsmitgliedern von Fischereifahrzeugen, Fanglizenzinhabern, Fischereibetrieben und ihren wirtschaftlichen Zusammenschl&#252;ssen sowie Fischhandelsbetrieben und Fischmarktverwaltungen hierf&#252;r erforderliche Ausk&#252;nfte, die Vorlage aller hierf&#252;r erforderlichen, fischereilichen Unterlagen und deren Aush&#228;ndigung verlangen. Sie k&#246;nnen zu diesem Zweck auch Pr&#252;fungen bei den Auskunftspflichtigen vornehmen. Die Auskunftspflichtigen haben die jeweils in Satz 1 genannten Ausk&#252;nfte zu erteilen, Unterlagen vorzulegen und Pr&#252;fungen zu dulden. Unterlagen im Sinne der S&#228;tze 1 und 3 sind auch Bef&#228;higungszeugnisse, Bef&#228;higungsnachweise und Anerkennungsvermerke, auch soweit die Unterlagen von einer ausl&#228;ndischen Beh&#246;rde ausgestellt sind.</div><div class="jurAbsatz">(2) Die Kontrollbeamten sind befugt, dabei Fahrzeuge, Betriebsr&#228;ume, Grundst&#252;cke und Gesch&#228;ftsr&#228;ume zu betreten. Au&#223;erhalb der Betriebs- und Gesch&#228;ftszeiten und hinsichtlich der R&#228;ume, die zugleich Wohnzwecken dienen, d&#252;rfen diese Befugnisse nur zur Verh&#252;tung dringender Gefahren f&#252;r die &#246;ffentliche Sicherheit und Ordnung ausge&#252;bt werden; insoweit wird das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) eingeschr&#228;nkt.</div><div class="jurAbsatz">(3) Wenn der Kapit&#228;n oder ein Besatzungsmitglied eines Fischereifahrzeugs eine &#220;berwachungsma&#223;nahme nicht duldet oder nicht unterst&#252;tzt oder die Weisung eines Kontrollbeamten nicht unverz&#252;glich befolgt, k&#246;nnen die Kontrollbeamten unmittelbaren Zwang gegen Personen und Sachen anwenden. Bei der &#220;berwachung durch Kontrollbeamte des Bundes gilt insoweit das Gesetz &#252;ber den unmittelbaren Zwang bei Aus&#252;bung &#246;ffentlicher Gewalt durch Vollzugsbeamte des Bundes. Die Kontrollbeamten haben bei Ordnungswidrigkeiten nach &#167; 18 dieselben Rechte und Pflichten wie die Beamten des Polizeidienstes nach dem Gesetz &#252;ber Ordnungswidrigkeiten; sie k&#246;nnen im Bu&#223;geldverfahren Beschlagnahmen, Durchsuchungen und Untersuchungen nach den f&#252;r Ermittlungspersonen der Staatsanwaltschaft geltenden Vorschriften der Strafprozessordnung vornehmen.</div><div class="jurAbsatz">(4) Die Bundesanstalt ist befugt, zur &#220;berwachung der Einfuhr, Ausfuhr und Durchfuhr von Fischereierzeugnissen Sendungen einschlie&#223;lich der Bef&#246;rderungsmittel, Beh&#228;lter, Lade- und Verpackungsmittel zur &#220;berpr&#252;fung anzuhalten.</div><div class="jurAbsatz">(5) Der nach einer auf Grund des &#167; 15 Absatz 4 erlassenen Verordnung oder der nach Absatz 1 Auskunftspflichtige kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in &#167; 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angeh&#246;rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde.</div><div class="jurAbsatz">(6) Die Kontrollbeamten d&#252;rfen ihre Befugnisse nur insoweit aus&#252;ben, wie dies erforderlich ist, um die Einhaltung der fischereirechtlichen Vorschriften zu &#252;berwachen.</div></div></div></div></div><div class="jnnorm" id="BJNR008760984BJNE002300377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008760984BJNE002300377"/><a href="index-2.html#BJNR008760984BJNE002300377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Verbote</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Kapit&#228;n eines Drittlandfischereifahrzeugs darf nicht <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Genehmigung in einen Hafen einlaufen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Anlandung, Umladung oder Verarbeitung von Fisch an Bord durchf&#252;hren, soweit die Bundesanstalt die Genehmigung nicht erteilt hat.</div></dd></dl></div><div class="jurAbsatz">(2) Der Abschluss einer Chartervereinbarung mit einem Staatsangeh&#246;rigen eines im Sinne des Kapitels VI der Verordnung (EG) Nr. 1005/2008 nichtkooperierenden Drittlands &#252;ber ein Fischereifahrzeug, das berechtigt ist, die Bundesflagge zu f&#252;hren, ist verboten.</div><div class="jurAbsatz">(3) Wenn und solange die zust&#228;ndige Beh&#246;rde Fischereifahrzeugen aus Mitgliedstaaten der Europ&#228;ischen Union den Zugang zum Hafen verweigert, ist dem Kapit&#228;n das Einlaufen in einen Hafen verboten. Die zust&#228;ndige Landesbeh&#246;rde verwehrt dem betroffenen Fischereifahrzeug das Einlaufen in den Hafen, solange das Verbot besteht.</div><div class="jurAbsatz">(4) Kapit&#228;ne d&#252;rfen ein Fischereifahrzeug, das mit einer Maschine ausgestattet ist, die die im Maschinenzertifikat angegebene h&#246;chste Dauerleistung &#252;bersteigt, zum Fischfang nicht nutzen.</div><div class="jurAbsatz">(5) Es ist verboten, als Kapit&#228;n Fangger&#228;t, das einer durch Rechtsverordnung auf Grund des &#167; 15 Absatz 5 festgelegten technischen Beschreibung nicht oder nicht vollst&#228;ndig entspricht, an Bord eines Fischereifahrzeugs mitzuf&#252;hren oder zum Fischfang einzusetzen.</div></div></div></div></div><div class="jnnorm" id="BJNR008760984BJNE002403377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008760984BJNE002403377"/><a href="index-2.html#BJNR008760984BJNE002403377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer wissentlich einen Fischbestand, f&#252;r den ein Fangverbot im Sinne des &#167; 1a Absatz 6 oder ein Moratorium im Sinne des &#167; 1a Absatz 7 gilt, w&#228;hrend des Geltungszeitraums oder im &#246;rtlichen Geltungsbereich des Fangverbots oder des Moratoriums befischt.</div><div class="jurAbsatz">(2) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Erlaubnis nach &#167; 3 Absatz 1 Satz 1 die Seefischerei aus&#252;bt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Auflage nach &#167; 3 Absatz 1 Satz 6 zuwiderhandelt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Genehmigung nach &#167; 4 Satz 1 die Seefischerei aus&#252;bt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Rechtsverordnung nach <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 15 Absatz 1 Nummer 2, 4 oder 10, Absatz 2 Nummer 2, 2a oder 5 Buchstabe b, c, d, g oder h, Absatz 3 Nummer 1, 1a, 2, 2a, 3 oder 8 oder Absatz 4 Satz 1 Nummer 2 oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 15 Absatz 1 Nummer 6, 7, 8 oder 13, Absatz 2 Nummer 4, 4a, 5 Buchstabe a, e oder f, Nummer 7 oder 8, Absatz 3 Nummer 4, 5 oder 6 oder Absatz 4 Satz 1 Nummer 1</div></dd></dl></div><div>oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung nach &#167; 16 Absatz 1 Satz 1 zuwiderhandelt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 16 Absatz 1 Satz 3 eine Pr&#252;fung nicht duldet,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 17 Absatz 1 Nummer 1 oder Absatz 3 Satz 1 in den Hafen einl&#228;uft,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 17 Absatz 1 Nummer 2 eine Anlandung, Umladung oder Verarbeitung durchf&#252;hrt,</div></dd><dt>8a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 17 Absatz 2 eine Chartervereinbarung abschlie&#223;t,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 17 Absatz 4 ein Fischereifahrzeug nutzt,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 17 Absatz 5 in Verbindung mit einer Rechtsverordnung nach &#167; 15 Absatz 5 ein dort genanntes Fangger&#228;t mitf&#252;hrt oder einsetzt oder</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer unmittelbar geltenden Vorschrift in Rechtsakten der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union zuwiderhandelt, die inhaltlich einer Regelung entspricht, zu der die in Nummer 4 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Buchstabe a oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Buchstabe b</div></dd></dl>genannten Vorschriften erm&#228;chtigen, soweit eine Rechtsverordnung nach Absatz 6 f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist.</div></dd></dl></div><div class="jurAbsatz">(3) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einem Fischereifahrzeug, das in der EU-Liste nach &#167; 1a Absatz 4 aufgef&#252;hrt ist, einen Fang uml&#228;dt, mit einem solchen Fahrzeug gemeinsame Fangeins&#228;tze durchf&#252;hrt, ein solches Fahrzeug mit Treibstoff, Material oder Besatzung versorgt, auf einem solchen Fahrzeug anheuert, an einem solchen Fahrzeug Eigentum erwirbt oder an einem solchen Fahrzeug Reparaturarbeiten aus&#252;bt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Kapit&#228;n mit einem Fischereifahrzeug die Seefischerei aus&#252;bt, das nach Artikel 91 des Seerechts&#252;bereinkommens der Vereinten Nationen vom 10. Dezember 1982 (BGBl. 1994 II S. 1798, 1799) staatenlos ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Fischereierzeugnissen handelt oder Fischereierzeugnisse einf&#252;hrt, die auf F&#228;ngen beruhen, die aus illegaler Fischerei nach Artikel 2 Nummer 2 Buchstabe a der Verordnung (EG) Nr. 1005/2008 oder aus nicht gemeldeter Fischerei nach Artikel 2 Nummer 3 Buchstabe a der Verordnung (EG) Nr. 1005/2008 stammen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Kapit&#228;n eines Fischereifahrzeugs mit einer L&#228;nge von &#252;ber alles zw&#246;lf Metern oder mehr, das berechtigt ist, die Bundesflagge zu f&#252;hren, binnen 24 Stunden nach Ende einer Anlandung in einem Hafen au&#223;erhalb der Europ&#228;ischen Union elektronisch eine Anlandeerkl&#228;rung, in der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#228;u&#223;eren Kennbuchstaben und -ziffern und der Name des Fischereifahrzeugs,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der FAO-3-Alfa-Code im Sinne des &#167; 1a Absatz 5 jeder angelandeten Art und das geografische Gebiet, in dem die F&#228;nge get&#228;tigt wurden,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mengen jeder angelandeten Art in Kilogramm Erzeugnisgewicht, aufgeschl&#252;sselt nach Art der Aufmachung oder der Anzahl der Tiere, und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anlandehafen</div></dd></dl></div><div>angegeben werden, an die Bundesanstalt nicht oder nicht richtig &#252;bermittelt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Kapit&#228;n eines Fischereifahrzeugs, das berechtigt ist, die Bundesflagge zu f&#252;hren, binnen 48 Stunden nach dem Erstverkauf von Fischereierzeugnissen, wenn die F&#228;nge in einem Hafen au&#223;erhalb der Europ&#228;ischen Union angelandet worden sind und der Erstverkauf au&#223;erhalb der Europ&#228;ischen Union erfolgt ist, elektronisch eine Kopie eines Verkaufsbelegs, in der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#228;u&#223;eren Kennbuchstaben und -ziffern sowie der Name des Fischereifahrzeugs, das die Erzeugnisse angelandet hat,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Hafen und das Datum der Anlandung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Name des Fischereifahrzeugbetreibers oder -kapit&#228;ns und, wenn dieser nicht der Verk&#228;ufer ist, der Name des Verk&#228;ufers,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Name des K&#228;ufers und dessen Mehrwertsteuernummer, dessen Steuernummer oder eine andere individuelle Identifikationsnummer,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der FAO-3-Alfa-Code im Sinne des &#167; 1a Absatz 5 jeder angelandeten Art und das geografische Gebiet, in dem die F&#228;nge get&#228;tigt wurden,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mengen jeder angelandeten Art in Kilogramm Erzeugnisgewicht, aufgeschl&#252;sselt nach Art der Aufmachung oder der Anzahl der Tiere,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Fischereierzeugnisse nach Artikel 2 der Verordnung (EU) Nr. 1379/2013 des Europ&#228;ischen Parlaments und des Rates vom 11. Dezember 2013 &#252;ber die gemeinsame Marktorganisation f&#252;r Erzeugnisse der Fischerei und der Aquakultur, zur &#196;nderung der Verordnungen (EG) Nr. 1184/2006 und (EG) Nr. 1224/2009 des Rates und zur Aufhebung der Verordnung (EG) Nr. 104/2000 des Rates (ABl. L 354 vom 28.12.2013, S. 1), die zuletzt durch die Verordnung (EU) 2015/812 (ABl. L 133 vom 29.5.2015, S. 1) ge&#228;ndert worden ist, Einzelgr&#246;&#223;e oder Gewicht, Klasse, Aufmachung und Frische,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ort und Datum des Verkaufs und</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Preis</div></dd></dl></div><div>angegeben werden, oder ein gleichwertiges Dokument, das dieselben Angaben enth&#228;lt, an die Bundesanstalt nicht oder nicht richtig &#252;bermittelt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Manipulation an einer Maschine eines Fischereifahrzeugs mit dem Ziel vornimmt, die Dauerleistung &#252;ber die im Maschinenzertifikat nach Artikel 40 in Verbindung mit Artikel 4 Nummer 27 der Verordnung (EG) Nr. 1224/2009 angegebene h&#246;chste Dauerleistung zu steigern, oder</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Kapit&#228;n lebende aquatische Ressourcen gewerblich nutzt, ohne dass er f&#252;r das Fischereifahrzeug &#252;ber eine g&#252;ltige Fanglizenz verf&#252;gt.</div></dd></dl></div><div class="jurAbsatz">(4) Die Ordnungswidrigkeit kann in den F&#228;llen der Abs&#228;tze 1, 2 Nummer 1 bis 3, 4 Buchstabe a, Nummer 7 bis 10 und 11 Buchstabe a und des Absatzes 3 mit einer Geldbu&#223;e bis zu einhunderttausend Euro, in den &#252;brigen F&#228;llen mit einer Geldbu&#223;e bis zu f&#252;nfzigtausend Euro geahndet werden.</div><div class="jurAbsatz">(5) Die Ordnungswidrigkeit kann in den F&#228;llen der Abs&#228;tze 1, 2 Nummer 1 bis 5, 8 bis 10, 11 und des Absatzes 3 Nummer 1 bis 3, 6 und 7 auch dann geahndet werden, wenn sie in der Ausschlie&#223;lichen Wirtschaftszone auf einem Schiff begangen wird, das nicht berechtigt ist, die Bundesflagge zu f&#252;hren.</div><div class="jurAbsatz">(6) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, soweit dies zur Durchsetzung der Rechtsakte der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union erforderlich ist, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Tatbest&#228;nde zu bezeichnen, die als Ordnungswidrigkeit nach Absatz 2 Nummer 11 geahndet werden k&#246;nnen. Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft kann die Erm&#228;chtigung nach Satz 1 durch Rechtsverordnung ohne Zustimmung des Bundesrates ganz oder teilweise auf die Bundesanstalt &#252;bertragen.</div><div class="jurAbsatz">(7) Gegenst&#228;nde, auf die sich eine Ordnungswidrigkeit nach Absatz 1, 2 oder Absatz 3 bezieht oder die zu ihrer Begehung oder Vorbereitung gebraucht worden oder bestimmt gewesen sind, k&#246;nnen eingezogen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR008760984BJNE002500377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008760984BJNE002500377"/><a href="index-2.html#BJNR008760984BJNE002500377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Strafvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine in &#167; 18 Absatz 1 bezeichnete Handlung begeht oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine in &#167; 18 Absatz 2 Nummer 1 oder Nummer 3 oder Absatz 3 Nummer 1, 2, 3, 6 oder Nummer 7 bezeichnete Handlung wissentlich begeht</div></dd></dl>und aus Gewinnsucht oder gewerbsm&#228;&#223;ig handelt.</div><div class="jurAbsatz">(2) Ebenso wird bestraft, wer eine in &#167; 18 Absatz 1 oder Absatz 2 Nummer 1 oder Nummer 3 oder Absatz 3 Nummer 1, 2, 3, 6 oder Nummer 7 bezeichnete Handlung beharrlich wiederholt.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 gelten auch in Verbindung mit &#167; 18 Absatz 5.</div></div></div></div></div><div class="jnnorm" id="BJNR008760984BJNE002602119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008760984BJNE002602119"/><a href="index-2.html#BJNR008760984BJNE002602119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Au&#223;envertretung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesanstalt kann zur wirksamen Anwendung und Durchf&#252;hrung der Vorschriften des Fischereirechts der Europ&#228;ischen Union gegen&#252;ber anderen Mitgliedstaaten, Drittl&#228;ndern und den Stellen der Europ&#228;ischen Union im Einvernehmen mit dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft Amtshandlungen vornehmen. Wenn und soweit die Zust&#228;ndigkeit der L&#228;nder ber&#252;hrt ist, soll mit den betroffenen L&#228;ndern Einvernehmen hergestellt werden.</div><div class="jurAbsatz">(2) Die Bundesanstalt kann mit Zustimmung des Bundesministeriums f&#252;r Ern&#228;hrung und Landwirtschaft Meldungen, Berichte, Daten, Stellungnahmen, Stichprobenpl&#228;ne oder andere Informationen erstellen oder zusammenstellen und an die zust&#228;ndigen Stellen der Europ&#228;ischen Union &#252;bermitteln, wenn und soweit die Bundesrepublik Deutschland auf Grund von Vorschriften der Gemeinsamen Fischereipolitik oder auf Grund einer Anforderung der Stellen der Europ&#228;ischen Union zur &#220;bermittlung verpflichtet ist. Die betroffenen L&#228;nder sind zu beteiligen; soweit die Erstellung oder Zusammenstellung von Meldungen, Berichten, Daten, Stellungnahmen, Stichprobenpl&#228;nen oder anderen Informationen in den Zust&#228;ndigkeitsbereich der L&#228;nder f&#228;llt, &#252;bermitteln die L&#228;nder diese der Bundesanstalt zu den in Satz 1 genannten Zwecken auf Anforderung unverz&#252;glich.</div></div></div></div></div><div class="jnnorm" id="BJNR008760984BJNE002701118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008760984BJNE002701118"/><a href="index-2.html#BJNR008760984BJNE002701118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Regelungsbefugnisse der L&#228;nder</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die L&#228;nder k&#246;nnen zur Regelung der Seefischerei oder zur Durchf&#252;hrung des Fischereirechts der Europ&#228;ischen Union weitere Vorschriften erlassen, soweit dieses Gesetz keine Regelung trifft oder das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft von seinen Erm&#228;chtigungen nach &#167; 15 keinen Gebrauch macht. Sie k&#246;nnen im Interesse der auf Dauer bestm&#246;glichen Nutzung und Erhaltung der Fischbest&#228;nde die Aus&#252;bung des Fischfangs Beschr&#228;nkungen unterwerfen, die &#252;ber eine bundesrechtliche Regelung hinausgehen. Die Vorschriften der L&#228;nder haben sich im Rahmen des Fischereirechts der Europ&#228;ischen Union zu halten.</div></div></div></div></div><div class="jnnorm" id="BJNR008760984BJNE002801377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008760984BJNE002801377"/><a href="index-2.html#BJNR008760984BJNE002801377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR008760984BJNE003300311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008760984BJNE003300311"/><a href="index-2.html#BJNR008760984BJNE003300311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22a</span>&#160;<span class="jnentitel">&#220;bergangs- und Anwendungsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 14b ist ab dem 1. Juli 2018 anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR008760984BJNE001403377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008760984BJNE001403377"/><a href="index-2.html#BJNR008760984BJNE001403377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">(Inkrafttreten, Au&#223;erkrafttreten)</span></h3> </div>
</div><div class="jnnorm" id="BJNR008760984BJNE003001311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008760984BJNE003001311"/><a href="index-2.html#BJNR008760984BJNE003001311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel">(zu &#167; 2 Absatz 1)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2011, 3080 &#8212; 3081)</div></notindexed></div><br /><br /><div style="text-align:center;"><span style=";font-weight:bold">Zust&#228;ndigkeiten des Bundes nach &#167; 2 Absatz 1</span></div><br /><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; "><colgroup><col align="center" width="7%" /><col align="left" width="3%" /><col align="left" width="90%" /></colgroup><thead valign="bottom"><tr><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="top" charoff="50">lfd. Nr.</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" colspan="2" align="center" valign="top" charoff="50">Aufgabe</th></tr></thead><tbody valign="top"><tr><td align="center" valign="top" charoff="50">&#160;1</td><td colspan="2" align="justify" valign="top" charoff="50">&#220;berwachung und Unterst&#252;tzung der Seefischerei seew&#228;rts der &#228;u&#223;eren Begrenzung des K&#252;stenmeeres</td></tr><tr><td align="center" valign="top" charoff="50">&#160;1a)</td><td colspan="2" align="justify" valign="top" charoff="50">Verf&#252;gung einer Ad-hoc-Schlie&#223;ung nach Artikel 53 der Verordnung (EG) Nr. 1224/2009 mit Festlegung des geografischen Gebiets der betroffenen Fanggr&#252;nde, der Dauer der Schlie&#223;ung und der Bedingungen, die f&#252;r die Fischereien w&#228;hrend der Schlie&#223;ung in dem betreffenden Gebiet gelten, sowie die nach Artikel 53 der Verordnung (EG) Nr. 1224/2009 erforderlichen Mitteilungen.</td></tr><tr><td align="center" valign="top" charoff="50">&#160;2</td><td colspan="2" align="justify" valign="top" charoff="50">&#220;berwachung der Seefischerei an Land bei Fischereifahrzeugen aus Mitgliedstaaten der Europ&#228;ischen Union mit einer Bruttoraumzahl ab 500</td></tr><tr><td align="center" valign="top" charoff="50">&#160;3</td><td colspan="2" align="justify" valign="top" charoff="50">&#220;berwachung der Seefischerei an Land bei Fischereifahrzeugen aus Drittl&#228;ndern nach</td></tr><tr><td align="center" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">a)</td><td align="justify" valign="top" charoff="50">Kapitel II der Verordnung (EG) Nr. 1005/2008 und den im Rahmen des Kapitels II der Verordnung (EG) Nr. 1005/2008 erlassenen Rechtsakten der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union sowie</td></tr><tr><td align="center" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">b)</td><td align="justify" valign="top" charoff="50">Gesetzen und Rechtsverordnungen, die im Rahmen der in Buchstabe a genannten Rechtsakte erlassen worden sind</td></tr><tr><td align="center" valign="top" charoff="50">&#160;4</td><td colspan="2" align="justify" valign="top" charoff="50">&#220;berpr&#252;fung der in elektronischer oder in anderer Form aufzuzeichnenden und zu &#252;bermittelnden Angaben aus den Fischereilogb&#252;chern und Anlande- und Umladeerkl&#228;rungen</td></tr><tr><td align="center" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">a)</td><td align="justify" valign="top" charoff="50">von Fischereifahrzeugen, die berechtigt sind, die Bundesflagge zu f&#252;hren, bei Anlandungen in einem Hafen eines anderen Mitgliedstaats der Europ&#228;ischen Union oder eines Drittlands,</td></tr><tr><td align="center" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">b)</td><td align="justify" valign="top" charoff="50">von Fischereifahrzeugen aus Mitgliedstaaten der Europ&#228;ischen Union mit einer Bruttoraumzahl ab 500 und von Fischereifahrzeugen aus Drittl&#228;ndern</td></tr><tr><td align="center" valign="top" charoff="50">&#160;5</td><td colspan="2" align="justify" valign="top" charoff="50">Entgegennahme, vor&#252;bergehende elektronische Speicherung und Weiterleitung der in elektronischer Form aufgezeichneten und &#252;bermittelten Angaben aus den Fischereilogb&#252;chern und Anlande- und Umladeerkl&#228;rungen aller Fischereifahrzeuge</td></tr><tr><td align="center" valign="top" charoff="50">&#160;6</td><td colspan="2" align="justify" valign="top" charoff="50">Entgegennahme, elektronische Ersterfassung, vor&#252;bergehende elektronische Speicherung und Weiterleitung der in anderer Form aufgezeichneten und &#252;bermittelten Angaben aus den Fischereilogb&#252;chern und Anlande- und Umladeerkl&#228;rungen</td></tr><tr><td align="center" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">a)</td><td align="justify" valign="top" charoff="50">von Fischereifahrzeugen aus Mitgliedstaaten der Europ&#228;ischen Union mit einer Bruttoraumzahl ab 500 und Drittlandfahrzeugen,</td></tr><tr><td align="center" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">b)</td><td align="justify" valign="top" charoff="50">von Fischereifahrzeugen, die berechtigt sind, die Bundesflagge zu f&#252;hren, mit einer Bruttoraumzahl unter 500, bei Anlandungen in einem Hafen eines anderen Mitgliedstaats der Europ&#228;ischen Union oder eines Drittlands</td></tr><tr><td align="center" valign="top" charoff="50">&#160;7</td><td colspan="2" align="justify" valign="top" charoff="50">Vor&#252;bergehende elektronische Speicherung und Weiterleitung der in anderer Form aufgezeichneten und &#252;bermittelten Angaben aus den Fischereilogb&#252;chern und Anlande- und Umladeerkl&#228;rungen von Fischereifahrzeugen aus Mitgliedstaaten der Europ&#228;ischen Union mit einer Bruttoraumzahl unter 500, unbeschadet der Regelung nach Nummer 6 Buchstabe b</td></tr><tr><td align="center" valign="top" charoff="50">&#160;8</td><td colspan="2" align="justify" valign="top" charoff="50">Entgegennahme, &#220;berpr&#252;fung, vor&#252;bergehende Speicherung und Weiterleitung der Anmeldung vor der Ankunft im Hafen (Voranmeldung) von Fischereifahrzeugen aus Mitgliedstaaten der Europ&#228;ischen Union mit einer Bruttoraumzahl ab 500</td></tr><tr><td align="center" valign="top" charoff="50">&#160;9</td><td colspan="2" align="justify" valign="top" charoff="50">Entgegennahme, vor&#252;bergehende Speicherung und Weiterleitung der in elektronischer Form &#252;bermittelten Voranmeldung von Fischereifahrzeugen aus Mitgliedstaaten der Europ&#228;ischen Union mit einer Bruttoraumzahl bis zu 500</td></tr><tr><td align="center" valign="top" charoff="50">10</td><td colspan="2" align="justify" valign="top" charoff="50">Entgegennahme, &#220;berpr&#252;fung, vor&#252;bergehende Speicherung und Weiterleitung der Anmeldung vor der Ankunft in einem Hafen eines anderen Mitgliedstaats der Europ&#228;ischen Union von Fischereifahrzeugen, die berechtigt sind, die Bundesflagge zu f&#252;hren</td></tr><tr><td align="center" valign="top" charoff="50">11</td><td colspan="2" align="justify" valign="top" charoff="50">Untersagung des Einlaufens in den Hafen von Fischereifahrzeugen aus Mitgliedstaaten der Europ&#228;ischen Union mit einer Bruttoraumzahl ab 500, die nach den Vorschriften des Fischereirechts der Europ&#228;ischen Union der Verpflichtung zur Voranmeldung unterliegen und die Voranmeldung nicht oder nicht vollst&#228;ndig &#252;bermitteln</td></tr><tr><td align="center" valign="top" charoff="50">12</td><td colspan="2" align="justify" valign="top" charoff="50">Genehmigung von Umladungen und der Wiederaufnahme von Umladungen durch Fischereifahrzeuge aus Mitgliedstaaten der Europ&#228;ischen Union mit einer Bruttoraumzahl ab 500</td></tr><tr><td align="center" valign="top" charoff="50">13</td><td colspan="2" align="justify" valign="top" charoff="50">&#220;berwachung der Freizeitfischerei in der Ausschlie&#223;lichen Wirtschaftszone</td></tr><tr><td align="center" valign="top" charoff="50">14</td><td colspan="2" align="justify" valign="top" charoff="50">&#220;berwachung des Wiegens von Seefischereierzeugnissen bei oder nach der Anlandung oder an Bord eines Fischereifahrzeugs aus einem Mitgliedstaat der Europ&#228;ischen Union mit einer Bruttoraumzahl ab 500 oder eines Fischereifahrzeugs aus einem Drittland</td></tr><tr><td align="center" valign="top" charoff="50">15</td><td colspan="2" align="justify" valign="top" charoff="50">Entgegennahme und &#220;berpr&#252;fung der in elektronischer oder in anderer Form aufzuzeichnenden und zu &#252;bermittelnden Angaben aus den Verkaufsbelegen &#252;ber den Erstverkauf von Seefischereierzeugnissen nach der Anlandung sowie der Angaben aus den &#220;bernahmeerkl&#228;rungen &#252;ber Seefischereierzeugnisse, die f&#252;r einen Erstverkauf zu einem sp&#228;teren Zeitpunkt bestimmt sind,</td></tr><tr><td align="center" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">a)</td><td align="justify" valign="top" charoff="50">von Fischereifahrzeugen, die berechtigt sind, die Bundesflagge zu f&#252;hren, bei Anlandungen in einem Hafen eines anderen Mitgliedstaats der Europ&#228;ischen Union oder eines Drittlands,</td></tr><tr><td align="center" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">b)</td><td align="justify" valign="top" charoff="50">von Fischereifahrzeugen aus Mitgliedstaaten der Europ&#228;ischen Union mit einer Bruttoraumzahl ab 500 und von Fischereifahrzeugen aus Drittl&#228;ndern</td></tr><tr><td align="center" valign="top" charoff="50">16</td><td colspan="2" align="justify" valign="top" charoff="50">Vor&#252;bergehende elektronische Speicherung und Weiterleitung der in elektronischer oder in anderer Form aufgezeichneten und &#252;bermittelten Angaben aus den Verkaufsbelegen und den &#220;bernahmeerkl&#228;rungen aller Fischereifahrzeuge</td></tr><tr><td align="center" valign="top" charoff="50">17</td><td colspan="2" align="justify" valign="top" charoff="50">Durchf&#252;hrung der Vorschriften des Fischereirechts der Europ&#228;ischen Union &#252;ber die &#220;berwachung des Fischereiaufwands</td></tr><tr><td align="center" valign="top" charoff="50">18</td><td colspan="2" align="left" valign="top" charoff="50">Erteilung von Fanglizenzen f&#252;r Fahrzeuge, die berechtigt sind, die Bundesflagge zu f&#252;hren</td></tr><tr><td align="center" valign="top" charoff="50">19</td><td colspan="2" align="justify" valign="top" charoff="50">Einrichtung und das F&#252;hren der nationalen Versto&#223;datei nach &#167; 14</td></tr><tr><td align="center" valign="top" charoff="50">20</td><td colspan="2" align="justify" valign="top" charoff="50">&#220;berwachung der Einfuhr, Ausfuhr und Wiederausfuhr von Fischereierzeugnissen, die einer Einfuhr-, Ausfuhr- oder Wiederausfuhrregelung nach</td></tr><tr><td align="center" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">a)</td><td align="justify" valign="top" charoff="50">unmittelbar geltenden Rechtsakten der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union, insbesondere nach Kapitel III der Verordnung (EG) Nr. 1005/2008 in der jeweils geltenden Fassung und den im Rahmen des Kapitels III der Verordnung (EG) Nr. 1005/2008 erlassenen Rechtsakten der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union sowie</td></tr><tr><td align="center" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">b)</td><td align="justify" valign="top" charoff="50">Gesetzen und Rechtsverordnungen, die im Rahmen der in Buchstabe a bezeichneten Rechtsakte erlassen worden sind,</td></tr><tr><td align="center" valign="top" charoff="50">&#160;</td><td colspan="2" align="justify" valign="top" charoff="50">unterliegen, sowie die Bewilligung des Status eines &#8222;anerkannten Wirtschaftsbeteiligten&#8220; nach den in den Buchstaben a und b genannten Rechtsakten</td></tr><tr><td align="center" valign="top" charoff="50">21</td><td colspan="2" align="justify" valign="top" charoff="50">Entgegennahme der Antr&#228;ge auf finanzielle Beteiligung der Europ&#228;ischen Union an den F&#246;rderma&#223;nahmen, die in der Verordnung (EU) Nr. 508/2014 festgelegt sind und die von der Bundesanstalt nach den einschl&#228;gigen nationalen Bestimmungen durchgef&#252;hrt werden.</td></tr></tbody></table></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
