<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 BinSchAufgG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR203170956BJNE001109119"/><a href="index-2.html#BJNR203170956BJNE001109119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Aufgaben des Bundes auf dem Gebiet der Binnenschiffahrt (Binnenschiffahrtsaufgabengesetz - BinSchAufgG)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Verarbeitung von Daten im Binnenschiffsverkehr</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes d&#252;rfen, soweit dies zum Betrieb von Binnenschifffahrtsinformationsdiensten, insbesondere f&#252;r Verkehrsinformationen und zum Verkehrsmanagement, erforderlich ist, folgende Daten verarbeiten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Identifikationsmerkmale eines in ein Schiffsregister eingetragenen oder mit einer amtlichen Funkstellenkennzeichnung versehenen Wasserfahrzeugs oder Verbandes, ausgenommen Sportfahrzeuge, bestehend aus: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Schiffsname,</div></dd><dt>b)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Register,</div></dd><dt>c)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>See- und K&#252;stenfunkstellenkennzeichnung,</div></dd><dt>d)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>IMO-Schiffsidentifikationsnummer,</div></dd><dt>e)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>einheitliche europ&#228;ische Schiffsnummer,</div></dd><dt>f)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterscheidungssignal oder Funkrufzeichen,</div></dd><dt>g)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Typ, L&#228;nge und Breite des Wasserfahrzeugs,</div></dd><dt>h)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Art, L&#228;nge und Breite eines Verbandes,</div></dd><dt>i)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Baujahr,</div></dd><dt>j)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Nationalit&#228;t,</div></dd><dt>k)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Tragf&#228;higkeit oder Verdr&#228;ngung,</div></dd><dt>l)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Tiefgang,</div></dd><dt>m)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Maschinenleistung,</div></dd><dt>n)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzahl und Gr&#246;&#223;e von Schubleichtern oder geschleppten Gef&#228;&#223;en,</div></dd><dt>o)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>h&#246;chstzul&#228;ssige Fahrgastzahl bei Tagesausflugsschiffen,</div></dd><dt>p)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzahl der Betten bei Kabinenschiffen,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Identifikationsmerkmale eines Sportfahrzeugs, bestehend aus: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Name,</div></dd><dt>b)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Bauart,</div></dd><dt>c)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Baujahr,</div></dd><dt>d)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>L&#228;nge und Breite,</div></dd><dt>e)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Nationalit&#228;tenkennzeichen,</div></dd><dt>f)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige amtliche oder amtlich anerkannte Kennzeichen,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Identifikationsmerkmale des Eigent&#252;mers, Ausr&#252;sters, Charterers, Mieters, Geb&#252;hrenschuldners oder F&#252;hrers eines Wasserfahrzeugs, bestehend aus: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Familienname,</div></dd><dt>b)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Geburtsname,</div></dd><dt>c)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Vornamen,</div></dd><dt>d)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Anschrift,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Start- und Zielhafen, Fahrtweg, letzter Auslauf- und n&#228;chster Anlaufhafen, voraussichtliche Abfahrts- und Ankunftszeit, auch an auf dem Fahrtweg liegenden Schifffahrtanlagen, Position zum Zeitpunkt der Datenerhebung, Geschwindigkeit, Fahrtrichtung, Status, Anzahl der blauen Kegel oder Lichter sowie Tiefgang,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ladungsdaten, insbesondere G&#252;terart, HS Code, Ladehafen, Bestimmungshafen und Gr&#246;&#223;e der Ladung (in Tonnen) sowie bei Gefahrgut zus&#228;tzlich die G&#252;terbezeichnung, Ladungs-Code, Klasse, Verpackungscode und die UN-Nummer.</div></dd></dl>Satz 1 gilt nicht f&#252;r Wasserfahrzeuge der Bundeswehr und der Beh&#246;rden des Bundes und der L&#228;nder, sofern sie zur Wahrnehmung von Vollzugsaufgaben bestimmt sind.</div><div class="jurAbsatz">(2) Soweit dies zur Erstellung eigener Statistiken erforderlich ist, d&#252;rfen die Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes die Daten nach Absatz 1 Satz 1 Nummer 1, 2, 4 und 5 mit Ausnahme des Schiffsnamens, der IMO-Schiffsidentifikationsnummer, der einheitlichen europ&#228;ischen Schiffsnummer und der amtlichen oder amtlich anerkannten Kennzeichen erheben, speichern und verwenden.</div><div class="jurAbsatz">(3) Soweit dies zur Erhebung von Schifffahrtsgeb&#252;hren erforderlich ist, d&#252;rfen die Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes die Daten nach Absatz 1 Satz 1 und eine Bankverbindung der Geb&#252;hrenschuldner erheben, speichern und verwenden.</div><div class="jurAbsatz">(4) Soweit dies zur Unterst&#252;tzung der Unfallbek&#228;mpfung erforderlich ist, d&#252;rfen die Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes die Daten nach Absatz 1 Satz 1 sowie Aufzeichnungen des Binnenschifffahrtssprechfunks und die Anzahl der an Bord befindlichen Personen erheben, speichern und verwenden.</div><div class="jurAbsatz">(5) Soweit dies zur Steuerung des Betriebsablaufs der bundeseigenen Schifffahrtsanlagen erforderlich ist, d&#252;rfen die Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes Audio-, Video- und Betriebsdaten erheben, speichern und verwenden.</div><div class="jurAbsatz">(6) Die Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes d&#252;rfen die Daten nach den Abs&#228;tzen 1 bis 5 den Polizeidienststellen der L&#228;nder &#252;bermitteln, soweit dies zur Wahrnehmung der schifffahrtspolizeilichen Vollzugsaufgaben nach Ma&#223;gabe der mit den L&#228;ndern geschlossenen Vereinbarungen erforderlich ist. Die Daten nach Satz 1 d&#252;rfen nicht zur Verfolgung von Straftaten und Ordnungswidrigkeiten verwendet werden mit Ausnahme von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Straftaten, die im Zusammenhang mit dem Schiffsverkehr oder sonst in einem auf die Schifffahrt bezogenen Zusammenhang mit Wasserfahrzeugen stehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>schweren Straftaten nach &#167; 100a Absatz 2 Strafprozessordnung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ordnungswidrigkeiten, die darauf beruhen, dass die in das Inland AIS Ger&#228;t eingegebenen Daten nicht den tats&#228;chlichen Daten des Fahrzeugs entsprechen.</div></dd></dl></div><div class="jurAbsatz">(7) Die Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes d&#252;rfen die Daten nach den Abs&#228;tzen 1 bis 5 zum Zwecke <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Durchf&#252;hrung von Verwaltungsaufgaben nach <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>diesem Gesetz, dem Seeaufgabengesetz, dem Flaggenrechtsgesetz, dem Seelotsgesetz, dem Bundeswasserstra&#223;engesetz, dem Gefahrgutbef&#246;rderungsgesetz, dem Wasserhaushaltsgesetz, dem Verkehrsleistungsgesetz und dem Verkehrssicherstellungsgesetz,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund der unter Buchstabe a genannten Gesetze erlassenen Rechtsverordnungen oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Landeswassergesetzen oder nach auf Grund dieser Gesetze erlassenen Rechtsverordnungen</div></dd></dl></div></dd></dl>an das Bundesministerium f&#252;r Digitales und Verkehr, die Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes, die Polizeidienststellen der L&#228;nder, die Dienststellen der Wasser- und Schifffahrtsverwaltungen der L&#228;nder, Hafenverwaltungen und nicht-&#246;ffentliche Stellen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verfolgung von Straftaten, die im Zusammenhang mit dem Schiffsverkehr oder sonst in einem auf die Schifffahrt bezogenen Zusammenhang mit Wasserfahrzeugen stehen sowie von schweren Straftaten nach &#167; 100a Absatz 2 Strafprozessordnung, an Gerichte, Staatsanwaltschaften, das Bundeskriminalamt als Strafverfolgungsbeh&#246;rde, die Polizeidienststellen der L&#228;nder, die Bundespolizei und den Zoll,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Durchf&#252;hrung von Forschungsvorhaben im Bereich der Binnenschifffahrt und der Bundeswasserstra&#223;en in anonymisierter Form an die vom Bundesministerium f&#252;r Digitales und Verkehr oder den Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes beauftragten Forschungsnehmer,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Durchf&#252;hrung der Verordnung (EU) Nr. 1177/2010 des Europ&#228;ischen Parlaments und des Rates vom 24. November 2010 &#252;ber die Fahrgastrechte im See- und Binnenschiffsverkehr und zur &#196;nderung der Verordnung (EG) Nr. 2006/2004 (ABl. L 334 vom 17.12.2010, S. 1) an das Eisenbahn-Bundesamt,</div></dd></dl>auf Ersuchen der jeweils zust&#228;ndigen Stelle &#252;bermitteln, soweit dies im Einzelfall f&#252;r die Erf&#252;llung der in den Nummern 1 bis 4 genannten Aufgaben jeweils erforderlich ist.</div><div class="jurAbsatz">(8) Die Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes d&#252;rfen die Daten nach Absatz 1 Satz 1 auf Ersuchen der jeweils zust&#228;ndigen Stelle an die hierf&#252;r zust&#228;ndigen Organe und Einrichtungen der Europ&#228;ischen Union, an &#252;ber- oder zwischenstaatliche Stellen, an internationale Organisationen oder &#246;ffentliche Stellen anderer Staaten &#252;bermitteln, soweit dies <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Durchf&#252;hrung von Verwaltungsma&#223;nahmen auf dem Gebiet der Schifffahrt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verfolgung von Straftaten, die im Zusammenhang mit dem Schiffsverkehr oder sonst in einem auf die Schifffahrt bezogenen Zusammenhang mit Wasserfahrzeugen stehen,</div></dd></dl>durch die zust&#228;ndigen Organe und Einrichtungen der Europ&#228;ischen Union, &#252;ber- oder zwischenstaatliche Stellen, internationale Organisationen oder &#246;ffentliche Stellen anderer Staaten im Einzelfall jeweils erforderlich ist. Der Empf&#228;nger ist darauf hinzuweisen, dass die Daten nur zu dem Zweck verarbeitet werden d&#252;rfen, zu dem sie &#252;bermittelt wurden.</div><div class="jurAbsatz">(9) Die Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes d&#252;rfen die zum Betrieb von staaten&#252;bergreifenden Binnenschifffahrtsinformationsdiensten erforderlichen Daten nach Absatz 1 Satz 1 an benachbarte Staaten &#252;bermitteln.</div><div class="jurAbsatz">(10) Die Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes &#252;bermitteln dem Statistischen Bundesamt zur Erstellung der Binnenschifffahrtsstatistik auf Anforderung im automatisierten Verfahren Angaben zu den Merkmalen nach &#167;&#167; 3, 25 Nummer 3 des Verkehrsstatistikgesetzes, soweit sie bei ihnen vorliegen.</div><div class="jurAbsatz">(11) Die nach Absatz 1 bis 5 gespeicherten personenbezogenen Daten sind unverz&#252;glich zu l&#246;schen, soweit sie f&#252;r die Erf&#252;llung der Aufgaben nach Absatz 1 bis 5 im Einzelfall jeweils nicht mehr erforderlich sind.</div><div class="jurAbsatz">(12) Die Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes d&#252;rfen die Daten nach Absatz 1 Satz 1 Nummer 1 und 4 zur Durchf&#252;hrung des jeweiligen Warentransports an Schiffsf&#252;hrer, Frachtmakler, Flottenmanager, Terminalbetreiber, Verlader, Spediteure und Hafenbeh&#246;rden (Transportbeteiligte) &#252;bermitteln. Die Transportbeteiligten d&#252;rfen die Daten nach Satz 1 nur zur Durchf&#252;hrung des jeweiligen Warentransports speichern und verwenden; eine weitere &#220;bermittlung ist nicht zul&#228;ssig. Die Daten nach Satz 1 sind von den Transportbeteiligten unmittelbar nach Abschluss des Warentransports zu l&#246;schen. Speichert oder verwendet ein Transportbeteiligter nachweislich die Daten &#252;ber den Zweck nach Satz 2 hinaus, ist er von der weiteren Daten&#252;bermittlung auszuschlie&#223;en. Speichert oder nutzt ein Transportbeteiligter nachweislich die Daten noch nach Abschluss des Warentransports, soll er von der weiteren Daten&#252;bermittlung ausgeschlossen werden. Die Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes haben die Transportbeteiligten auf ihre Pflichten nach Satz 2 und 3 sowie auf die Folge von Verst&#246;&#223;en nach den S&#228;tzen 4 und 5 hinzuweisen.</div><div class="jurAbsatz">(13) Die Abs&#228;tze 1 bis 12 sind nicht auf Seeschifffahrtsstra&#223;en anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
