<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 BinSchAufgG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR203170956BJNE001213119"/><a href="index-2.html#BJNR203170956BJNE001213119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Aufgaben des Bundes auf dem Gebiet der Binnenschiffahrt (Binnenschiffahrtsaufgabengesetz - BinSchAufgG)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Binnenschiffsbestandsdatei</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Generaldirektion Wasserstra&#223;en und Schifffahrt f&#252;hrt eine zentrale Binnenschiffsbestandsdatei &#252;ber Wasserfahrzeuge einschlie&#223;lich Schwimmk&#246;rper und schwimmender Anlagen sowie &#252;ber deren Eigent&#252;mer und Ausr&#252;ster <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Feststellung des Bestandes der Binnenflotte und deren Zustandes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Erteilung von Ausk&#252;nften, um <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen in ihrer Eigenschaft als Eigent&#252;mer oder Ausr&#252;ster von Wasserfahrzeugen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten eines Wasserfahrzeugs</div></dd></dl>festzustellen oder zu bestimmen.</div></dd></dl></div><div class="jurAbsatz">(2) Zu den in Absatz 1 genannten Zwecken k&#246;nnen folgende Daten gespeichert werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eigent&#252;merdaten, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei nat&#252;rlichen Personen:</div><div>Familiennamen, Geburtsnamen, Vornamen, Tage und Orte der Geburt, Anschriften, Telefon- und Telefaxnummern,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei juristischen Personen und Beh&#246;rden:</div><div>Namen oder Bezeichnungen und Anschriften des Gesch&#228;ftssitzes sowie ein benannter Vertreter mit Familiennamen, Geburtsnamen, Vornamen, Tag und Ort der Geburt, Telefon- und Telefaxnummer und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Vereinigungen:</div><div>ein benannter Vertreter mit den Angaben nach Buchstabe a und gegebenenfalls Name der Vereinigung, und, falls ein Ausr&#252;sterverh&#228;ltnis besteht, des Ausr&#252;sters oder des bestellten Vertreters mit den Angaben nach Buchstabe a,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Heimatort, Art, Name und einheitliche europ&#228;ische Schiffsnummer des Wasserfahrzeugs,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bau- und Verwendungsmerkmale mit den dazu erforderlichen Eintragungen aus den Schiffspapieren, insbesondere den Fahrtauglichkeits- und Eichbescheinigungen sowie aus den Schiffsregistern einschlie&#223;lich der Angaben &#252;ber Eigentumsverh&#228;ltnisse,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erteilte, erneuerte, ersetzte und entzogene Zeugnisse einschlie&#223;lich abgelehnter und laufender Zeugnisantr&#228;ge,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber das Bordbuch: ausstellende Beh&#246;rde, Ausstellungsdatum und Nummer des Bordbuchs.</div></dd></dl></div><div class="jurAbsatz">(3) Der Eigent&#252;mer oder, falls ein Ausr&#252;sterverh&#228;ltnis besteht, der Ausr&#252;ster oder der bestellte Vertreter hat der nach Absatz 1 zust&#228;ndigen Stelle die nach Absatz 2 zu speichernden Daten sowie jede &#196;nderung dieser Daten auch ohne Aufforderung unverz&#252;glich, vollst&#228;ndig und wahrheitsgem&#228;&#223; mitzuteilen und auf Verlangen nachzuweisen.</div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Digitales und Verkehr wird erm&#228;chtigt, durch Rechtsverordnung das N&#228;here &#252;ber Art und Umfang der zu speichernden Daten nach Absatz 2 zu bestimmen.</div><div class="jurAbsatz">(5) Die nach Absatz 2 gespeicherten personenbezogenen Daten d&#252;rfen, soweit dies erforderlich ist, zum Zwecke der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrung von Verwaltungsaufgaben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach diesem Gesetz, dem Gefahrgutbef&#246;rderungsgesetz und der auf Grund des Gefahrgutbef&#246;rderungsgesetzes erlassenen Rechtsverordnungen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund dieses Gesetzes oder des Seeaufgabengesetzes erlassener Rechtsvorschriften oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund der Landeswassergesetze oder auf Grund dieser Gesetze erlassener Rechtsverordnungen oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund des Gesetzes zur Sicherung von Verkehrsleistungen vom 23. Juli 2004 (BGBl. I S. 1865), zuletzt ge&#228;ndert durch Artikel 304 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407),</div></dd></dl>an die Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes oder der Polizeidienststellen der L&#228;nder, an die obersten Dienststellen der Wasser- und Schifffahrtsverwaltungen der L&#228;nder, an die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation und an die jeweilige deutsche Niederlassung der im Anhang VII der Anlage zur Binnenschiffsuntersuchungsordnung aufgef&#252;hrten Klassifikationsgesellschaften,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berpr&#252;fung von Angaben, die im Zusammenhang mit der Beantragung und Ausstellung der in Artikel 2 Absatz 3 der Revidierten Rheinschifffahrtsakte genannten Urkunde gemacht werden, an die vom Bundesministerium f&#252;r Digitales und Verkehr zu bestimmende Stelle,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfolgung von Straftaten, die im Zusammenhang mit dem Schiffsverkehr oder sonst im Zusammenhang mit Wasserfahrzeugen oder Dokumenten, die das Schiff, seine Ladung oder Besatzung betreffen, stehen, oder Ordnungswidrigkeiten auf dem Gebiet der Schifffahrt an Gerichte, Staatsanwaltschaften, das Bundeskriminalamt als Strafverfolgungsbeh&#246;rde, die Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes und der Polizeidienststellen der L&#228;nder,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berpr&#252;fung von Angaben in Zusammenhang mit den Regelungen des Energiesteuergesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen &#252;ber den Bezug von steuerbeg&#252;nstigten Kraftstoffen f&#252;r die Schifffahrt an Dienststellen der Zollverwaltung des Bundes,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrung der Marktbeobachtung nach &#167; 14 des G&#252;terkraftverkehrsgesetzes an das Bundesamt f&#252;r Logistik und Mobilit&#228;t</div></dd></dl>&#252;bermittelt werden.</div><div class="jurAbsatz">(6) Die nach Absatz 2 gespeicherten personenbezogenen Daten d&#252;rfen &#252;bermittelt werden an die hierf&#252;r zust&#228;ndigen Stellen anderer Staaten oder der Europ&#228;ischen Union sowie an &#252;ber- oder zwischenstaatliche Stellen oder an internationale Organisationen, soweit dies <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Verwaltungsma&#223;nahmen auf dem Gebiet der Schifffahrt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verfolgung von Zuwiderhandlungen gegen Vorschriften auf dem Gebiet der Schifffahrt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verfolgung von Straftaten, die im Zusammenhang mit dem Schiffsverkehr oder sonst mit Wasserfahrzeugen oder Dokumenten, die das Schiff, seine Ladung oder Besatzung betreffen, stehen,</div></dd></dl>erforderlich ist. Der Empf&#228;nger ist darauf hinzuweisen, dass die Daten nur zu dem Zweck verarbeitet werden d&#252;rfen, zu dem sie &#252;bermittelt worden sind. Die &#220;bermittlung von personenbezogenen Daten ist auch dann, wenn beim Empf&#228;nger ein angemessener Datenschutzstandard nicht gew&#228;hrleistet ist, zul&#228;ssig, soweit sie zur Abwehr von erheblichen Gefahren f&#252;r die Sicherheit des Schiffsverkehrs oder bei begr&#252;ndetem Verdacht f&#252;r die Verhinderung oder Verfolgung von Straftaten nach dem Kriegswaffenkontrollgesetz oder dem Bet&#228;ubungsmittelgesetz, die jeweils mit Freiheitsstrafe nicht unter einem Jahr bedroht sind, erforderlich ist.</div><div class="jurAbsatz">(7) Die Generaldirektion Wasserstra&#223;en und Schifffahrt &#252;bermittelt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine digitale Kopie aller Zeugnisse,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben, die in Anlage 2 des Europ&#228;ischen Standards der technischen Vorschriften f&#252;r Binnenschiffe gem&#228;&#223; Anhang II der Richtlinie (EU) 2016/1629 des Europ&#228;ischen Parlaments und des Rates vom 14. September 2016 (ABl. L 252 vom 16.9.2016, S. 118; L 181 vom 5.7.2019, S. 123), die zuletzt durch die Delegierte Verordnung (EU) 2019/1668 vom 26. Juni 2019 (ABl. L 256 vom 7.10.2019, S. 1) ge&#228;ndert worden ist, in der jeweils geltenden Fassung genannt sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in Absatz 2 Nummer 4 und 5 genannten Angaben sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle &#196;nderungen der genannten Daten</div></dd></dl>in automatisierter Form an die Europ&#228;ische Kommission zur Einstellung in die dort gef&#252;hrte elektronische Schiffsdatenbank. Satz 1 gilt entsprechend, soweit die Europ&#228;ische Kommission eine dritte Stelle mit der F&#252;hrung der elektronischen Schiffsdatenbank beauftragt.</div><div class="jurAbsatz">(8) Die nach Absatz 2 gespeicherten personenbezogenen Daten sind zu l&#246;schen, soweit sie f&#252;r die Aufgaben nach Absatz 1 nicht mehr erforderlich sind, sp&#228;testens jedoch f&#252;nf Jahre, nachdem das Wasserfahrzeug entweder untergegangen und als endg&#252;ltig verloren anzusehen oder nachdem es ausbesserungsunf&#228;hig geworden ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
