<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BinSchAufgG - Gesetz über die Aufgaben des Bundes auf dem Gebiet der Binnenschiffahrt</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR203170956" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Aufgaben des Bundes auf dem Gebiet der Binnenschiffahrt</span> <span class="jnkurzueamtabk"> (Binnenschiffahrtsaufgabengesetz - BinSchAufgG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BinSchAufgG</p><p>Ausfertigungsdatum: 15.02.1956</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Binnenschiffahrtsaufgabengesetz in der Fassung der Bekanntmachung vom 20. M&#228;rz 2023 (BGBl. 2023 I Nr. 82, Nr. 126), das durch Artikel 14 des Gesetzes vom 22. Dezember 2023 (BGBl. 2023 I Nr. 409) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 20.3.2023 I Nr. 82, Nr. 126;</td></tr><tr><td>&#160;</td><td>Ge&#228;ndert durch Art. 14 G v. 22.12.2023 I Nr. 409</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR203170956_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.6.1986 +++)<br /> <br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Umsetzung der <br />       EURL 2016/1629   (CELEX Nr.: 32016L1629) vgl. G v. 3.6.2021 I 1467<br />       EURL 2017/2397   (CELEX Nr.: 32017L2397) vgl. G v. 3.6.2021 I 1467 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR203170956BJNE000111119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203170956BJNE000111119"/><a href="index-2.html#BJNR203170956BJNE000111119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Aufgaben des Bundes, Zust&#228;ndigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dem Bund obliegen auf dem Gebiet der Binnenschifffahrt, soweit nicht in diesem Gesetz oder auf Grund dieses Gesetzes etwas anderes bestimmt ist, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die F&#246;rderung der Binnenflotte und des Binnenschiffsverkehrs im allgemeinen deutschen Interesse,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abwehr von Gefahren f&#252;r die Sicherheit und Leichtigkeit des Verkehrs sowie die Verh&#252;tung von der Schifffahrt ausgehender Gefahren (Schifffahrtspolizei) und sch&#228;dlicher Umwelteinwirkungen im Sinne des Bundes-Immissionsschutzgesetzes auf den Bundeswasserstra&#223;en; die schifffahrtspolizeilichen Vollzugsaufgaben nach Ma&#223;gabe einer mit den L&#228;ndern zu schlie&#223;enden Vereinbarung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Schiffseichung (Schiffsvermessung) auf den Bundeswasserstra&#223;en,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausstellung von Bef&#228;higungszeugnissen und von Bescheinigungen &#252;ber Bau, Ausr&#252;stung und Ausr&#252;stungsgegenst&#228;nden einschlie&#223;lich Funkanlagen, Bemannung und Betrieb der Wasserfahrzeuge, Schwimmk&#246;rper und schwimmenden Anlagen auf den Bundeswasserstra&#223;en,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hinsichtlich der auf Bundeswasserstra&#223;en an Bord von Wasserfahrzeugen befindlichen Personen die Abwehr von Gefahren f&#252;r Leben und Gesundheit und die Sicherung einer angemessenen Unterbringung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erteilung der Erlaubnis zur Fahrt auf den Bundeswasserstra&#223;en f&#252;r Wasserfahrzeuge,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Regelung und &#220;berwachung des im Rahmen einer wirtschaftlichen Unternehmung erfolgenden Inverkehrbringens von Wasserfahrzeugen und Schwimmk&#246;rpern, die einer technischen Zulassung zum Verkehr bed&#252;rfen, sowie deren Bauteile und Ausr&#252;stungsgegenst&#228;nde.</div></dd></dl></div><div class="jurAbsatz">(2) Zust&#228;ndig f&#252;r die Verwaltungsaufgaben, die dem Bund obliegen, sind die Beh&#246;rden der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes, soweit nicht in diesem Gesetz oder auf Grund dieses Gesetzes etwas anderes bestimmt ist. Sie k&#246;nnen im Rahmen des Absatzes 1 Nummer 2 und 5 nach pflichtgem&#228;&#223;em Ermessen die notwendigen Ma&#223;nahmen zur Abwehr von Gefahren und sch&#228;dlichen Umwelteinwirkungen sowie zur Beseitigung von St&#246;rungen auf den Bundeswasserstra&#223;en treffen. Die in Rechtsverordnungen nach &#167; 3 Absatz 1 Nummer 4 f&#252;r die funktechnische Sicherheit betreffende Aufgaben als zust&#228;ndig bestimmte Beh&#246;rde bedient sich der Hilfe der Bundesnetzagentur f&#252;r Elektrizit&#228;t, Gas, Telekommunikation, Post und Eisenbahnen (Bundesnetzagentur).</div></div></div></div></div><div class="jnnorm" id="BJNR203170956BJNE000208119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203170956BJNE000208119"/><a href="index-2.html#BJNR203170956BJNE000208119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Erlaubnis zur Fahrt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Befahren der Bundeswasserstra&#223;en ist erlaubnispflichtig, wenn das Wasserfahrzeug <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht in einem Schiffsregister eines Mitgliedstaates der Europ&#228;ischen Union eingetragen ist, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer nat&#252;rlichen Person geh&#246;rt, die nicht Angeh&#246;riger eines Mitgliedstaates der Europ&#228;ischen Union ist oder ihren Wohnsitz nicht in einem Mitgliedstaat der Europ&#228;ischen Union hat, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer juristischen Person oder Personenvereinigung geh&#246;rt, die ihren Sitz nicht in einem Mitgliedstaat der Europ&#228;ischen Union hat.</div></dd></dl>Satz 1 gilt nicht f&#252;r Seeschiffe auf Seeschifffahrtsstra&#223;en. Satz 1 gilt auch, wenn an Stelle des Eigent&#252;mers ein Ausr&#252;ster die Voraussetzungen der Nummer 2 oder 3 erf&#252;llt ohne R&#252;cksicht darauf, ob f&#252;r das Wasserfahrzeug eine Eintragung nach Nummer 1 vorliegt. Satz 1 Nummer 3 gilt trotz eines Sitzes einer juristischen Person oder Personenvereinigung in einem Mitgliedstaat der Europ&#228;ischen Union, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nat&#252;rliche Personen, die nicht Angeh&#246;rige eines Mitgliedstaates der Europ&#228;ischen Union sind, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nat&#252;rliche Personen ohne Wohnsitz in einem Mitgliedstaat der Europ&#228;ischen Union oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>juristische Personen oder Personenvereinigungen ohne Sitz in einem Mitgliedstaat der Europ&#228;ischen Union</div></dd></dl>unmittelbar oder mittelbar &#252;ber die willensbestimmende Mehrheit der Anteile, des Kapitals oder der Stimmrechte verf&#252;gen.</div><div class="jurAbsatz">(2) Eine Erlaubnis ist nicht erforderlich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Wasserfahrzeuge, die f&#252;r Sport- oder Erholungszwecke verwendet werden (Sportfahrzeuge),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Wasserfahrzeuge, die nach &#167; 10 Absatz 3 der Schiffsregisterordnung keiner Eintragung in das Schiffsregister bed&#252;rfen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit sich dies aus zwischenstaatlichen Vereinbarungen, insbesondere aus der Revidierten Rheinschifffahrtsakte, oder aus Rechtsvorschriften zwischenstaatlicher Einrichtungen, denen der Bund nach Artikel 24 des Grundgesetzes Hoheitsrechte &#252;bertragen hat, ergibt.</div></dd></dl></div><div class="jurAbsatz">(3) &#220;ber die Erlaubnis entscheidet auf Antrag des Eigent&#252;mers oder des Ausr&#252;sters das Bundesministerium f&#252;r Digitales und Verkehr. Die Erlaubnis kann auf einzelne Verkehrsarten, G&#252;terarten, G&#252;termengen, Verkehrsrelationen oder auf andere Weise beschr&#228;nkt werden. Sie kann insbesondere versagt werden, soweit die Gegenseitigkeit nicht gew&#228;hrleistet ist oder das Befahren Belange der Bundesrepublik Deutschland beeintr&#228;chtigt. Das Bundesministerium f&#252;r Digitales und Verkehr kann die Befugnis zur Erteilung der Erlaubnis auf die Beh&#246;rden der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes &#252;bertragen.</div><div class="jurAbsatz">(4) Die Erlaubnispflicht wird durch rechtsgesch&#228;ftliche, firmenrechtliche oder andere Gestaltungen oder Scheintatbest&#228;nde, die zur Umgehung geeignet sind, nicht ber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR203170956BJNE000316119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203170956BJNE000316119"/><a href="index-2.html#BJNR203170956BJNE000316119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Rechtsverordnungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Digitales und Verkehr wird erm&#228;chtigt, im Rahmen des &#167; 1 Absatz 1 Nummer 1 bis 5 oder 7 Rechtsverordnungen zu erlassen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verhalten im Verkehr, einschlie&#223;lich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Beschr&#228;nkung oder des Verbotes des F&#252;hrens eines Fahrzeugs, des selbst&#228;ndigen Bestimmens des Kurses und der Geschwindigkeit eines Fahrzeugs oder des Aus&#252;bens bestimmter T&#228;tigkeiten als Mitglied der Besatzung eines Fahrzeugs <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter Wirkung einer bestimmten Menge Alkohols in der Atemluft, im Blut oder im K&#246;rper oder eines sonstigen bestimmten berauschenden Mittels,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund von &#220;berm&#252;dung, Medikamenten, Drogen oder eines anderen vergleichbaren Grundes,</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Verhaltens der Beteiligten nach einem Verkehrsunfall, das geboten ist, um <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Verkehr zu sichern und Verletzten zu helfen,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Kl&#228;rung und Sicherung zivilrechtlicher Anspr&#252;che die Art der Beteiligung festzustellen und</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Haftpflichtanspr&#252;che geltend machen zu k&#246;nnen,</div></dd></dl></div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen an <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bau, Einrichtung, Ausr&#252;stung, Betrieb und Freibord der Wasserfahrzeuge, Schwimmk&#246;rper und schwimmenden Anlagen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die auf Wasserfahrzeugen, Schwimmk&#246;rpern und schwimmenden Anlagen einzubauenden oder zu verwendenden Anlagen, Bauteile, Instrumente, Ger&#228;te und sonstige Ausr&#252;stungsgegenst&#228;nde,</div></dd></dl></div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Inverkehrbringen von Wasserfahrzeugen und Schwimmk&#246;rpern sowie deren Bauteile und Ausr&#252;stungsgegenst&#228;nde einschlie&#223;lich der &#220;berwachung und des Verfahrens,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen an die Kennzeichnung der Wasserfahrzeuge, Schwimmk&#246;rper und schwimmenden Anlagen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen an die Funkausr&#252;stung einschlie&#223;lich deren Zulassung und den Funkbetrieb an Bord von Wasserfahrzeugen, Schwimmk&#246;rpern, schwimmenden Anlagen und an Land,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen an die Besetzung der Wasserfahrzeuge und Schwimmk&#246;rper nach Anzahl und Bef&#228;higung der Besatzungsmitglieder,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen an die Bef&#228;higung und Eignung, einschlie&#223;lich der medizinischen Tauglichkeit, der Besatzungsmitglieder,</div></dd><dt>6a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen und das Verfahren, nach denen Bef&#228;higungszeugnisse und sonstige Erlaubnisse erteilt, Fahrverbote erteilt und Urkunden &#252;ber Bef&#228;higungszeugnisse und sonstige Erlaubnisse vorl&#228;ufig sichergestellt oder eingezogen werden k&#246;nnen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen an die Bef&#228;higung und Eignung, einschlie&#223;lich der medizinischen Tauglichkeit, der Binnenlotsen sowie die Aus&#252;bung ihrer T&#228;tigkeit,</div></dd><dt>7a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Untersuchung und Feststellung der medizinischen Tauglichkeit von Besatzungsmitgliedern, Binnenlotsen oder sonstigen Personen an Bord eines Fahrzeugs durch einen zugelassenen Arzt oder eine zust&#228;ndige Beh&#246;rde,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen f&#252;r die T&#228;tigkeit der Besatzungsmitglieder an Bord auch unter Ber&#252;cksichtigung von Berufsausbildung und Arbeitsschutz,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beauftragung von juristischen Personen des privaten oder &#246;ffentlichen Rechts mit der Abnahme von Pr&#252;fungen der Bef&#228;higung und Eignung der Besatzungsmitglieder,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen und das Verfahren f&#252;r die Zulassung von Ausbildungsprogrammen, den Inhalt von Ausbildungsprogrammen,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen und das Verfahren f&#252;r die Zulassung von Simulatoren, die insbesondere zur Beurteilung von Bef&#228;higungen eingesetzt werden.</div></dd></dl>In Rechtsverordnungen nach Satz 1 k&#246;nnen auch die R&#252;cknahme, der Widerruf, der Entzug, die Aussetzung oder das Ruhen von Bef&#228;higungszeugnissen und sonstigen Erlaubnissen, von Genehmigungen, Zulassungen oder Registrierungen geregelt werden.</div><div class="jurAbsatz">(2) Rechtsverordnungen nach Absatz 1 Nummer 1, 2 und 2a k&#246;nnen auch erlassen werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Abwehr von Gefahren f&#252;r das Wasser,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verh&#252;tung von der Schifffahrt ausgehender sch&#228;dlicher Umwelteinwirkungen im Sinne des Bundes-Immissionsschutzgesetzes; dabei k&#246;nnen Emissionsgrenzwerte unter Ber&#252;cksichtigung der technischen Entwicklung auch f&#252;r einen Zeitpunkt nach Inkrafttreten der Rechtsverordnung festgesetzt werden.</div></dd></dl></div><div class="jurAbsatz">(3) Wegen der Anforderungen nach Absatz 1 Nummer 2 kann auf jedermann zug&#228;ngliche Bekanntmachungen sachverst&#228;ndiger Stellen hingewiesen werden; hierbei ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Rechtsverordnung das Datum der Bekanntmachung anzugeben und die Bezugsquelle genau zu bezeichnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bekanntmachung bei dem Deutschen Patentamt archivm&#228;&#223;ig gesichert niederzulegen und in der Rechtsverordnung darauf hinzuweisen.</div></dd></dl></div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Digitales und Verkehr wird erm&#228;chtigt, durch Rechtsverordnung das technische Verfahren der Schiffseichung (Schiffsvermessung), die Erteilung der erforderlichen Zeugnisse und die Mitwirkung der Eigent&#252;mer der Wasserfahrzeuge, Schwimmk&#246;rper und schwimmenden Anlagen zu regeln.</div><div class="jurAbsatz">(5) Rechtsverordnungen nach Absatz 1 Nummer 1, 2 und 2a werden von dem Bundesministerium f&#252;r Digitales und Verkehr und dem Bundesministerium f&#252;r Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz gemeinsam erlassen, soweit sie Vorschriften zur Verh&#252;tung von der Schifffahrt ausgehender sch&#228;dlicher Umwelteinwirkungen im Sinne des Bundes-Immissionsschutzgesetzes enthalten. Rechtsverordnungen nach Absatz 1 Nummer 5 und 8 bed&#252;rfen des Einvernehmens mit dem Bundesministerium f&#252;r Arbeit und Soziales. Rechtsverordnungen nach Absatz 1 Nummer 2 bed&#252;rfen, soweit sie den &#252;ber den Arbeitsschutz hinausgehenden Gesundheitsschutz (&#167; 1 Absatz 1 Nummer 5) ber&#252;hren, auch des Einvernehmens mit dem Bundesministerium f&#252;r Gesundheit.</div><div class="jurAbsatz">(6) In den Rechtsverordnungen nach den Abs&#228;tzen 1 und 4 kann auch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geregelt werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wie die Erf&#252;llung der Anforderungen und Voraussetzungen nachzuweisen ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund welcher Untersuchungs- oder Pr&#252;fungsergebnisse und wie eine Erlaubnis erteilt und eine Urkunde hier&#252;ber ausgestellt werden,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf welche Weise und unter welchen Voraussetzungen wegen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mangelnder Bef&#228;higung, Tauglichkeit oder Zuverl&#228;ssigkeit des Inhabers,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>technischer M&#228;ngel eines Wasserfahrzeugs, einer Anlage, eines Instrumentes, eines Ger&#228;tes oder eines sonstigen Ausr&#252;stungsgegenstandes</div></dd></dl>eine Erlaubnis entzogen und eine Urkunde hier&#252;ber vorl&#228;ufig sichergestellt oder eingezogen werden kann,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Befugnis zur &#220;bermittlung von personenbezogenen Daten durch die Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes oder die Polizeidienststellen der L&#228;nder oder durch andere mit Aufgaben nach &#167; 1 Absatz 1 Nummer 1 bis 7 betraute Stellen einger&#228;umt werden, soweit dies erforderlich ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Erf&#252;llung der Aufgaben nach &#167; 1 Absatz 1 Nummer 1 bis 7,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die ordnungsgem&#228;&#223;e Durchf&#252;hrung von Pr&#252;fungen und Untersuchungen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Entscheidungen &#252;ber die Entziehung oder die Anordnung &#252;ber das Ruhen einer Erlaubnis,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Durchsetzung der Entziehung oder der Anordnung &#252;ber das Ruhen einer Erlaubnis.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(7) Die Erm&#228;chtigungen nach Absatz 1 Nummer 2 bis 11 erstrecken sich nicht auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wasserfahrzeuge, Schwimmk&#246;rper und schwimmende Anlagen der Bundeswehr,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;berwachungsbed&#252;rftige Anlagen im Sinne des &#167; 2 Nummer 30 des Produktsicherheitsgesetzes; die Erm&#228;chtigung erstreckt sich jedoch auf die Arten von Druckbeh&#228;ltern und Druckgasbeh&#228;ltern, f&#252;r die eine Verordnung f&#252;r solche Anlagen nicht erlassen ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR203170956BJNE000407119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203170956BJNE000407119"/><a href="index-2.html#BJNR203170956BJNE000407119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3a</span>&#160;<span class="jnentitel">&#220;bertragung von und Beleihung mit Aufgaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Digitales und Verkehr wird erm&#228;chtigt, durch Rechtsverordnung juristische Personen des privaten Rechts mit der Untersuchung von Sportfahrzeugen, ihrer technischen Zulassung zum Verkehr, der Zuteilung von Kennzeichen und Identit&#228;tsnachweisen, ihrer Registrierung sowie mit der Abnahme von Pr&#252;fungen und der Erteilung von Bef&#228;higungsnachweisen f&#252;r die F&#252;hrung von Sportfahrzeugen zu beauftragen. Die juristischen Personen m&#252;ssen einwilligen und nach Satzung und Verhalten hinreichend Gew&#228;hr f&#252;r die Erf&#252;llung der Aufgaben bieten. Im Rahmen des Auftrags unterstehen die juristischen Personen der Fachaufsicht des Bundesministeriums f&#252;r Digitales und Verkehr.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Digitales und Verkehr wird erm&#228;chtigt, durch Rechtsverordnung folgende Aufgaben auf juristische Personen des &#246;ffentlichen Rechts des Bundes oder eines Landes zu &#252;bertragen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung von Pr&#252;fungen der Bef&#228;higung von Besatzungsmitgliedern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zulassung von Lehrg&#228;ngen f&#252;r Besatzungsmitglieder oder sonstige Personen an Bord,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung von Schulungen f&#252;r Lehrkr&#228;fte f&#252;r Lehrg&#228;nge im Sinne der Nummer 2,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Untersuchung und Feststellung der medizinischen Tauglichkeit von Besatzungsmitgliedern, der Binnenlotsen oder sonstiger Personen an Bord eines Fahrzeugs.</div></dd></dl>Absatz 1 Satz 2 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR203170956BJNE000506119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203170956BJNE000506119"/><a href="index-2.html#BJNR203170956BJNE000506119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3b</span>&#160;<span class="jnentitel">Binnenlotsen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Digitales und Verkehr wird erm&#228;chtigt, durch Rechtsverordnung im Benehmen mit den beteiligten L&#228;ndern und nach Anh&#246;rung der beteiligten Verb&#228;nde der Binnenschifffahrt sowie von Vertretern der beteiligten Lotsen die Entgelte f&#252;r die Leistungen der Binnenlotsen in angemessener H&#246;he festzusetzen.</div><div class="jurAbsatz">(2) Soweit und solange eine Festsetzung der Lotsentgelte nach Absatz 1 in Kraft ist, d&#252;rfen andere als die festgesetzten Entgelte weder versprochen, noch gefordert, noch angenommen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR203170956BJNE001503119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203170956BJNE001503119"/><a href="index-2.html#BJNR203170956BJNE001503119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3c</span>&#160;<span class="jnentitel">Angleichung der Wettbewerbsbedingungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Mit dem Ziel bester Verkehrsbedienung hat die Bundesregierung darauf hinzuwirken, dass die Wettbewerbsbedingungen der Verkehrstr&#228;ger angeglichen werden und dass durch einen lauteren Wettbewerb der Verkehrstr&#228;ger eine volkswirtschaftlich sinnvolle Aufgabenteilung erm&#246;glicht wird.</div></div></div></div></div><div class="jnnorm" id="BJNR203170956BJNE001607119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203170956BJNE001607119"/><a href="index-2.html#BJNR203170956BJNE001607119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3d</span>&#160;<span class="jnentitel">Berufszulassung von Unternehmern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium f&#252;r Digitales und Verkehr kann zur Umsetzung der Richtlinie 87/540/EWG des Rates vom 9. November 1987 &#252;ber den Zugang zum Beruf des Unternehmers im innerstaatlichen und grenz&#252;berschreitenden Binnenschiffsg&#252;terverkehr und &#252;ber die gegenseitige Anerkennung der Diplome, Pr&#252;fungszeugnisse und sonstigen Bef&#228;higungsnachweise f&#252;r diesen Beruf (ABl. EG 1987 Nr. L 322 S. 20) durch Verordnung ohne Zustimmung des Bundesrates die erforderlichen Vorschriften erlassen. Hierbei kann es auch bestimmen, welche &#252;ber den Bereich eines Landes hinausgehenden staatlichen Aufgaben der Binnenschifffahrt von der Generaldirektion Wasserstra&#223;en und Schifffahrt wahrgenommen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR203170956BJNE000611119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203170956BJNE000611119"/><a href="index-2.html#BJNR203170956BJNE000611119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3e</span>&#160;<span class="jnentitel">&#220;bertragungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Erm&#228;chtigungen nach &#167; 3 Absatz 1, auch in Verbindung mit Absatz 2 und 6, und Absatz 4, auch in Verbindung mit Absatz 6, und &#167; 3b Absatz 1 k&#246;nnen durch Rechtsverordnung auf die Generaldirektion Wasserstra&#223;en und Schifffahrt &#252;bertragen werden. &#167; 3 Absatz 3 und 7 gilt f&#252;r Rechtsverordnungen der Generaldirektion Wasserstra&#223;en und Schifffahrt entsprechend. Zum Erlass der Rechtsverordnung nach Satz 1 werden erm&#228;chtigt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des &#167; 3 Absatz 1 Nummer 1 und 2 in Verbindung mit Absatz 5 Satz 1 das Bundesministerium f&#252;r Digitales und Verkehr und das Bundesministerium f&#252;r Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz gemeinsam,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den &#252;brigen F&#228;llen das Bundesministerium f&#252;r Digitales und Verkehr, das des Einvernehmens mit anderen Bundesministerien insoweit bedarf, als es f&#252;r das Gebrauchmachen von der zu &#252;bertragenden Erm&#228;chtigung erforderlich w&#228;re.</div></dd></dl></div><div class="jurAbsatz">(2) Beteiligungspflichten in Form des Benehmens oder der Anh&#246;rung, die in einer &#252;bertragbaren Erm&#228;chtigung vorgesehen sind, gehen mit deren &#220;bertragung auf die Generaldirektion Wasserstra&#223;en und Schifffahrt &#252;ber, soweit die &#252;bertragende Rechtsverordnung nichts anderes bestimmt.</div></div></div></div></div><div class="jnnorm" id="BJNR203170956BJNE000715119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203170956BJNE000715119"/><a href="index-2.html#BJNR203170956BJNE000715119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Zulassung von &#196;rzten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit durch Rechtsvorschrift die Untersuchung und Feststellung der medizinischen Tauglichkeit durch einen zugelassenen Arzt vorgeschrieben ist, ist der Arzt durch die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation (Berufsgenossenschaft) hierf&#252;r zuzulassen, wenn er <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Untersuchung und Feststellung der medizinischen Tauglichkeit notwendigen fachlichen Kenntnisse besitzt und &#252;ber die f&#252;r die Untersuchung notwendige medizinische Ausstattung verf&#252;gt sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unabh&#228;ngig und zuverl&#228;ssig ist und dadurch die Gew&#228;hr f&#252;r eine ordnungsgem&#228;&#223;e Erf&#252;llung der Aufgaben bietet.</div></dd></dl></div><div class="jurAbsatz">(2) Die Zulassung wird auf f&#252;nf Jahre befristet erteilt und kann verl&#228;ngert werden. Sie kann, auch nachtr&#228;glich, mit Nebenbestimmungen verbunden werden. Die Zulassung ist zur&#252;ckzunehmen, wenn der Arzt die Zulassung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch arglistige T&#228;uschung, Drohung oder Bestechung oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vors&#228;tzlich oder grob fahrl&#228;ssig durch Angaben, die in wesentlicher Beziehung unrichtig oder unvollst&#228;ndig waren,</div></dd></dl>erwirkt hat. Die Zulassung ist zu widerrufen, wenn der Arzt nicht mehr &#252;ber die notwendigen fachlichen Kenntnisse, die f&#252;r die Untersuchung notwendige medizinische Ausstattung, die erforderliche Unabh&#228;ngigkeit oder Zuverl&#228;ssigkeit verf&#252;gt. Im &#220;brigen bleiben die &#167;&#167; 48 und 49 des Verwaltungsverfahrensgesetzes unber&#252;hrt. Die Berufsgenossenschaft kann, auch in den F&#228;llen der S&#228;tze 3 und 4, anstelle der R&#252;cknahme oder des Widerrufs bis zur Beseitigung der R&#252;cknahmegr&#252;nde oder der Widerrufsgr&#252;nde das Ruhen der Zulassung f&#252;r einen bestimmten Zeitraum anordnen, soweit mit einer Beseitigung der R&#252;cknahme- oder Widerrufsgr&#252;nde binnen des bestimmten Zeitraums zu rechnen ist.</div><div class="jurAbsatz">(3) Die Berufsgenossenschaft kann sich bei der Durchf&#252;hrung des Zulassungsverfahrens der Unterst&#252;tzung fachkundiger Dritter bedienen. Satz 1 gilt insbesondere f&#252;r die Entgegennahme der Antr&#228;ge, die Pr&#252;fung der Antragsunterlagen auf Vollst&#228;ndigkeit, die Mitwirkung bei der Pr&#252;fung der Zulassungsvoraussetzungen, die Anh&#246;rung des Antragstellers und die Mitwirkung beim F&#252;hren eines Verzeichnisses der zugelassenen &#196;rzte. Die Berufsgenossenschaft hat durch angemessene Ma&#223;nahmen daf&#252;r Sorge zu tragen, dass Interessenkonflikte im Hinblick auf die Unterst&#252;tzung durch fachkundige Dritte bei der Zulassung von &#196;rzten ausgeschlossen sind.</div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Digitales und Verkehr wird erm&#228;chtigt, durch Rechtsverordnung n&#228;here Einzelheiten zu den Voraussetzungen und dem Verfahren der Zulassung von &#196;rzten zur Untersuchung und Feststellung der medizinischen Tauglichkeit zu regeln.</div></div></div></div></div><div class="jnnorm" id="BJNR203170956BJNE002501119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203170956BJNE002501119"/><a href="index-2.html#BJNR203170956BJNE002501119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4a</span>&#160;<span class="jnentitel">&#220;berwachung von &#196;rzten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein zugelassener Arzt unterliegt der &#220;berwachung durch die Berufsgenossenschaft. Die &#196;rzte der Berufsgenossenschaft und deren berufsm&#228;&#223;ig t&#228;tige Gehilfen k&#246;nnen hierf&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verlangen, dass der Berufsgenossenschaft medizinische Befunde und die auf diesen beruhenden Tauglichkeitsnachweise zur Verf&#252;gung gestellt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auskunft &#252;ber die durchgef&#252;hrten Untersuchungen und ausgestellten Tauglichkeitsnachweise verlangen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anordnen, bei Untersuchungen anwesend zu sein, soweit die zu untersuchende Person vor der Untersuchung nach Artikel 4 Nummer 11 in Verbindung mit den Artikeln 7 und 9 Absatz 2 Buchstabe a der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) eingewilligt hat.</div></dd></dl></div><div class="jurAbsatz">(2) Die &#196;rzte der Berufsgenossenschaft und deren berufsm&#228;&#223;ig t&#228;tige Gehilfen sind bei Wahrnehmung ihrer Befugnisse nach Absatz 1 Satz 2 in demselben Ma&#223;e wie der &#252;berwachte Arzt zur Verschwiegenheit &#252;ber die zur Kenntnis gelangten Tatsachen und sonstigen Informationen verpflichtet. Soweit die in Absatz 1 Satz 2 Nummer 1 und 2 bezeichneten Daten elektronisch gespeichert sind, sind diese auf Verlangen der Berufsgenossenschaft vom zugelassenen Arzt oder von dessen berufsm&#228;&#223;ig t&#228;tigen Gehilfen zu dem in Absatz 1 Satz 1 genannten Zweck auszudrucken und der Berufsgenossenschaft anschlie&#223;end zu &#252;bersenden. Die Berufsgenossenschaft hat alle medizinischen Befunde, die sie nach Absatz 1 Satz 2 vom zugelassenen Arzt im Original oder in Kopie angefordert hat, einschlie&#223;lich der nach Satz 2 &#252;bermittelten Ausdrucke, nach dem Abschluss der &#220;berwachung nach Absatz 1 Satz 1 an den zugelassenen Arzt unverz&#252;glich zur&#252;ckzugeben oder zu vernichten. Bereits bei ihr in diesem Zusammenhang gespeicherte Daten sind von der Berufsgenossenschaft unverz&#252;glich nach R&#252;ckgabe oder Vernichtung nach Satz 3 zu l&#246;schen.</div><div class="jurAbsatz">(3) Der zugelassene Arzt hat die Ma&#223;nahmen nach Absatz 1 Satz 2 und Absatz 2 Satz 2 zu dulden.</div><div class="jurAbsatz">(4) Die Berufsgenossenschaft kann die &#220;berwachung von fachkundigen Dritten durchf&#252;hren lassen. Die Abs&#228;tze 1 und 2 sind entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR203170956BJNE000802119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203170956BJNE000802119"/><a href="index-2.html#BJNR203170956BJNE000802119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Hamburger Hafen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf den im Bereich des Hamburger Hafens liegenden Teilen der Bundeswasserstra&#223;e Elbe ist der Bund im Rahmen des &#167; 1 Absatz 1 Nummer 2, 4 und 5 nicht f&#252;r Ma&#223;nahmen zust&#228;ndig, die das Verhalten im Verkehr betreffen. Seine Ma&#223;nahmen erstrecken sich im &#220;brigen nicht auf Wasserfahrzeuge, Schwimmk&#246;rper und schwimmende Anlagen, die ausschlie&#223;lich zur Verwendung im Hamburger Hafen bestimmt sind, auf die F&#252;hrung und Besetzung solcher Fahrzeuge sowie auf Hafenlotsen.</div></div></div></div></div><div class="jnnorm" id="BJNR203170956BJNE000905119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203170956BJNE000905119"/><a href="index-2.html#BJNR203170956BJNE000905119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">&#220;berwachungsbefugnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Durchf&#252;hrung der Aufgaben nach &#167; 1 Absatz 1 k&#246;nnen die damit betrauten Personen Wasserfahrzeuge, Schwimmk&#246;rper und schwimmende Anlagen und deren Betriebs- und Gesch&#228;ftsr&#228;ume sowie die zur Herstellung von Wasserfahrzeugen und Schwimmk&#246;rpern sowie von Anlagen, Ausr&#252;stungsgegenst&#228;nden, Bauteilen, Instrumenten und Ger&#228;ten f&#252;r den Schiffsbetrieb dienenden Betriebs- und Gesch&#228;ftsr&#228;ume betreten und Pr&#252;fungen vornehmen. Au&#223;erhalb der Betriebs- und Gesch&#228;ftszeiten und hinsichtlich der R&#228;ume, die zugleich Wohnzwecken dienen, d&#252;rfen diese Befugnisse nur zur Verh&#252;tung dringender Gefahren f&#252;r die &#246;ffentliche Sicherheit und Ordnung ausge&#252;bt werden; insoweit wird das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) eingeschr&#228;nkt.</div><div class="jurAbsatz">(1a) Die mit der Durchf&#252;hrung der Aufgabe nach &#167; 1 Absatz 1 Nummer 2 betrauten Personen d&#252;rfen Wasserfahrzeuge zur Verkehrskontrolle einschlie&#223;lich der Kontrolle der Verkehrst&#252;chtigkeit anhalten und deren Betriebs- und Gesch&#228;ftsr&#228;ume betreten. Absatz 1 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(2) Der Eigent&#252;mer und der F&#252;hrer eines Wasserfahrzeugs, Schwimmk&#246;rpers oder einer schwimmenden Anlage und der sonst f&#252;r die Sicherheit Verantwortliche sowie der Hersteller der Wasserfahrzeuge und Schwimmk&#246;rper sowie der Anlagen, Ausr&#252;stungsgegenst&#228;nde, Bauteile, Instrumente und Ger&#228;te f&#252;r den Schiffsbetrieb sind verpflichtet, den mit der &#220;berwachung betrauten Personen die Ma&#223;nahmen nach Absatz 1 oder Absatz 1a zu gestatten, die bei der &#220;berpr&#252;fung ben&#246;tigten Arbeitskr&#228;fte und Hilfsmittel bereitzustellen sowie die Ausk&#252;nfte zu erteilen und die Unterlagen vorzulegen, die zur Erf&#252;llung der genannten Aufgaben erforderlich sind.</div><div class="jurAbsatz">(3) Der zur Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in &#167; 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angeh&#246;rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR203170956BJNE001706119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203170956BJNE001706119"/><a href="index-2.html#BJNR203170956BJNE001706119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6a</span>&#160;<span class="jnentitel">&#220;berwachungsbefugnis im Rahmen von Binnenschifffahrtsabkommen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Generaldirektion Wasserstra&#223;en und Schifffahrt &#252;berwacht die Einhaltung der auf Grund der Einf&#252;hrungsgesetze zu den bilateralen Binnenschifffahrtsabkommen durch Rechtsverordnung festgesetzten Mindest-/H&#246;chstfrachten und der Nebenbedingungen f&#252;r den Wechselverkehr.</div><div class="jurAbsatz">(2) Zur Durchf&#252;hrung ihrer Aufgabe nach Absatz 1 kann die Generaldirektion Wasserstra&#223;en und Schifffahrt oder ihre Beauftragten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen Ermittlungen anstellen, auch Einsicht in die B&#252;cher und Gesch&#228;ftspapiere aller am Zustandekommen eines Vertrages &#252;ber eine Verkehrsleistung und seiner Durchf&#252;hrung Beteiligten nehmen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von den in Nummer 1 genannten Beteiligten und den in deren Gesch&#228;ftsbetrieb t&#228;tigen Personen Auskunft &#252;ber alle Tatsachen verlangen, die f&#252;r die Durchf&#252;hrung der &#220;berwachung von Bedeutung sind; die Auskunft ist wahrheitsgem&#228;&#223; nach bestem Wissen und Gewissen zu erteilen; der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in &#167; 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angeh&#246;rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundst&#252;cke und R&#228;ume der in Nummer 1 genannten Beteiligten betreten, um an Ort und Stelle innerhalb der &#252;blichen Gesch&#228;fts- und Arbeitsstunden Ermittlungen durchzuf&#252;hren; die in Nummer 2 genannten Personen haben ihnen jede Auskunft und Nachweisung zu erteilen, deren sie bed&#252;rfen; das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 Absatz 1 des Grundgesetzes) wird insoweit eingeschr&#228;nkt;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auch au&#223;erhalb der Gesch&#228;ftsr&#228;ume der Beteiligten, insbesondere auf den Bundeswasserstra&#223;en, in H&#228;fen, auf Lade- und L&#246;schpl&#228;tzen Ladung und Begleitpapiere pr&#252;fen.</div></dd></dl></div><div class="jurAbsatz">(3) Die in Absatz 2 Nummer 1 genannten und die in deren Gesch&#228;ftsbereich t&#228;tigen Personen haben der Generaldirektion Wasserstra&#223;en und Schifffahrt oder ihren Beauftragten bei der Durchf&#252;hrung der &#220;berwachungsma&#223;nahmen die erforderlichen Hilfsmittel zu stellen und die n&#246;tigen Hilfsdienste zu leisten.</div></div></div></div></div><div class="jnnorm" id="BJNR203170956BJNE001803119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203170956BJNE001803119"/><a href="index-2.html#BJNR203170956BJNE001803119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6b</span>&#160;<span class="jnentitel">Verwaltungszwang</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Generaldirektion Wasserstra&#223;en und Schifffahrt kann die Durchf&#252;hrung der im Rahmen ihrer &#220;berwachungsaufgaben nach &#167; 6a erforderlichen Verwaltungsma&#223;nahmen nach den f&#252;r die Durchsetzung von Verwaltungsma&#223;nahmen allgemein geltenden Bestimmungen erzwingen.</div></div></div></div></div><div class="jnnorm" id="BJNR203170956BJNE001008119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203170956BJNE001008119"/><a href="index-2.html#BJNR203170956BJNE001008119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig einer Rechtsverordnung nach den &#167;&#167; 3 und 3d oder einer auf Grund einer solchen Rechtsverordnung ergangenen vollziehbaren Anordnung, soweit die Rechtsverordnung f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist, zuwiderhandelt.</div><div class="jurAbsatz">(2) Ordnungswidrig handelt auch, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Absatz 1 als Schiffsf&#252;hrer eine Bundeswasserstra&#223;e ohne Erlaubnis bef&#228;hrt oder als Eigent&#252;mer oder Ausr&#252;ster das unerlaubte Befahren einer Bundeswasserstra&#223;e veranlasst,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Absatz 2 den mit der &#220;berwachung betrauten Personen das Betreten des Wasserfahrzeugs, des Schwimmk&#246;rpers, der schwimmenden Anlage oder der Betriebs- oder Gesch&#228;ftsr&#228;ume oder die Vornahme einer Pr&#252;fung nicht gestattet, Arbeitskr&#228;fte oder Hilfsmittel nicht bereitstellt, Ausk&#252;nfte nicht erteilt oder Unterlagen nicht vorlegt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 9 Absatz 3, auch in Verbindung mit einer Rechtsverordnung nach Absatz 4, eine Mitteilung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig macht oder einen Nachweis nicht, nicht richtig oder nicht rechtzeitig f&#252;hrt.</div></dd></dl></div><div class="jurAbsatz">(3) Ordnungswidrig handelt ferner, wer als Binnenlotse entgegen &#167; 3b Absatz 2 andere als die festgesetzten Entgelte fordert oder annimmt.</div><div class="jurAbsatz">(4) Die Ordnungswidrigkeit nach Absatz 1, Absatz 2 Nummer 2 und 3 und Absatz 3 kann mit einer Geldbu&#223;e bis zu zehntausend Euro, die Ordnungswidrigkeit nach Absatz 2 Nummer 1 mit einer Geldbu&#223;e bis zu f&#252;nfundzwanzigtausend Euro geahndet werden. Bei Zuwiderhandlungen gegen die von den Rheinuferstaaten oder den Moseluferstaaten gleich lautend erlassenen schifffahrtspolizeilichen Vorschriften und die auf Grund solcher Vorschriften ergangenen vollziehbaren Anordnungen gilt f&#252;r die H&#246;he der Geldbu&#223;e der Rahmen des Artikels 32 der Revidierten Rheinschifffahrtsakte.</div><div class="jurAbsatz">(5) Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Absatz 1 Nummer 1 des Gesetzes &#252;ber Ordnungswidrigkeiten ist die Generaldirektion Wasserstra&#223;en und Schifffahrt.</div></div></div></div></div><div class="jnnorm" id="BJNR203170956BJNE001109119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203170956BJNE001109119"/><a href="index-2.html#BJNR203170956BJNE001109119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Verarbeitung von Daten im Binnenschiffsverkehr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes d&#252;rfen, soweit dies zum Betrieb von Binnenschifffahrtsinformationsdiensten, insbesondere f&#252;r Verkehrsinformationen und zum Verkehrsmanagement, erforderlich ist, folgende Daten verarbeiten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Identifikationsmerkmale eines in ein Schiffsregister eingetragenen oder mit einer amtlichen Funkstellenkennzeichnung versehenen Wasserfahrzeugs oder Verbandes, ausgenommen Sportfahrzeuge, bestehend aus: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Schiffsname,</div></dd><dt>b)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Register,</div></dd><dt>c)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>See- und K&#252;stenfunkstellenkennzeichnung,</div></dd><dt>d)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>IMO-Schiffsidentifikationsnummer,</div></dd><dt>e)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>einheitliche europ&#228;ische Schiffsnummer,</div></dd><dt>f)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterscheidungssignal oder Funkrufzeichen,</div></dd><dt>g)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Typ, L&#228;nge und Breite des Wasserfahrzeugs,</div></dd><dt>h)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Art, L&#228;nge und Breite eines Verbandes,</div></dd><dt>i)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Baujahr,</div></dd><dt>j)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Nationalit&#228;t,</div></dd><dt>k)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Tragf&#228;higkeit oder Verdr&#228;ngung,</div></dd><dt>l)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Tiefgang,</div></dd><dt>m)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Maschinenleistung,</div></dd><dt>n)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzahl und Gr&#246;&#223;e von Schubleichtern oder geschleppten Gef&#228;&#223;en,</div></dd><dt>o)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>h&#246;chstzul&#228;ssige Fahrgastzahl bei Tagesausflugsschiffen,</div></dd><dt>p)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzahl der Betten bei Kabinenschiffen,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Identifikationsmerkmale eines Sportfahrzeugs, bestehend aus: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Name,</div></dd><dt>b)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Bauart,</div></dd><dt>c)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Baujahr,</div></dd><dt>d)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>L&#228;nge und Breite,</div></dd><dt>e)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Nationalit&#228;tenkennzeichen,</div></dd><dt>f)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige amtliche oder amtlich anerkannte Kennzeichen,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Identifikationsmerkmale des Eigent&#252;mers, Ausr&#252;sters, Charterers, Mieters, Geb&#252;hrenschuldners oder F&#252;hrers eines Wasserfahrzeugs, bestehend aus: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Familienname,</div></dd><dt>b)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Geburtsname,</div></dd><dt>c)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Vornamen,</div></dd><dt>d)</dt><dd style="margin-left:5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Anschrift,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Start- und Zielhafen, Fahrtweg, letzter Auslauf- und n&#228;chster Anlaufhafen, voraussichtliche Abfahrts- und Ankunftszeit, auch an auf dem Fahrtweg liegenden Schifffahrtanlagen, Position zum Zeitpunkt der Datenerhebung, Geschwindigkeit, Fahrtrichtung, Status, Anzahl der blauen Kegel oder Lichter sowie Tiefgang,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ladungsdaten, insbesondere G&#252;terart, HS Code, Ladehafen, Bestimmungshafen und Gr&#246;&#223;e der Ladung (in Tonnen) sowie bei Gefahrgut zus&#228;tzlich die G&#252;terbezeichnung, Ladungs-Code, Klasse, Verpackungscode und die UN-Nummer.</div></dd></dl>Satz 1 gilt nicht f&#252;r Wasserfahrzeuge der Bundeswehr und der Beh&#246;rden des Bundes und der L&#228;nder, sofern sie zur Wahrnehmung von Vollzugsaufgaben bestimmt sind.</div><div class="jurAbsatz">(2) Soweit dies zur Erstellung eigener Statistiken erforderlich ist, d&#252;rfen die Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes die Daten nach Absatz 1 Satz 1 Nummer 1, 2, 4 und 5 mit Ausnahme des Schiffsnamens, der IMO-Schiffsidentifikationsnummer, der einheitlichen europ&#228;ischen Schiffsnummer und der amtlichen oder amtlich anerkannten Kennzeichen erheben, speichern und verwenden.</div><div class="jurAbsatz">(3) Soweit dies zur Erhebung von Schifffahrtsgeb&#252;hren erforderlich ist, d&#252;rfen die Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes die Daten nach Absatz 1 Satz 1 und eine Bankverbindung der Geb&#252;hrenschuldner erheben, speichern und verwenden.</div><div class="jurAbsatz">(4) Soweit dies zur Unterst&#252;tzung der Unfallbek&#228;mpfung erforderlich ist, d&#252;rfen die Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes die Daten nach Absatz 1 Satz 1 sowie Aufzeichnungen des Binnenschifffahrtssprechfunks und die Anzahl der an Bord befindlichen Personen erheben, speichern und verwenden.</div><div class="jurAbsatz">(5) Soweit dies zur Steuerung des Betriebsablaufs der bundeseigenen Schifffahrtsanlagen erforderlich ist, d&#252;rfen die Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes Audio-, Video- und Betriebsdaten erheben, speichern und verwenden.</div><div class="jurAbsatz">(6) Die Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes d&#252;rfen die Daten nach den Abs&#228;tzen 1 bis 5 den Polizeidienststellen der L&#228;nder &#252;bermitteln, soweit dies zur Wahrnehmung der schifffahrtspolizeilichen Vollzugsaufgaben nach Ma&#223;gabe der mit den L&#228;ndern geschlossenen Vereinbarungen erforderlich ist. Die Daten nach Satz 1 d&#252;rfen nicht zur Verfolgung von Straftaten und Ordnungswidrigkeiten verwendet werden mit Ausnahme von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Straftaten, die im Zusammenhang mit dem Schiffsverkehr oder sonst in einem auf die Schifffahrt bezogenen Zusammenhang mit Wasserfahrzeugen stehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>schweren Straftaten nach &#167; 100a Absatz 2 Strafprozessordnung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ordnungswidrigkeiten, die darauf beruhen, dass die in das Inland AIS Ger&#228;t eingegebenen Daten nicht den tats&#228;chlichen Daten des Fahrzeugs entsprechen.</div></dd></dl></div><div class="jurAbsatz">(7) Die Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes d&#252;rfen die Daten nach den Abs&#228;tzen 1 bis 5 zum Zwecke <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Durchf&#252;hrung von Verwaltungsaufgaben nach <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>diesem Gesetz, dem Seeaufgabengesetz, dem Flaggenrechtsgesetz, dem Seelotsgesetz, dem Bundeswasserstra&#223;engesetz, dem Gefahrgutbef&#246;rderungsgesetz, dem Wasserhaushaltsgesetz, dem Verkehrsleistungsgesetz und dem Verkehrssicherstellungsgesetz,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund der unter Buchstabe a genannten Gesetze erlassenen Rechtsverordnungen oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Landeswassergesetzen oder nach auf Grund dieser Gesetze erlassenen Rechtsverordnungen</div></dd></dl></div></dd></dl>an das Bundesministerium f&#252;r Digitales und Verkehr, die Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes, die Polizeidienststellen der L&#228;nder, die Dienststellen der Wasser- und Schifffahrtsverwaltungen der L&#228;nder, Hafenverwaltungen und nicht-&#246;ffentliche Stellen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verfolgung von Straftaten, die im Zusammenhang mit dem Schiffsverkehr oder sonst in einem auf die Schifffahrt bezogenen Zusammenhang mit Wasserfahrzeugen stehen sowie von schweren Straftaten nach &#167; 100a Absatz 2 Strafprozessordnung, an Gerichte, Staatsanwaltschaften, das Bundeskriminalamt als Strafverfolgungsbeh&#246;rde, die Polizeidienststellen der L&#228;nder, die Bundespolizei und den Zoll,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Durchf&#252;hrung von Forschungsvorhaben im Bereich der Binnenschifffahrt und der Bundeswasserstra&#223;en in anonymisierter Form an die vom Bundesministerium f&#252;r Digitales und Verkehr oder den Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes beauftragten Forschungsnehmer,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Durchf&#252;hrung der Verordnung (EU) Nr. 1177/2010 des Europ&#228;ischen Parlaments und des Rates vom 24. November 2010 &#252;ber die Fahrgastrechte im See- und Binnenschiffsverkehr und zur &#196;nderung der Verordnung (EG) Nr. 2006/2004 (ABl. L 334 vom 17.12.2010, S. 1) an das Eisenbahn-Bundesamt,</div></dd></dl>auf Ersuchen der jeweils zust&#228;ndigen Stelle &#252;bermitteln, soweit dies im Einzelfall f&#252;r die Erf&#252;llung der in den Nummern 1 bis 4 genannten Aufgaben jeweils erforderlich ist.</div><div class="jurAbsatz">(8) Die Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes d&#252;rfen die Daten nach Absatz 1 Satz 1 auf Ersuchen der jeweils zust&#228;ndigen Stelle an die hierf&#252;r zust&#228;ndigen Organe und Einrichtungen der Europ&#228;ischen Union, an &#252;ber- oder zwischenstaatliche Stellen, an internationale Organisationen oder &#246;ffentliche Stellen anderer Staaten &#252;bermitteln, soweit dies <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Durchf&#252;hrung von Verwaltungsma&#223;nahmen auf dem Gebiet der Schifffahrt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verfolgung von Straftaten, die im Zusammenhang mit dem Schiffsverkehr oder sonst in einem auf die Schifffahrt bezogenen Zusammenhang mit Wasserfahrzeugen stehen,</div></dd></dl>durch die zust&#228;ndigen Organe und Einrichtungen der Europ&#228;ischen Union, &#252;ber- oder zwischenstaatliche Stellen, internationale Organisationen oder &#246;ffentliche Stellen anderer Staaten im Einzelfall jeweils erforderlich ist. Der Empf&#228;nger ist darauf hinzuweisen, dass die Daten nur zu dem Zweck verarbeitet werden d&#252;rfen, zu dem sie &#252;bermittelt wurden.</div><div class="jurAbsatz">(9) Die Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes d&#252;rfen die zum Betrieb von staaten&#252;bergreifenden Binnenschifffahrtsinformationsdiensten erforderlichen Daten nach Absatz 1 Satz 1 an benachbarte Staaten &#252;bermitteln.</div><div class="jurAbsatz">(10) Die Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes &#252;bermitteln dem Statistischen Bundesamt zur Erstellung der Binnenschifffahrtsstatistik auf Anforderung im automatisierten Verfahren Angaben zu den Merkmalen nach &#167;&#167; 3, 25 Nummer 3 des Verkehrsstatistikgesetzes, soweit sie bei ihnen vorliegen.</div><div class="jurAbsatz">(11) Die nach Absatz 1 bis 5 gespeicherten personenbezogenen Daten sind unverz&#252;glich zu l&#246;schen, soweit sie f&#252;r die Erf&#252;llung der Aufgaben nach Absatz 1 bis 5 im Einzelfall jeweils nicht mehr erforderlich sind.</div><div class="jurAbsatz">(12) Die Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes d&#252;rfen die Daten nach Absatz 1 Satz 1 Nummer 1 und 4 zur Durchf&#252;hrung des jeweiligen Warentransports an Schiffsf&#252;hrer, Frachtmakler, Flottenmanager, Terminalbetreiber, Verlader, Spediteure und Hafenbeh&#246;rden (Transportbeteiligte) &#252;bermitteln. Die Transportbeteiligten d&#252;rfen die Daten nach Satz 1 nur zur Durchf&#252;hrung des jeweiligen Warentransports speichern und verwenden; eine weitere &#220;bermittlung ist nicht zul&#228;ssig. Die Daten nach Satz 1 sind von den Transportbeteiligten unmittelbar nach Abschluss des Warentransports zu l&#246;schen. Speichert oder verwendet ein Transportbeteiligter nachweislich die Daten &#252;ber den Zweck nach Satz 2 hinaus, ist er von der weiteren Daten&#252;bermittlung auszuschlie&#223;en. Speichert oder nutzt ein Transportbeteiligter nachweislich die Daten noch nach Abschluss des Warentransports, soll er von der weiteren Daten&#252;bermittlung ausgeschlossen werden. Die Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes haben die Transportbeteiligten auf ihre Pflichten nach Satz 2 und 3 sowie auf die Folge von Verst&#246;&#223;en nach den S&#228;tzen 4 und 5 hinzuweisen.</div><div class="jurAbsatz">(13) Die Abs&#228;tze 1 bis 12 sind nicht auf Seeschifffahrtsstra&#223;en anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR203170956BJNE001213119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203170956BJNE001213119"/><a href="index-2.html#BJNR203170956BJNE001213119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Binnenschiffsbestandsdatei</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Generaldirektion Wasserstra&#223;en und Schifffahrt f&#252;hrt eine zentrale Binnenschiffsbestandsdatei &#252;ber Wasserfahrzeuge einschlie&#223;lich Schwimmk&#246;rper und schwimmender Anlagen sowie &#252;ber deren Eigent&#252;mer und Ausr&#252;ster <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Feststellung des Bestandes der Binnenflotte und deren Zustandes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Erteilung von Ausk&#252;nften, um <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen in ihrer Eigenschaft als Eigent&#252;mer oder Ausr&#252;ster von Wasserfahrzeugen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten eines Wasserfahrzeugs</div></dd></dl>festzustellen oder zu bestimmen.</div></dd></dl></div><div class="jurAbsatz">(2) Zu den in Absatz 1 genannten Zwecken k&#246;nnen folgende Daten gespeichert werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eigent&#252;merdaten, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei nat&#252;rlichen Personen:</div><div>Familiennamen, Geburtsnamen, Vornamen, Tage und Orte der Geburt, Anschriften, Telefon- und Telefaxnummern,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei juristischen Personen und Beh&#246;rden:</div><div>Namen oder Bezeichnungen und Anschriften des Gesch&#228;ftssitzes sowie ein benannter Vertreter mit Familiennamen, Geburtsnamen, Vornamen, Tag und Ort der Geburt, Telefon- und Telefaxnummer und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Vereinigungen:</div><div>ein benannter Vertreter mit den Angaben nach Buchstabe a und gegebenenfalls Name der Vereinigung, und, falls ein Ausr&#252;sterverh&#228;ltnis besteht, des Ausr&#252;sters oder des bestellten Vertreters mit den Angaben nach Buchstabe a,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Heimatort, Art, Name und einheitliche europ&#228;ische Schiffsnummer des Wasserfahrzeugs,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bau- und Verwendungsmerkmale mit den dazu erforderlichen Eintragungen aus den Schiffspapieren, insbesondere den Fahrtauglichkeits- und Eichbescheinigungen sowie aus den Schiffsregistern einschlie&#223;lich der Angaben &#252;ber Eigentumsverh&#228;ltnisse,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erteilte, erneuerte, ersetzte und entzogene Zeugnisse einschlie&#223;lich abgelehnter und laufender Zeugnisantr&#228;ge,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber das Bordbuch: ausstellende Beh&#246;rde, Ausstellungsdatum und Nummer des Bordbuchs.</div></dd></dl></div><div class="jurAbsatz">(3) Der Eigent&#252;mer oder, falls ein Ausr&#252;sterverh&#228;ltnis besteht, der Ausr&#252;ster oder der bestellte Vertreter hat der nach Absatz 1 zust&#228;ndigen Stelle die nach Absatz 2 zu speichernden Daten sowie jede &#196;nderung dieser Daten auch ohne Aufforderung unverz&#252;glich, vollst&#228;ndig und wahrheitsgem&#228;&#223; mitzuteilen und auf Verlangen nachzuweisen.</div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Digitales und Verkehr wird erm&#228;chtigt, durch Rechtsverordnung das N&#228;here &#252;ber Art und Umfang der zu speichernden Daten nach Absatz 2 zu bestimmen.</div><div class="jurAbsatz">(5) Die nach Absatz 2 gespeicherten personenbezogenen Daten d&#252;rfen, soweit dies erforderlich ist, zum Zwecke der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrung von Verwaltungsaufgaben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach diesem Gesetz, dem Gefahrgutbef&#246;rderungsgesetz und der auf Grund des Gefahrgutbef&#246;rderungsgesetzes erlassenen Rechtsverordnungen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund dieses Gesetzes oder des Seeaufgabengesetzes erlassener Rechtsvorschriften oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund der Landeswassergesetze oder auf Grund dieser Gesetze erlassener Rechtsverordnungen oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund des Gesetzes zur Sicherung von Verkehrsleistungen vom 23. Juli 2004 (BGBl. I S. 1865), zuletzt ge&#228;ndert durch Artikel 304 der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407),</div></dd></dl>an die Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes oder der Polizeidienststellen der L&#228;nder, an die obersten Dienststellen der Wasser- und Schifffahrtsverwaltungen der L&#228;nder, an die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation und an die jeweilige deutsche Niederlassung der im Anhang VII der Anlage zur Binnenschiffsuntersuchungsordnung aufgef&#252;hrten Klassifikationsgesellschaften,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berpr&#252;fung von Angaben, die im Zusammenhang mit der Beantragung und Ausstellung der in Artikel 2 Absatz 3 der Revidierten Rheinschifffahrtsakte genannten Urkunde gemacht werden, an die vom Bundesministerium f&#252;r Digitales und Verkehr zu bestimmende Stelle,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfolgung von Straftaten, die im Zusammenhang mit dem Schiffsverkehr oder sonst im Zusammenhang mit Wasserfahrzeugen oder Dokumenten, die das Schiff, seine Ladung oder Besatzung betreffen, stehen, oder Ordnungswidrigkeiten auf dem Gebiet der Schifffahrt an Gerichte, Staatsanwaltschaften, das Bundeskriminalamt als Strafverfolgungsbeh&#246;rde, die Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes und der Polizeidienststellen der L&#228;nder,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berpr&#252;fung von Angaben in Zusammenhang mit den Regelungen des Energiesteuergesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen &#252;ber den Bezug von steuerbeg&#252;nstigten Kraftstoffen f&#252;r die Schifffahrt an Dienststellen der Zollverwaltung des Bundes,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrung der Marktbeobachtung nach &#167; 14 des G&#252;terkraftverkehrsgesetzes an das Bundesamt f&#252;r Logistik und Mobilit&#228;t</div></dd></dl>&#252;bermittelt werden.</div><div class="jurAbsatz">(6) Die nach Absatz 2 gespeicherten personenbezogenen Daten d&#252;rfen &#252;bermittelt werden an die hierf&#252;r zust&#228;ndigen Stellen anderer Staaten oder der Europ&#228;ischen Union sowie an &#252;ber- oder zwischenstaatliche Stellen oder an internationale Organisationen, soweit dies <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Verwaltungsma&#223;nahmen auf dem Gebiet der Schifffahrt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verfolgung von Zuwiderhandlungen gegen Vorschriften auf dem Gebiet der Schifffahrt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verfolgung von Straftaten, die im Zusammenhang mit dem Schiffsverkehr oder sonst mit Wasserfahrzeugen oder Dokumenten, die das Schiff, seine Ladung oder Besatzung betreffen, stehen,</div></dd></dl>erforderlich ist. Der Empf&#228;nger ist darauf hinzuweisen, dass die Daten nur zu dem Zweck verarbeitet werden d&#252;rfen, zu dem sie &#252;bermittelt worden sind. Die &#220;bermittlung von personenbezogenen Daten ist auch dann, wenn beim Empf&#228;nger ein angemessener Datenschutzstandard nicht gew&#228;hrleistet ist, zul&#228;ssig, soweit sie zur Abwehr von erheblichen Gefahren f&#252;r die Sicherheit des Schiffsverkehrs oder bei begr&#252;ndetem Verdacht f&#252;r die Verhinderung oder Verfolgung von Straftaten nach dem Kriegswaffenkontrollgesetz oder dem Bet&#228;ubungsmittelgesetz, die jeweils mit Freiheitsstrafe nicht unter einem Jahr bedroht sind, erforderlich ist.</div><div class="jurAbsatz">(7) Die Generaldirektion Wasserstra&#223;en und Schifffahrt &#252;bermittelt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine digitale Kopie aller Zeugnisse,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben, die in Anlage 2 des Europ&#228;ischen Standards der technischen Vorschriften f&#252;r Binnenschiffe gem&#228;&#223; Anhang II der Richtlinie (EU) 2016/1629 des Europ&#228;ischen Parlaments und des Rates vom 14. September 2016 (ABl. L 252 vom 16.9.2016, S. 118; L 181 vom 5.7.2019, S. 123), die zuletzt durch die Delegierte Verordnung (EU) 2019/1668 vom 26. Juni 2019 (ABl. L 256 vom 7.10.2019, S. 1) ge&#228;ndert worden ist, in der jeweils geltenden Fassung genannt sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in Absatz 2 Nummer 4 und 5 genannten Angaben sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle &#196;nderungen der genannten Daten</div></dd></dl>in automatisierter Form an die Europ&#228;ische Kommission zur Einstellung in die dort gef&#252;hrte elektronische Schiffsdatenbank. Satz 1 gilt entsprechend, soweit die Europ&#228;ische Kommission eine dritte Stelle mit der F&#252;hrung der elektronischen Schiffsdatenbank beauftragt.</div><div class="jurAbsatz">(8) Die nach Absatz 2 gespeicherten personenbezogenen Daten sind zu l&#246;schen, soweit sie f&#252;r die Aufgaben nach Absatz 1 nicht mehr erforderlich sind, sp&#228;testens jedoch f&#252;nf Jahre, nachdem das Wasserfahrzeug entweder untergegangen und als endg&#252;ltig verloren anzusehen oder nachdem es ausbesserungsunf&#228;hig geworden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR203170956BJNE001902119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203170956BJNE001902119"/><a href="index-2.html#BJNR203170956BJNE001902119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Amtliche Mitteilung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Amtsgerichte, bei denen ein Binnenschiffsregister gef&#252;hrt wird, teilen Tatsachen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach den &#167;&#167; 12 und 17 Absatz 1 und 4 der Schiffsregisterordnung zum Binnenschiffsregister angemeldet werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 4 Absatz 3 der Schiffsregisterordnung angegeben werden,</div></dd></dl>der Datei f&#252;hrenden Stelle nach &#167; 9 Absatz 1 mit.</div></div></div></div></div><div class="jnnorm" id="BJNR203170956BJNE002010119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203170956BJNE002010119"/><a href="index-2.html#BJNR203170956BJNE002010119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Ordnungswidrigkeitendatei</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Generaldirektion Wasserstra&#223;en und Schifffahrt f&#252;hrt eine Datei &#252;ber die von ihr verfolgten Ordnungswidrigkeiten in der Schifffahrt zur <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bearbeitung von Ordnungswidrigkeitenverfahren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorgangsverwaltung.</div></dd></dl></div><div class="jurAbsatz">(2) Zu den in Absatz 1 genannten Zwecken k&#246;nnen folgende Daten gespeichert werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Familiennamen, Geburtsnamen, Vornamen, Tage und Orte der Geburt, Anschriften der betroffenen Personen und gegebenenfalls Name und Anschrift des gesetzlichen Vertreters, Name und Anschrift des Unternehmens sowie des Zustellungsbevollm&#228;chtigten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zust&#228;ndige Bu&#223;geldstelle und das Aktenzeichen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Tatzeiten und Tatorte sowie Identit&#228;tsmerkmale von beteiligten Wasserfahrzeugen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Tatvorw&#252;rfe durch Angabe der gesetzlichen Vorschriften und die n&#228;here Bezeichnung der Ordnungswidrigkeiten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einleitung des Verfahrens sowie die Verfahrenserledigungen durch die Bu&#223;geldstelle, die Staatsanwaltschaft und das Gericht unter Angabe der gesetzlichen Vorschriften,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die ordnungsgem&#228;&#223;e Vorgangsverwaltung erforderlichen Daten.</div></dd></dl></div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Digitales und Verkehr wird erm&#228;chtigt, durch Rechtsverordnung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das N&#228;here &#252;ber Art und Umfang der zu speichernden Daten nach Absatz 2 Nummer 3 bis 6,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfahren von besonderer Bedeutung nach Absatz 7 und die dabei einzuhaltenden L&#246;schungsfristen</div></dd></dl>zu bestimmen.</div><div class="jurAbsatz">(4) Die nach Absatz 2 gespeicherten personenbezogenen Daten d&#252;rfen, soweit dies erforderlich ist, zum Zwecke der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrung von Verwaltungsaufgaben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach diesem Gesetz, dem Gefahrgutbef&#246;rderungsgesetz sowie dazu erlassener Rechtsverordnungen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund dieses Gesetzes oder des Seeaufgabengesetzes erlassener Rechtsvorschriften</div></dd></dl>an Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes und der Polizeidienststellen der L&#228;nder sowie an die Bundeskasse,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfolgung von Straftaten, die im Zusammenhang mit dem Schiffsverkehr oder sonst im Zusammenhang mit Wasserfahrzeugen oder Dokumenten, die das Schiff, seine Ladung oder Besatzung betreffen, stehen, oder von Ordnungswidrigkeiten auf dem Gebiet der Schifffahrt an Gerichte, Staatsanwaltschaften, Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes und Polizeidienststellen der L&#228;nder,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vollstreckung von Bu&#223;geldbescheiden oder von Anordnungen der Einziehung des Wertes von Tatertr&#228;gen im Sinne des &#167; 29a des Gesetzes &#252;ber Ordnungswidrigkeiten an Gerichte, Staatsanwaltschaften und Hauptzoll&#228;mter oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auswertung von Schiffsunf&#228;llen an Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes</div></dd></dl>&#252;bermittelt werden.</div><div class="jurAbsatz">(5) Die nach Absatz 2 gespeicherten personenbezogenen Daten d&#252;rfen an die hierf&#252;r zust&#228;ndigen Stellen anderer Staaten &#252;bermittelt werden, soweit dies <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Erf&#252;llung des Artikels 1 Absatz 5 des Zusatzprotokolls zur Revidierten Rheinschifffahrtsakte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verfolgung von Zuwiderhandlungen gegen Vorschriften auf dem Gebiet der Schifffahrt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Verwaltungsma&#223;nahmen auf dem Gebiet der Schifffahrt oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verfolgung von Straftaten, die im Zusammenhang mit dem Schiffsverkehr oder sonst im Zusammenhang mit Wasserfahrzeugen oder Dokumenten, die das Schiff, seine Ladung oder Besatzung betreffen, stehen,</div></dd></dl>erforderlich ist. Der Empf&#228;nger ist darauf hinzuweisen, dass die Daten nur zu dem Zweck verarbeitet werden d&#252;rfen, zu dem sie &#252;bermittelt worden sind. Die &#220;bermittlung von personenbezogenen Daten ist auch dann, wenn beim Empf&#228;nger ein angemessener Datenschutzstandard nicht gew&#228;hrleistet ist, zul&#228;ssig, soweit sie zur Abwehr von erheblichen Gefahren f&#252;r die Sicherheit des Schiffsverkehrs oder bei begr&#252;ndetem Verdacht f&#252;r die Verhinderung oder Verfolgung von Straftaten nach dem Kriegswaffenkontrollgesetz in der Fassung der Bekanntmachung vom 22. November 1980 (BGBl. I S. 2506), zuletzt ge&#228;ndert durch Artikel 10 des Gesetzes vom 28. Oktober 1994 (BGBl. I S. 3186), in der jeweils geltenden Fassung, oder dem Bet&#228;ubungsmittelgesetz, die jeweils mit Freiheitsstrafe nicht unter einem Jahr bedroht sind oder f&#252;r die Entscheidung &#252;ber die Entziehung einer Erlaubnis nach diesem Gesetz erforderlich ist.</div><div class="jurAbsatz">(6) Die nach Absatz 2 gespeicherten personenbezogenen Daten d&#252;rfen auch &#252;bermittelt werden, wenn der Empf&#228;nger unter Angabe der Personalien der betroffenen Person glaubhaft darlegt, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er die Daten zur Geltendmachung, Sicherung oder Vollstreckung oder zur Befriedigung oder Abwehr von Rechtsanspr&#252;chen im Zusammenhang mit der Teilnahme am Schiffsverkehr oder zur Erhebung einer Privatklage wegen im Schiffsverkehr begangener Ordnungswidrigkeiten oder Straftaten ben&#246;tigt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihm ohne Kenntnis der Daten die Geltendmachung, Sicherung oder Vollstreckung oder die Befriedigung oder Abwehr des Rechtsanspruchs oder die Erhebung der Privatklage nicht m&#246;glich ist und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er die Daten auf andere Weise nicht oder nur mit unverh&#228;ltnism&#228;&#223;igem Aufwand erlangen kann.</div></dd></dl>Die &#220;bermittlung ist nur zul&#228;ssig, wenn die betroffene Person kein &#252;berwiegendes schutzw&#252;rdiges Interesse an dem Ausschluss der &#220;bermittlung hat. Der Empf&#228;nger ist darauf hinzuweisen, dass die Daten nur zu dem Zweck verarbeitet werden d&#252;rfen, zu dem sie &#252;bermittelt worden sind.</div><div class="jurAbsatz">(7) Die nach Absatz 2 gespeicherten personenbezogenen Daten sind zu l&#246;schen, soweit sie f&#252;r die Aufgaben nach Absatz 1 nicht mehr erforderlich sind, sp&#228;testens jedoch nach dem Ende der Vollstreckungsverj&#228;hrung, soweit nicht bei Verfahren von besonderer Bedeutung eine l&#228;ngere Frist erforderlich ist.</div><div class="jurAbsatz">(8) Bis zur Errichtung der Datei nach Absatz 1 d&#252;rfen die Daten nach Absatz 2 von der Generaldirektion Wasserstra&#223;en und Schifffahrt erhoben und in den bestehenden regionalen Dateien gespeichert und genutzt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR203170956BJNE002108119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203170956BJNE002108119"/><a href="index-2.html#BJNR203170956BJNE002108119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Verzeichnis &#252;ber Kleinfahrzeuge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jedes Wasserstra&#223;en- und Schifffahrtsamt f&#252;hrt ein Verzeichnis &#252;ber Wasserfahrzeuge mit einer L&#228;nge von weniger als 20 Meter (Kleinfahrzeuge), f&#252;r die von ihm ein Kennzeichen zugeteilt wurde, zur <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zuteilung von Kennzeichen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erteilung von Ausk&#252;nften, um <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen in ihrer Eigenschaft als Eigent&#252;mer von Kleinfahrzeugen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Identit&#228;tsmerkmale von Kleinfahrzeugen</div></dd></dl>festzustellen oder zu bestimmen.</div></dd></dl></div><div class="jurAbsatz">(2) Zu den in Absatz 1 genannten Zwecken k&#246;nnen folgende Daten gespeichert werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das zugeteilte Kennzeichen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eigent&#252;merdaten, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei nat&#252;rlichen Personen:</div><div>Familiennamen, Geburtsnamen, Vornamen, Tage und Orte der Geburt, Anschriften,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei juristischen Personen und Beh&#246;rden:</div><div>Namen oder Bezeichnungen und Anschriften des Gesch&#228;ftssitzes sowie ein benannter Vertreter mit Familiennamen, Geburtsnamen, Vornamen, Tag und Ort der Geburt und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Vereinigungen:</div><div>ein benannter Vertreter mit den Angaben nach Buchstabe a und Name der Vereinigung,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschaffenheit und Identit&#228;tsmerkmale des Kleinfahrzeugs (Fahrzeugdaten) und bei vermieteten Kleinfahrzeugen, soweit erforderlich, zus&#228;tzliche Merkmale.</div></dd></dl></div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Digitales und Verkehr wird erm&#228;chtigt, durch Rechtsverordnung das N&#228;here &#252;ber Art und Umfang der zu speichernden Daten nach Absatz 2 zu bestimmen.</div><div class="jurAbsatz">(4) Die nach Absatz 2 gespeicherten personenbezogenen Daten d&#252;rfen, soweit dies erforderlich ist, zum Zwecke der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrung von Verwaltungsaufgaben nach diesem Gesetz oder auf Grund dieses Gesetzes oder des Seeaufgabengesetzes erlassener Rechtsvorschriften an Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes oder an andere mit Aufgaben der Kennzeichnung betraute Stellen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfolgung von Straftaten, die im Zusammenhang mit dem Schiffsverkehr stehen, der Vollstreckung oder des Vollzuges von Ma&#223;nahmen im Sinne des &#167; 11 Absatz 1 Nummer 8 des Strafgesetzbuches an Gerichte, Staatsanwaltschaften und das Bundeskriminalamt als Strafverfolgungsbeh&#246;rde, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfolgung von Ordnungswidrigkeiten auf dem Gebiet der Schifffahrt an Gerichte und Staatsanwaltschaften &#252;bermittelt werden.</div></dd></dl></div><div class="jurAbsatz">(5) Die Wasserstra&#223;en- und Schifffahrts&#228;mter &#252;bermitteln in regelm&#228;&#223;igen Abst&#228;nden, mindestens jedoch alle drei Monate, die nach Absatz 2 gespeicherten Daten an das beim Pr&#228;sidium der Wasserschutzpolizei Nordrhein-Westfalen zu f&#252;hrende Verzeichnis zur Durchf&#252;hrung schifffahrts- oder hafenpolizeilicher Vollzugsaufgaben.</div><div class="jurAbsatz">(6) Die nach Absatz 2 gespeicherten personenbezogenen Daten d&#252;rfen an die hierf&#252;r zust&#228;ndigen Stellen anderer Staaten &#252;bermittelt werden, soweit dies <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verfolgung von Zuwiderhandlungen gegen Vorschriften auf dem Gebiet der Schifffahrt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Verwaltungsma&#223;nahmen auf dem Gebiet der Schifffahrt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verfolgung von Straftaten, die im Zusammenhang mit dem Schiffsverkehr stehen,</div></dd></dl>erforderlich ist. Der Empf&#228;nger ist darauf hinzuweisen, dass die Daten nur zu dem Zweck verarbeitet werden d&#252;rfen, zu dem sie &#252;bermittelt worden sind. Die &#220;bermittlung von personenbezogenen Daten ist auch dann, wenn beim Empf&#228;nger ein angemessener Datenschutzstandard nicht gew&#228;hrleistet ist, zul&#228;ssig, soweit sie zur Abwehr von erheblichen Gefahren f&#252;r die Sicherheit des Schiffsverkehrs oder bei begr&#252;ndetem Verdacht f&#252;r die Verhinderung oder Verfolgung von Straftaten nach dem Strafgesetzbuch oder nach dem Kriegswaffenkontrollgesetz oder dem Bet&#228;ubungsmittelgesetz, die jeweils mit Freiheitsstrafe nicht unter einem Jahr bedroht sind, erforderlich ist.</div><div class="jurAbsatz">(7) Die nach Absatz 2 gespeicherten personenbezogenen Daten d&#252;rfen auch &#252;bermittelt werden, wenn der Empf&#228;nger unter Angabe der Personalien der betroffenen Person glaubhaft darlegt, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er die Daten zur Geltendmachung, Sicherung oder Vollstreckung oder zur Befriedigung oder Abwehr von Rechtsanspr&#252;chen im Zusammenhang mit der Teilnahme am Schiffsverkehr oder zur Erhebung einer Privatklage wegen im Schiffsverkehr begangener Ordnungswidrigkeiten oder Straftaten ben&#246;tigt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihm ohne Kenntnis der Daten die Geltendmachung, Sicherung oder Vollstreckung oder die Befriedigung oder Abwehr des Rechtsanspruchs oder die Erhebung der Privatklage nicht m&#246;glich ist und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er die Daten auf andere Weise nicht oder nur mit unverh&#228;ltnism&#228;&#223;igem Aufwand erlangen kann.</div></dd></dl>Die &#220;bermittlung ist nur zul&#228;ssig, wenn die betroffene Person kein &#252;berwiegendes schutzw&#252;rdiges Interesse an dem Ausschluss der &#220;bermittlung hat. Der Empf&#228;nger ist darauf hinzuweisen, dass die Daten nur zu dem Zweck verarbeitet werden d&#252;rfen, zu dem sie &#252;bermittelt worden sind.</div><div class="jurAbsatz">(8) Die nach Absatz 2 gespeicherten personenbezogenen Daten sind zu l&#246;schen, soweit sie f&#252;r die Aufgaben nach Absatz 1 nicht mehr erforderlich sind, sp&#228;testens jedoch zwei Jahre, nachdem das Kleinfahrzeug abgemeldet worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR203170956BJNE002208119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203170956BJNE002208119"/><a href="index-2.html#BJNR203170956BJNE002208119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Datei &#252;ber Bef&#228;higungsnachweise und Schifferdienstb&#252;cher</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Generaldirektion Wasserstra&#223;en und Schifffahrt f&#252;hrt eine Datei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Feststellung, welche Bef&#228;higungszeugnisse und sonstigen Bef&#228;higungsnachweise in der Binnenschifffahrt, die von ihr, einer ihr nachgeordneten Beh&#246;rde oder einem nach &#167; 3a Absatz 1 Beliehenen erteilt wurden, eine Person besitzt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Feststellung, welche Bef&#228;higungszeugnisse und sonstigen Bef&#228;higungsnachweise ruhen, sichergestellt, ausgesetzt oder entzogen wurden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Feststellung, ob eine Person ein Schifferdienstbuch besitzt und ob f&#252;r sie medizinisch begr&#252;ndete Beschr&#228;nkungen angeordnet worden sind.</div></dd></dl></div><div class="jurAbsatz">(2) Zu den in Absatz 1 genannten Zwecken k&#246;nnen folgende Daten erhoben, gespeichert und verwendet werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Familienname, Geburtsname, Vornamen, Tag und Ort der Geburt, Anschrift, Besatzungsmitgliedsnummer, Dokumentennummer, Lichtbild, E-Mail-Adresse und Telefonnummer des Inhabers,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art, Registernummer und G&#252;ltigkeitsstatus des Bef&#228;higungszeugnisses oder sonstigen Bef&#228;higungsnachweises, Ausstellungs- und Ablaufdatum, ausstellende Beh&#246;rde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit dem Bef&#228;higungszeugnis oder sonstigen Bef&#228;higungsnachweis verbundene Befugnisse einschlie&#223;lich eventueller Beschr&#228;nkungen oder Auflagen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>fr&#252;her erteilte, auch ausl&#228;ndische, Bef&#228;higungszeugnisse oder sonstige Bef&#228;higungsnachweise,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vollziehbare Entscheidungen &#252;ber die Versagung der Pr&#252;fungszulassung oder der Erteilung, Entziehung, Widerruf, R&#252;cknahme, Aussetzung, vorl&#228;ufige Sicherstellung und Ruhen von Bef&#228;higungszeugnissen oder sonstigen Bef&#228;higungsnachweisen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherstellung und Verwahrung von Bef&#228;higungszeugnissen oder sonstigen Bef&#228;higungsnachweisen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verbote oder Beschr&#228;nkungen, ein Wasserfahrzeug zu f&#252;hren,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber das Schifferdienstbuch: ausstellende Beh&#246;rde, Ausstellungsdatum, Nummer des Schifferdienstbuchs und Bef&#228;higung des Inhabers, G&#252;ltigkeitsvermerke,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall eines Sportbootf&#252;hrerscheins zus&#228;tzlich das Datum der Erteilung einer Ersatzausfertigung nach einer Verlustmeldung.</div></dd></dl></div><div class="jurAbsatz">(3) Bei der Herstellung der Bef&#228;higungszeugnisse oder sonstigen Bef&#228;higungsnachweise durch Dritte hat die Generaldirektion Wasserstra&#223;en und Schifffahrt oder der nach &#167; 3a Beliehene dem Hersteller die hierf&#252;r erforderlichen Daten zu &#252;bermitteln. Der Hersteller darf ausschlie&#223;lich zum Nachweis des Verbleibs der Bef&#228;higungszeugnisse oder sonstigen Bef&#228;higungsnachweise alle Seriennummern der hergestellten Bef&#228;higungszeugnisse oder sonstigen Bef&#228;higungsnachweise erheben, speichern und verwenden. Die Erhebung, Speicherung und Verwendung der &#252;brigen im Bef&#228;higungszeugnis oder in dem sonstigen Bef&#228;higungsnachweis enthaltenen Angaben sind nur zul&#228;ssig, sofern die Angaben ausschlie&#223;lich und vor&#252;bergehend der Herstellung des Bef&#228;higungszeugnisses oder sonstigen Bef&#228;higungsnachweises und der &#220;bermittlung der entsprechenden Informationen an die Generaldirektion Wasserstra&#223;en und Schifffahrt dienen. Die in den S&#228;tzen 2 und 3 genannten Angaben sind nach der Erhebung, Speicherung oder Verwendung vom Hersteller unverz&#252;glich zu l&#246;schen. Die S&#228;tze 1 bis 4 gelten auch f&#252;r die Erzeugung eines Bef&#228;higungszeugnisses oder sonstigen Bef&#228;higungsnachweises in digitaler Form.</div><div class="jurAbsatz">(4) Die Generaldirektion Wasserstra&#223;en und Schifffahrt kann den nach &#167; 3a Absatz 1 Beliehenen zur Feststellung, ob eine Person einen von diesen Verb&#228;nden erteilten Bef&#228;higungsnachweis besitzt, einen lesenden und schreibenden Zugriff auf die Datei nach Absatz 1 gew&#228;hren. Sofern dies f&#252;r die Erteilung der Bef&#228;higungsnachweise erforderlich ist, kann die Generaldirektion Wasserstra&#223;en und Schifffahrt den nach &#167; 3a Absatz 1 Beliehenen zur Feststellung, ob eine Person ein Bef&#228;higungszeugnis oder einen sonstigen Bef&#228;higungsnachweis f&#252;r die F&#252;hrung von Sportfahrzeugen besitzt und welchen G&#252;ltigkeitsstatus dieser hat, zudem einen lesenden Zugriff auf diesbez&#252;glich gespeicherte Informationen zu dieser Person in der Datei nach Absatz 1 gew&#228;hren. Sind zu einer Person keine Informationen nach Satz 1 oder Satz 2 in der Datei nach Absatz 1 gespeichert, ist dies den in Satz 1 genannten juristischen Personen von der Generaldirektion Wasserstra&#223;en und Schifffahrt automatisiert mitzuteilen, ohne dass der in Satz 1 oder Satz 2 genannte lesende oder schreibende Zugriff gew&#228;hrt wird.</div><div class="jurAbsatz">(5) Die nach Absatz 2 gespeicherten personenbezogenen Daten d&#252;rfen zum Zwecke der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrung von Verwaltungsaufgaben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach diesem Gesetz oder auf Grund dieses Gesetzes oder des Seeaufgabengesetzes erlassener Rechtsvorschriften oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund der Landeswassergesetze oder auf Grund dieser Gesetze erlassener Rechtsverordnungen,</div></dd></dl>einschlie&#223;lich der Feststellung der Tauglichkeit, Zuverl&#228;ssigkeit und Bef&#228;higung einer Person, an Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes, Polizeidienststellen der L&#228;nder, die Dienststellen der Wasser- und Schifffahrtsverwaltungen der L&#228;nder, die mit der Abnahme von Pr&#252;fungen in der Binnenschifffahrt Beauftragten und die nach &#167; 3a beliehenen Dritten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfolgung von Straftaten, die im Zusammenhang mit dem Schiffsverkehr stehen, an Gerichte, Staatsanwaltschaften, das Bundeskriminalamt als Strafverfolgungsbeh&#246;rde und die Polizeidienststellen der L&#228;nder,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfolgung von Ordnungswidrigkeiten auf dem Gebiet der Schifffahrt an Gerichte, Staatsanwaltschaften, Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes und die Polizeidienststellen der L&#228;nder oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vollstreckung einer Anordnung &#252;ber das Ruhen von Fahrerlaubnissen, Patenten, Bef&#228;higungszeugnissen und sonstigen Bef&#228;higungsnachweisen, ihre Entziehung, ihre R&#252;cknahme, ihren Widerruf oder ihr Ruhen an Dienststellen der Wasserstra&#223;en- und Schifffahrtsverwaltung des Bundes und die Polizeidienststellen der L&#228;nder</div></dd></dl>&#252;bermittelt werden, soweit dies im Einzelfall zur Erf&#252;llung der in den Nummern 1 bis 4 genannten Aufgaben jeweils erforderlich ist.</div><div class="jurAbsatz">(6) Die nach Absatz 2 gespeicherten personenbezogenen Daten d&#252;rfen von der Generaldirektion Wasserstra&#223;en und Schifffahrt in automatisierter Form an die Europ&#228;ische Kommission zur Einstellung in die von ihr gef&#252;hrte elektronische Datenbank f&#252;r Bef&#228;higungsnachweise und Schifferdienstb&#252;cher &#252;bermittelt werden. Dies gilt nicht, soweit es sich um Daten &#252;ber Sportbootf&#252;hrerscheine handelt. Die Generaldirektion Wasserstra&#223;en und Schifffahrt darf die in der Datenbank nach Satz 1 gespeicherten personenbezogenen Daten zum Zwecke der Durchf&#252;hrung von Verwaltungsaufgaben nach diesem Gesetz oder auf Grund dieses Gesetzes oder des Seeaufgabengesetzes erlassener Rechtsvorschriften erheben, speichern und &#252;bermitteln.</div><div class="jurAbsatz">(7) Die nach Absatz 2 gespeicherten personenbezogenen Daten d&#252;rfen an die hierf&#252;r zust&#228;ndigen Stellen der Europ&#228;ischen Union sowie an internationale Organisationen und andere Staaten, bei denen ein angemessener Datenschutzstandard gew&#228;hrleistet ist, &#252;bermittelt werden, soweit dies im jeweiligen Einzelfall erforderlich ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Verwaltungsaufgaben auf dem Gebiet der Schifffahrt, einschlie&#223;lich der ordnungsgem&#228;&#223;en Durchf&#252;hrung von Pr&#252;fungsverfahren oder Entziehung von Bef&#228;higungsnachweisen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verfolgung von Zuwiderhandlungen gegen Rechtsvorschriften auf dem Gebiet der Schifffahrt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verfolgung von Straftaten nach Ma&#223;gabe der Vorschriften f&#252;r die internationale Rechtshilfe in Strafsachen.</div></dd></dl>Der Empf&#228;nger ist darauf hinzuweisen, dass die Daten nur zu dem Zweck verwendet werden d&#252;rfen, zu dem sie &#252;bermittelt worden sind.</div><div class="jurAbsatz">(8) Die nach Absatz 2 gespeicherten personenbezogenen Daten sind unverz&#252;glich zu l&#246;schen, sobald sie f&#252;r die Aufgaben nach Absatz 1 nicht mehr erforderlich sind, sp&#228;testens jedoch, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn das Bef&#228;higungszeugnis, der sonstige Bef&#228;higungsnachweis oder das Schifferdienstbuch zur&#252;ckgegeben wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn eine amtliche Mitteilung &#252;ber den Tod des Inhabers des Bef&#228;higungszeugnisses, sonstigen Bef&#228;higungsnachweises oder Schifferdienstbuchs eingeht oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn das letzte Bef&#228;higungszeugnis oder der letzte sonstige Bef&#228;higungsnachweis eines Inhabers seit mehr als f&#252;nf Jahren nicht mehr g&#252;ltig ist und kein Entzug oder keine Aussetzung eines weiteren Bef&#228;higungszeugnisses oder eines weiteren sonstigen Bef&#228;higungsnachweises angeordnet wurde oder &#8211; im Fall von Sportbootf&#252;hrerscheinen &#8211; beim Tod des Inhabers.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR203170956BJNE002309119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203170956BJNE002309119"/><a href="index-2.html#BJNR203170956BJNE002309119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Erlass von Rechtsverordnungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Rechtsverordnungen nach diesem Gesetz bed&#252;rfen nicht der Zustimmung des Bundesrates.</div></div></div></div></div><div class="jnnorm" id="BJNR203170956BJNE001307119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR203170956BJNE001307119"/><a href="index-2.html#BJNR203170956BJNE001307119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">&#220;berleitung des Verzeichnisses f&#252;r Sportbootf&#252;hrerscheine</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die nach &#167; 3a Absatz 1 Beliehenen haben in einem mit der Generaldirektion Wasserstra&#223;en und Schifffahrt abgestimmten Dateiformat das gesamte von ihnen verwaltete gemeinsame Verzeichnis der Inhaber einer Fahrererlaubnis f&#252;r die Sportschifffahrt mit dem Geltungsbereich Binnenschifffahrtsstra&#223;en bis zum 31. Dezember 2023 an die Generaldirektion Wasserstra&#223;en und Schifffahrt zu &#252;bermitteln. Nach vollst&#228;ndiger &#220;bertragung ist das gemeinsame Verzeichnis der Inhaber einer Fahrerlaubnis von den nach &#167; 3a Absatz 1 Beliehenen unverz&#252;glich zu l&#246;schen. Die Generaldirektion Wasserstra&#223;en und Schifffahrt ist befugt, die nach Satz 1 &#252;bermittelten Daten zu erheben und in der Datei nach &#167; 13 dieses Gesetzes oder nach &#167; 9g des Seeaufgabengesetzes zu speichern und zu den in &#167; 13 dieses Gesetzes oder &#167; 9g des Seeaufgabengesetzes genannten Zwecken zu verwenden.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
