<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>EUZBBG - Gesetz über die Zusammenarbeit von Bundesregierung und Deutschem Bundestag in Angelegenheiten der Europäischen Union</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR217000013" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Zusammenarbeit von Bundesregierung und Deutschem Bundestag in Angelegenheiten der Europ&#228;ischen Union</span> <span class="jnamtabk"> (EUZBBG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>EUZBBG</p><p>Ausfertigungsdatum: 04.07.2013</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz &#252;ber die Zusammenarbeit von Bundesregierung und Deutschem Bundestag in Angelegenheiten der Europ&#228;ischen Union vom 4. Juli 2013 (BGBl. I S. 2170)"</p></div>
<div class="jnfussnote" id="BJNR217000013_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 13.7.2013 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR217000013BJNE000100001" title="Einzelnorm"><div class="jnheader"> <a name="BJNR217000013BJNE000100001"/><a href="index-2.html#BJNR217000013BJNE000100001">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Mitwirkung des Bundestages</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In Angelegenheiten der Europ&#228;ischen Union wirkt der Bundestag an der Willensbildung des Bundes mit und hat das Recht zur Stellungnahme. Die Bundesregierung hat ihn umfassend und zum fr&#252;hestm&#246;glichen Zeitpunkt zu unterrichten.</div><div class="jurAbsatz">(2) Angelegenheiten der Europ&#228;ischen Union im Sinne von Artikel 23 des Grundgesetzes sind insbesondere Vertrags&#228;nderungen und entsprechende &#196;nderungen auf der Ebene des Prim&#228;rrechts sowie Rechtsetzungsakte der Europ&#228;ischen Union. Um eine Angelegenheit der Europ&#228;ischen Union handelt es sich auch bei v&#246;lkerrechtlichen Vertr&#228;gen und intergouvernementalen Vereinbarungen, wenn sie in einem Erg&#228;nzungs- oder sonstigen besonderen N&#228;heverh&#228;ltnis zum Recht der Europ&#228;ischen Union stehen.</div></div></div></div></div><div class="jnnorm" id="BJNR217000013BJNE000200001" title="Einzelnorm"><div class="jnheader"> <a name="BJNR217000013BJNE000200001"/><a href="index-2.html#BJNR217000013BJNE000200001">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Ausschuss f&#252;r die Angelegenheiten der Europ&#228;ischen Union</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag bestellt einen Ausschuss f&#252;r die Angelegenheiten der Europ&#228;ischen Union. Der Bundestag kann den Ausschuss erm&#228;chtigen, f&#252;r ihn Stellungnahmen abzugeben. Er kann ihn erm&#228;chtigen, die Rechte des Bundestages gem&#228;&#223; Artikel 23 des Grundgesetzes gegen&#252;ber der Bundesregierung wahrzunehmen. Er kann ihn auch erm&#228;chtigen, die Rechte wahrzunehmen, die dem Bundestag in den vertraglichen Grundlagen der Europ&#228;ischen Union einger&#228;umt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR217000013BJNE000300001" title="Einzelnorm"><div class="jnheader"> <a name="BJNR217000013BJNE000300001"/><a href="index-2.html#BJNR217000013BJNE000300001">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Grunds&#228;tze der Unterrichtung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesregierung unterrichtet den Bundestag in Angelegenheiten der Europ&#228;ischen Union umfassend, zum fr&#252;hestm&#246;glichen Zeitpunkt und fortlaufend. Diese Unterrichtung erfolgt grunds&#228;tzlich schriftlich durch die Weiterleitung von Dokumenten oder die Abgabe von eigenen Berichten der Bundesregierung, dar&#252;ber hinaus m&#252;ndlich. Der m&#252;ndlichen Unterrichtung kommt lediglich eine erg&#228;nzende und erl&#228;uternde Funktion zu. Die Bundesregierung stellt sicher, dass diese Unterrichtung die Befassung des Bundestages erm&#246;glicht.</div><div class="jurAbsatz">(2) Die Unterrichtung erstreckt sich insbesondere auf die Willensbildung der Bundesregierung, die Vorbereitung und den Verlauf der Beratungen innerhalb der Organe der Europ&#228;ischen Union, die Stellungnahmen des Europ&#228;ischen Parlaments, der Europ&#228;ischen Kommission und der anderen Mitgliedstaaten der Europ&#228;ischen Union sowie die getroffenen Entscheidungen. Dies gilt auch f&#252;r alle vorbereitenden Gremien und Arbeitsgruppen.</div><div class="jurAbsatz">(3) Die Pflicht zur Unterrichtung umfasst auch die Vorbereitung und den Verlauf der Beratungen der informellen Ministertreffen, des Eurogipfels, der Eurogruppe sowie vergleichbarer Institutionen, die auf Grund v&#246;lkerrechtlicher Vertr&#228;ge und sonstiger Vereinbarungen, die in einem Erg&#228;nzungs- oder sonstigen besonderen N&#228;heverh&#228;ltnis zum Recht der Europ&#228;ischen Union stehen, zusammentreten. Dies gilt auch f&#252;r alle vorbereitenden Gremien und Arbeitsgruppen.</div><div class="jurAbsatz">(4) Der Kernbereich exekutiver Eigenverantwortung der Bundesregierung bleibt von den Unterrichtungspflichten unber&#252;hrt.</div><div class="jurAbsatz">(5) Der Bundestag kann auf einzelne Unterrichtungen verzichten, es sei denn, dass eine Fraktion oder f&#252;nf Prozent der Mitglieder des Bundestages widersprechen.</div></div></div></div></div><div class="jnnorm" id="BJNR217000013BJNE000400001" title="Einzelnorm"><div class="jnheader"> <a name="BJNR217000013BJNE000400001"/><a href="index-2.html#BJNR217000013BJNE000400001">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">&#220;bersendung von Dokumenten und Berichtspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Unterrichtung des Bundestages nach &#167; 3 erfolgt insbesondere durch &#220;bersendung von allen bei der Bundesregierung eingehenden <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dokumenten <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Organe der Europ&#228;ischen Union, der informellen Ministertreffen, des Ausschusses der St&#228;ndigen Vertreter und sonstiger Aussch&#252;sse und Arbeitsgruppen des Rates,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Eurogipfels, der Eurogruppe und vergleichbarer Institutionen, die auf der Grundlage von v&#246;lkerrechtlichen Vertr&#228;gen und sonstigen Vereinbarungen, die in einem Erg&#228;nzungs- oder sonstigen besonderen N&#228;heverh&#228;ltnis zum Recht der Europ&#228;ischen Union stehen, zusammentreten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aller die Institutionen nach den Buchstaben a und b vorbereitenden Gremien und Arbeitsgruppen;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berichten der St&#228;ndigen Vertretung der Bundesrepublik Deutschland bei der Europ&#228;ischen Union beziehungsweise der Bundesregierung zu <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sitzungen der in Nummer 1 genannten Institutionen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sitzungen des Europ&#228;ischen Parlaments und seiner Aussch&#252;sse,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einberufungen, Verhandlungen und Ergebnissen von Trilogen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschl&#252;ssen der Europ&#228;ischen Kommission.</div></dd></dl></div></dd></dl>Der Bundestag muss bereits im Voraus und so rechtzeitig informiert werden, dass er sich &#252;ber den Gegenstand der Sitzungen sowie die Position der Bundesregierung eine Meinung bilden und auf die Verhandlungslinie und das Abstimmungsverhalten der Bundesregierung Einfluss nehmen kann. Berichte &#252;ber Sitzungen m&#252;ssen zumindest die von der Bundesregierung und von anderen Staaten vertretenen Positionen, den Verlauf der Verhandlungen und Zwischen- und Endergebnisse darstellen sowie &#252;ber eingelegte Parlamentsvorbehalte unterrichten.</div><div class="jurAbsatz">(2) Die Bundesregierung &#252;bersendet dem Bundestag zudem <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dokumente und Informationen &#252;ber Initiativen, Stellungnahmen, Konsultationsbeitr&#228;ge, Programmentw&#252;rfe und Erl&#228;uterungen der Bundesregierung f&#252;r Organe der Europ&#228;ischen Union, informelle Ministertreffen sowie den Eurogipfel, die Eurogruppe und vergleichbare Institutionen auf der Grundlage von v&#246;lkerrechtlichen Vertr&#228;gen und sonstigen Vereinbarungen, die in einem Erg&#228;nzungs- oder sonstigen besonderen N&#228;heverh&#228;ltnis zum Recht der Europ&#228;ischen Union stehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entsprechende Initiativen, Stellungnahmen, Konsultationsbeitr&#228;ge und Erl&#228;uterungen der Regierungen von Mitgliedstaaten der Europ&#228;ischen Union,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entsprechende Initiativen, Stellungnahmen, Konsultationsbeitr&#228;ge und Erl&#228;uterungen des Bundesrates und der L&#228;nder sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sammelweisungen f&#252;r den deutschen Vertreter im Ausschuss der St&#228;ndigen Vertreter.</div></dd></dl>Dies gilt auch f&#252;r alle vorbereitenden Gremien und Arbeitsgruppen.</div><div class="jurAbsatz">(3) Die Bundesregierung gibt Auskunft &#252;ber ihr vorliegende inoffizielle Dokumente zu Angelegenheiten der Europ&#228;ischen Union und stellt diese auf Anforderung fr&#252;hestm&#246;glich zur Verf&#252;gung.</div><div class="jurAbsatz">(4) Vor Tagungen des Europ&#228;ischen Rates, des Rates, der informellen Ministertreffen, des Eurogipfels, der Eurogruppe und vergleichbarer Institutionen auf der Grundlage von v&#246;lkerrechtlichen Vertr&#228;gen und sonstigen Vereinbarungen, die in einem Erg&#228;nzungs- oder sonstigen besonderen N&#228;heverh&#228;ltnis zum Recht der Europ&#228;ischen Union stehen, unterrichtet die Bundesregierung den Bundestag schriftlich und m&#252;ndlich zu jedem Beratungsgegenstand. Diese Unterrichtung umfasst die Grundz&#252;ge des Sach- und Verhandlungsstandes sowie die Verhandlungslinie der Bundesregierung sowie deren Initiativen. Nach den Tagungen unterrichtet die Bundesregierung schriftlich und m&#252;ndlich &#252;ber die Ergebnisse.</div><div class="jurAbsatz">(5) Die Bundesregierung &#252;bersendet dem Bundestag regelm&#228;&#223;ig, mindestens viertelj&#228;hrlich, Fr&#252;hwarnberichte &#252;ber aktuelle politische Entwicklungen in Angelegenheiten der Europ&#228;ischen Union.</div><div class="jurAbsatz">(6) Die Bundesregierung unterrichtet den Bundestag ferner <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Einleitung von Vertragsverletzungsverfahren nach den Artikeln 258 und 260 des Vertrags &#252;ber die Arbeitsweise der Europ&#228;ischen Union durch &#220;bermittlung von Mahnschreiben und mit Gr&#252;nden versehenen Stellungnahmen sowie erl&#228;uternden Informationen und Dokumenten, insbesondere der Antwortschreiben der Bundesregierung, soweit diese Verfahren die ausgebliebene, unvollst&#228;ndige oder fehlerhafte Umsetzung von Richtlinien durch den Bund betreffen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Verfahren vor dem Gerichtshof der Europ&#228;ischen Union, bei denen die Bundesrepublik Deutschland Verfahrensbeteiligte ist. Zu Verfahren, an denen sich die Bundesregierung beteiligt, &#252;bermittelt sie die entsprechenden Dokumente, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Anforderung &#252;ber weitere Verfahren vor dem Gerichtshof der Europ&#228;ischen Union und &#252;bermittelt die entsprechenden Dokumente, soweit sie ihr vorliegen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR217000013BJNE000500001" title="Einzelnorm"><div class="jnheader"> <a name="BJNR217000013BJNE000500001"/><a href="index-2.html#BJNR217000013BJNE000500001">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Vorhaben der Europ&#228;ischen Union</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vorhaben der Europ&#228;ischen Union (Vorhaben) im Sinne dieses Gesetzes sind insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschl&#228;ge und Initiativen f&#252;r Beschl&#252;sse zur Aufnahme von Verhandlungen zu &#196;nderungen der vertraglichen Grundlagen der Europ&#228;ischen Union,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschl&#228;ge und Initiativen f&#252;r Beschl&#252;sse zur Aufnahme von Verhandlungen zur Vorbereitung von Beitritten zur Europ&#228;ischen Union,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschl&#228;ge und Initiativen f&#252;r Beschl&#252;sse gem&#228;&#223; Artikel 140 Absatz 2 des Vertrages &#252;ber die Arbeitsweise der Europ&#228;ischen Union zur Einf&#252;hrung des Euro,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschl&#228;ge f&#252;r Gesetzgebungsakte der Europ&#228;ischen Union,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verhandlungsmandate f&#252;r die Europ&#228;ische Kommission zu Verhandlungen &#252;ber v&#246;lkerrechtliche Vertr&#228;ge der Europ&#228;ischen Union,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beratungsgegenst&#228;nde, Initiativen sowie Verhandlungsmandate und Verhandlungsrichtlinien f&#252;r die Europ&#228;ische Kommission im Rahmen der gemeinsamen Handelspolitik und der Welthandelsrunden,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitteilungen, Stellungnahmen, Gr&#252;n- und Wei&#223;b&#252;cher sowie Empfehlungen der Europ&#228;ischen Kommission,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berichte, Aktionspl&#228;ne und Politische Programme der Organe der Europ&#228;ischen Union,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Interinstitutionelle Vereinbarungen der Organe der Europ&#228;ischen Union,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Haushalts- und Finanzplanung der Europ&#228;ischen Union,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entw&#252;rfe zu v&#246;lkerrechtlichen Vertr&#228;gen und sonstigen Vereinbarungen, wenn sie in einem Erg&#228;nzungs- oder sonstigen besonderen N&#228;heverh&#228;ltnis zum Recht der Europ&#228;ischen Union stehen,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beratungsgegenst&#228;nde, Vorschl&#228;ge und Initiativen, die im Rahmen von v&#246;lkerrechtlichen Vertr&#228;gen und Vereinbarungen im Sinne von Nummer 11 behandelt werden.</div></dd></dl></div><div class="jurAbsatz">(2) Vorhaben im Sinne dieses Gesetzes sind auch Vorschl&#228;ge und Initiativen der Europ&#228;ischen Union, bei denen eine Mitwirkung des Bundestages nach dem Integrationsverantwortungsgesetz vom 22. September 2009 (BGBl. I S. 3022) in der jeweils geltenden Fassung erforderlich ist.</div><div class="jurAbsatz">(3) F&#252;r Angelegenheiten <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Europ&#228;ischen Stabilit&#228;tsmechanismus gelten unbeschadet der &#167;&#167; 1 bis 4 die Bestimmungen des ESM-Finanzierungsgesetzes vom 13. September 2012 (BGBl. I S. 1918) in der jeweils geltenden Fassung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Europ&#228;ischen Finanzstabilisierungsfazilit&#228;t gelten unbeschadet der &#167;&#167; 1 bis 4 die Bestimmungen des Stabilisierungsmechanismusgesetzes vom 22. Mai 2010 (BGBl. I S. 627) in der jeweils geltenden Fassung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gemeinsamen Au&#223;en- und Sicherheitspolitik und der Gemeinsamen Sicherheits- und Verteidigungspolitik gilt &#167; 7.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR217000013BJNE000600001" title="Einzelnorm"><div class="jnheader"> <a name="BJNR217000013BJNE000600001"/><a href="index-2.html#BJNR217000013BJNE000600001">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">F&#246;rmliche Zuleitung, Berichtsbogen und Umfassende Bewertung, Abschluss von EU-Gesetzgebungsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesregierung &#252;bersendet dem Bundestag alle Vorhaben mit einem Zuleitungsschreiben (f&#246;rmliche Zuleitung). Das Zuleitungsschreiben enth&#228;lt auf der Grundlage des zuzuleitenden Dokuments die folgenden Hinweise: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den wesentlichen Inhalt und die Zielsetzung des Vorhabens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum des Erscheinens des betreffenden Dokuments in deutscher Sprache,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Rechtsgrundlage,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das anzuwendende Verfahren und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Benennung des federf&#252;hrenden Bundesministeriums.</div></dd></dl></div><div class="jurAbsatz">(2) Die Bundesregierung &#252;bermittelt binnen zwei Wochen nach f&#246;rmlicher Zuleitung eines Vorhabens einen Bericht gem&#228;&#223; der Anlage (Berichtsbogen). Dieser enth&#228;lt insbesondere die Bewertung des Vorhabens hinsichtlich seiner Vereinbarkeit mit den Grunds&#228;tzen der Subsidiarit&#228;t und der Verh&#228;ltnism&#228;&#223;igkeit.</div><div class="jurAbsatz">(3) Zu Vorschl&#228;gen f&#252;r Gesetzgebungsakte der Europ&#228;ischen Union &#252;bermittelt die Bundesregierung zudem binnen zwei Wochen nach &#220;berweisung an die Aussch&#252;sse des Bundestages, sp&#228;testens jedoch zu Beginn der Beratungen in den Ratsgremien, eine Umfassende Bewertung. Neben Angaben zur Zust&#228;ndigkeit der Europ&#228;ischen Union zum Erlass des vorgeschlagenen Gesetzgebungsaktes und zu dessen Vereinbarkeit mit den Grunds&#228;tzen der Subsidiarit&#228;t und Verh&#228;ltnism&#228;&#223;igkeit enth&#228;lt diese Bewertung im Rahmen einer umfassenden Absch&#228;tzung der Folgen f&#252;r die Bundesrepublik Deutschland Aussagen insbesondere in rechtlicher, wirtschaftlicher, finanzieller, sozialer und &#246;kologischer Hinsicht zu Regelungsinhalt, Alternativen, Kosten, Verwaltungsaufwand und Umsetzungsbedarf. Zu anderen Vorhaben im Sinne von &#167; 5 Absatz 1 erfolgt die Erstellung einer entsprechenden Umfassenden Bewertung nur auf Anforderung.</div><div class="jurAbsatz">(4) Bei eilbed&#252;rftigen Vorhaben verk&#252;rzen sich die Fristen der Abs&#228;tze 2 und 3 so, dass eine rechtzeitige Unterrichtung und die Gelegenheit zur Stellungnahme nach &#167; 8 Absatz 1 Satz 1 f&#252;r den Bundestag gew&#228;hrleistet sind. Ist eine besonders umfangreiche Bewertung erforderlich, kann die Frist verl&#228;ngert werden.</div><div class="jurAbsatz">(5) Dar&#252;ber hinaus erstellt die Bundesregierung zu besonders komplexen oder bedeutsamen Vorhaben auf Anforderung vertiefende Berichte.</div><div class="jurAbsatz">(6) Die Bundesregierung unterrichtet den Bundestag &#252;ber den Abschluss eines Gesetzgebungsverfahrens der Europ&#228;ischen Union; diese Unterrichtung enth&#228;lt auch eine Bewertung, ob die Bundesregierung den Gesetzgebungsakt mit den Grunds&#228;tzen der Subsidiarit&#228;t und Verh&#228;ltnism&#228;&#223;igkeit f&#252;r vereinbar h&#228;lt; bei Richtlinien informiert die Bundesregierung &#252;ber die zu ber&#252;cksichtigenden Fristen f&#252;r die innerstaatliche Umsetzung und den Umsetzungsbedarf.</div></div></div></div></div><div class="jnnorm" id="BJNR217000013BJNE000700001" title="Einzelnorm"><div class="jnheader"> <a name="BJNR217000013BJNE000700001"/><a href="index-2.html#BJNR217000013BJNE000700001">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Gemeinsame Au&#223;en- und Sicherheitspolitik und Gemeinsame Sicherheits- und Verteidigungspolitik</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Bereich der Gemeinsamen Au&#223;en- und Sicherheitspolitik und der Gemeinsamen Sicherheits- und Verteidigungspolitik unterrichtet die Bundesregierung umfassend, fortlaufend und zum fr&#252;hestm&#246;glichen Zeitpunkt. Die Unterrichtung erfolgt in der Regel schriftlich. Sie umfasst die Zuleitung einer &#220;bersicht der absehbar zur Beratung anstehenden Rechtsakte, deren Bewertung und eine Einsch&#228;tzung &#252;ber den weiteren Beratungsverlauf. &#220;ber Tagungen des Europ&#228;ischen Rates und des Rates, die Beschl&#252;sse und Schlussfolgerungen im Bereich der Gemeinsamen Au&#223;en- und Sicherheitspolitik und der Gemeinsamen Sicherheits- und Verteidigungspolitik zum Gegenstand haben, gilt &#167; 4 Absatz 4 entsprechend.</div><div class="jurAbsatz">(2) Erg&#228;nzend leitet die Bundesregierung dem Bundestag auf Anforderung Dokumente von grunds&#228;tzlicher Bedeutung nach Ma&#223;gabe des &#167; 6 Absatz 1 zu. &#167; 6 Absatz 2 gilt entsprechend.</div><div class="jurAbsatz">(3) Zudem unterrichtet die Bundesregierung fortlaufend und zeitnah m&#252;ndlich &#252;ber alle relevanten Entwicklungen im Bereich der Gemeinsamen Au&#223;en- und Sicherheitspolitik und der Gemeinsamen Sicherheits- und Verteidigungspolitik.</div><div class="jurAbsatz">(4) &#220;ber die Sitzungen des Politischen und Sicherheitspolitischen Komitees unterrichtet die Bundesregierung die zust&#228;ndigen Aussch&#252;sse des Bundestages m&#252;ndlich.</div></div></div></div></div><div class="jnnorm" id="BJNR217000013BJNE000800001" title="Einzelnorm"><div class="jnheader"> <a name="BJNR217000013BJNE000800001"/><a href="index-2.html#BJNR217000013BJNE000800001">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Stellungnahmen des Bundestages</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vor ihrer Mitwirkung an Vorhaben gibt die Bundesregierung dem Bundestag Gelegenheit zur Stellungnahme. Hierzu &#252;bermittelt die Bundesregierung dem Bundestag fortlaufend aktualisierte Informationen &#252;ber den Beratungsablauf, die es erm&#246;glichen, den f&#252;r eine Stellungnahme geeigneten Zeitpunkt zu bestimmen, und teilt mit, bis zu welchem Zeitpunkt auf Grund des Beratungsverlaufs eine Stellungnahme angemessen erscheint.</div><div class="jurAbsatz">(2) Gibt der Bundestag eine Stellungnahme ab, legt die Bundesregierung diese ihren Verhandlungen zugrunde. Die Bundesregierung unterrichtet fortlaufend &#252;ber die Ber&#252;cksichtigung der Stellungnahme in den Verhandlungen.</div><div class="jurAbsatz">(3) Der Bundestag kann seine Stellungnahme im Verlauf der Beratung des Vorhabens anpassen und erg&#228;nzen. Absatz 2 Satz 1 gilt entsprechend.</div><div class="jurAbsatz">(4) Macht der Bundestag von der Gelegenheit zur Stellungnahme gem&#228;&#223; Artikel 23 Absatz 3 Satz 1 des Grundgesetzes Gebrauch, legt die Bundesregierung in den Verhandlungen einen Parlamentsvorbehalt ein, wenn der Beschluss des Bundestages in einem seiner wesentlichen Belange nicht durchsetzbar ist. Die Bundesregierung unterrichtet den Bundestag in einem gesonderten Bericht unverz&#252;glich dar&#252;ber. Dieser Bericht muss der Form und dem Inhalt nach angemessen sein, um eine Beratung in den Gremien des Bundestages zu erm&#246;glichen. Vor der abschlie&#223;enden Entscheidung bem&#252;ht sich die Bundesregierung, Einvernehmen mit dem Bundestag herzustellen. Dies gilt auch dann, wenn der Bundestag bei Vorhaben der Europ&#228;ischen Union zu Fragen der kommunalen Daseinsvorsorge Stellung nimmt. Das Recht der Bundesregierung, in Kenntnis der Stellungnahme des Bundestages aus wichtigen au&#223;en- oder integrationspolitischen Gr&#252;nden abweichende Entscheidungen zu treffen, bleibt unber&#252;hrt.</div><div class="jurAbsatz">(5) Nach der abschlie&#223;enden Beschlussfassung unterrichtet die Bundesregierung den Bundestag unverz&#252;glich schriftlich, insbesondere &#252;ber die Durchsetzung seiner Stellungnahme. Sollten nicht alle Belange der Stellungnahme ber&#252;cksichtigt worden sein, benennt die Bundesregierung auch die Gr&#252;nde hierf&#252;r. Auf Verlangen eines Viertels der Mitglieder des Bundestages erl&#228;utert die Bundesregierung diese Gr&#252;nde im Rahmen einer Plenardebatte.</div></div></div></div></div><div class="jnnorm" id="BJNR217000013BJNE000900001" title="Einzelnorm"><div class="jnheader"> <a name="BJNR217000013BJNE000900001"/><a href="index-2.html#BJNR217000013BJNE000900001">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Aufnahme von Verhandlungen &#252;ber Beitritte und Vertrags&#228;nderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit der Unterrichtung &#252;ber Vorschl&#228;ge und Initiativen f&#252;r Beschl&#252;sse zur Aufnahme von Verhandlungen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Vorbereitung eines Beitritts zur Europ&#228;ischen Union oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu &#196;nderungen der vertraglichen Grundlagen der Europ&#228;ischen Union</div></dd></dl>weist die Bundesregierung den Bundestag auf sein Recht zur Stellungnahme nach &#167; 8 hin.</div><div class="jurAbsatz">(2) Vor der abschlie&#223;enden Entscheidung im Rat oder im Europ&#228;ischen Rat soll die Bundesregierung Einvernehmen mit dem Bundestag herstellen. Das Recht der Bundesregierung, in Kenntnis der Stellungnahme des Bundestages aus wichtigen au&#223;en- oder integrationspolitischen Gr&#252;nden abweichende Entscheidungen zu treffen, bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR217000013BJNE001000001" title="Einzelnorm"><div class="jnheader"> <a name="BJNR217000013BJNE001000001"/><a href="index-2.html#BJNR217000013BJNE001000001">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9a</span>&#160;<span class="jnentitel">Einf&#252;hrung des Euro in einem Mitgliedstaat</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit der Unterrichtung &#252;ber Vorschl&#228;ge und Initiativen f&#252;r Beschl&#252;sse des Rates gem&#228;&#223; Artikel 140 Absatz 2 des Vertrages &#252;ber die Arbeitsweise der Europ&#228;ischen Union zur Einf&#252;hrung des Euro in einem weiteren Mitgliedstaat weist die Bundesregierung den Bundestag auf sein Recht zur Stellungnahme nach &#167; 8 hin.</div><div class="jurAbsatz">(2) Vor der abschlie&#223;enden Entscheidung im Rat soll die Bundesregierung mit dem Bundestag Einvernehmen herstellen. Das Recht der Bundesregierung, in Kenntnis der Stellungnahme des Bundestages aus wichtigen au&#223;en- oder integrationspolitischen Gr&#252;nden abweichende Entscheidungen zu treffen, bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR217000013BJNE001100001" title="Einzelnorm"><div class="jnheader"> <a name="BJNR217000013BJNE001100001"/><a href="index-2.html#BJNR217000013BJNE001100001">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Zugang zu Datenbanken, vertrauliche Behandlung von Dokumenten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesregierung er&#246;ffnet dem Bundestag im Rahmen der Datenschutzvorschriften Zugang zu Dokumentendatenbanken der Europ&#228;ischen Union, die ihr zug&#228;nglich sind.</div><div class="jurAbsatz">(2) Die Dokumente der Europ&#228;ischen Union werden grunds&#228;tzlich offen weitergegeben. Die Sicherheitseinstufung der Organe der Europ&#228;ischen Union &#252;ber eine besondere Vertraulichkeit wird vom Bundestag beachtet. Eine f&#252;r diese Dokumente oder f&#252;r andere im Rahmen dieses Gesetzes an den Bundestag zu &#252;bermittelnden Informationen, Berichte und Mitteilungen eventuell erforderliche nationale Einstufung als vertraulich wird vor Versendung von der Bundesregierung vorgenommen und vom Bundestag beachtet. Die Gr&#252;nde f&#252;r die Einstufung sind auf Anforderung zu erl&#228;utern.</div><div class="jurAbsatz">(3) Dem besonderen Schutzbed&#252;rfnis laufender vertraulicher Verhandlungen tr&#228;gt der Bundestag durch eine vertrauliche Behandlung Rechnung.</div></div></div></div></div><div class="jnnorm" id="BJNR217000013BJNE001200001" title="Einzelnorm"><div class="jnheader"> <a name="BJNR217000013BJNE001200001"/><a href="index-2.html#BJNR217000013BJNE001200001">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Verbindungsb&#252;ro des Bundestages</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bundestag kann &#252;ber ein Verbindungsb&#252;ro unmittelbare Kontakte zu Einrichtungen der Europ&#228;ischen Union pflegen, soweit dies der Wahrnehmung seiner Mitwirkungsrechte in Angelegenheiten der Europ&#228;ischen Union dient. Die Fraktionen des Bundestages entsenden Vertreter in das Verbindungsb&#252;ro.</div><div class="jurAbsatz">(2) Die Bundesregierung unterst&#252;tzt &#252;ber die St&#228;ndige Vertretung der Bundesrepublik Deutschland bei der Europ&#228;ischen Union und die bilaterale Botschaft der Bundesrepublik Deutschland beim K&#246;nigreich Belgien das Verbindungsb&#252;ro des Bundestages im Hinblick auf seine fachlichen Aufgaben.</div></div></div></div></div><div class="jnnorm" id="BJNR217000013BJNE001300001" title="Einzelnorm"><div class="jnheader"> <a name="BJNR217000013BJNE001300001"/><a href="index-2.html#BJNR217000013BJNE001300001">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am Tag nach der Verk&#252;ndung in Kraft. Gleichzeitig tritt das Gesetz &#252;ber die Zusammenarbeit von Bundesregierung und Deutschem Bundestag in Angelegenheiten der Europ&#228;ischen Union vom 12. M&#228;rz 1993 (BGBl. I S. 311, 1780), das zuletzt durch Artikel 2 des Gesetzes vom 13. September 2012 (BGBl. 2012 II S. 1006) ge&#228;ndert worden ist, au&#223;er Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR217000013BJNE001400001" title="Einzelnorm"><div class="jnheader"> <a name="BJNR217000013BJNE001400001"/><a href="index-2.html#BJNR217000013BJNE001400001">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel">(zu &#167; 6 Absatz 2)<br />Berichtsbogen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2013, 2175)</div></notindexed></div><br /><table style="border: none;"><colgroup><col align="left" width="100%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">Thema:</td></tr><tr><td align="left" valign="top" charoff="50">Sachgebiet:</td></tr><tr><td align="left" valign="top" charoff="50">Rats-Dok.-Nr.:</td></tr><tr><td align="left" valign="top" charoff="50">KOM.-Nr.:</td></tr><tr><td align="left" valign="top" charoff="50">Nr. des interinstitutionellen Dossiers:</td></tr><tr><td align="left" valign="top" charoff="50">Nr. der Bundesratsdrucksache:</td></tr><tr><td align="left" valign="top" charoff="50">Nachweis der Zul&#228;ssigkeit f&#252;r europ&#228;ische Regelungen:</td></tr><tr><td align="left" valign="top" charoff="50">(Pr&#252;fung der Rechtsgrundlage)</td></tr><tr><td align="left" valign="top" charoff="50">Subsidiarit&#228;tspr&#252;fung:</td></tr><tr><td align="left" valign="top" charoff="50">Verh&#228;ltnism&#228;&#223;igkeitspr&#252;fung:</td></tr><tr><td align="left" valign="top" charoff="50">Zielsetzung:</td></tr><tr><td align="left" valign="top" charoff="50">Inhaltliche Schwerpunkte:</td></tr><tr><td align="left" valign="top" charoff="50">Politische Bedeutung:</td></tr><tr><td align="left" valign="top" charoff="50">Was ist das besondere deutsche Interesse?</td></tr><tr><td align="left" valign="top" charoff="50">Bisherige Position des Bundestages:</td></tr><tr><td align="left" valign="top" charoff="50">Position des Bundesrates:</td></tr><tr><td align="left" valign="top" charoff="50">Position des Europ&#228;ischen Parlaments:</td></tr><tr><td align="left" valign="top" charoff="50">Bisherige Position der Bundesregierung:</td></tr><tr><td align="left" valign="top" charoff="50">Meinungsstand im Rat:</td></tr><tr><td align="left" valign="top" charoff="50">Verfahrensstand (Stand der Befassung) und Zeitplan:</td></tr><tr><td align="left" valign="top" charoff="50">Finanzielle Auswirkungen:</td></tr><tr><td align="left" valign="top" charoff="50">Zeitplan f&#252;r die Behandlung im</td></tr><tr><td align="left" valign="top" charoff="50">a)&#160;Bundesrat:</td></tr><tr><td align="left" valign="top" charoff="50">b)&#160;&#160;Europ&#228;ischen Parlament:</td></tr><tr><td align="left" valign="top" charoff="50">c)&#160;Rat:</td></tr></tbody></table></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
