<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12 KHG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010090972BJNE001807116"/><a href="index-2.html#BJNR010090972BJNE001807116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur wirtschaftlichen Sicherung der Krankenhäuser und zur Regelung der Krankenhauspflegesätze (Krankenhausfinanzierungsgesetz - KHG)<br /><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">F&#246;rderung von Vorhaben zur Verbesserung von Versorgungsstrukturen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur F&#246;rderung von Vorhaben der L&#228;nder zur Verbesserung der Strukturen in der Krankenhausversorgung wird beim Bundesamt f&#252;r Soziale Sicherung aus Mitteln der Liquidit&#228;tsreserve des Gesundheitsfonds ein Fonds in H&#246;he von insgesamt 500 Millionen Euro errichtet (Strukturfonds). Im Fall einer finanziellen Beteiligung der privaten Krankenversicherungen an der F&#246;rderung nach Satz 1 erh&#246;ht sich das F&#246;rdervolumen um den entsprechenden Betrag. Zweck des Strukturfonds ist insbesondere der Abbau von &#220;berkapazit&#228;ten, die Konzentration von station&#228;ren Versorgungsangeboten und Standorten sowie die Umwandlung von Krankenh&#228;usern in nicht akutstation&#228;re &#246;rtliche Versorgungseinrichtungen; palliative Versorgungsstrukturen sollen gef&#246;rdert werden. Von dem in Satz 1 genannten Betrag, abz&#252;glich der Aufwendungen nach Absatz 2 Satz 6 und nach &#167; 14 Satz 4, kann jedes Land den Anteil abrufen, der sich aus dem K&#246;nigsteiner Schl&#252;ssel mit Stand vom 1. Januar 2016 ergibt. Soweit durch die von einem Land bis zum 31. Juli 2017 eingereichten Antr&#228;ge die ihm nach Satz 4 zustehenden F&#246;rdermittel nicht ausgesch&#246;pft werden, werden mit diesen Mitteln Vorhaben anderer L&#228;nder gef&#246;rdert, f&#252;r die Antr&#228;ge gestellt worden sind. F&#246;rdermittel k&#246;nnen auch f&#252;r die Finanzierung der Zinsen, der Tilgung und der Verwaltungskosten von Darlehen gew&#228;hrt werden, soweit diese zur Finanzierung f&#246;rderungsf&#228;higer Vorhaben nach Satz 3 aufgenommen worden sind.</div><div class="jurAbsatz">(2) Voraussetzung f&#252;r die Zuteilung von F&#246;rdermitteln nach Absatz 1 ist, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umsetzung des zu f&#246;rdernden Vorhabens am 1. Januar 2016 noch nicht begonnen hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das antragstellende Land, gegebenenfalls gemeinsam mit dem Tr&#228;ger der zu f&#246;rdernden Einrichtung, mindestens 50 Prozent der f&#246;rderungsf&#228;higen Kosten des Vorhabens tr&#228;gt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das antragstellende Land sich verpflichtet, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den Jahren 2016 bis 2018 j&#228;hrlich Haushaltsmittel f&#252;r die Investitionsf&#246;rderung der Krankenh&#228;user mindestens in der H&#246;he bereitzustellen, die dem Durchschnitt der in den Haushaltspl&#228;nen der Jahre 2012 bis 2014 hierf&#252;r ausgewiesenen Haushaltsmittel abz&#252;glich der auf diesen Zeitraum entfallenden durchschnittlichen Zuweisungen nach Artikel 14 des Gesundheitsstrukturgesetzes oder den im Haushaltsplan des Jahres 2015 f&#252;r die Investitionsf&#246;rderung der Krankenh&#228;user ausgewiesenen Haushaltsmitteln entspricht, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in Buchstabe a genannten Mittel um die vom Land getragenen Mittel nach Nummer 2 zu erh&#246;hen und</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in Absatz 3 genannten Kriterien erf&#252;llt sind.</div></dd></dl>Betr&#228;ge, mit denen sich die L&#228;nder am Volumen des &#246;ffentlichen Finanzierungsanteils der f&#246;rderf&#228;higen Kosten nach &#167; 6 Absatz 1 des Kommunalinvestitionsf&#246;rderungsgesetzes beteiligen, d&#252;rfen nicht auf die vom Land zu tragenden Kosten nach Satz 1 Nummer 2 und auf die in den Jahren 2016 bis 2018 bereitzustellenden Haushaltsmittel nach Satz 1 Nummer 3 Buchstabe a angerechnet werden. Mittel aus dem Strukturfonds zur F&#246;rderung der Schlie&#223;ung eines Krankenhauses d&#252;rfen nicht gew&#228;hrt werden, wenn der Krankenhaustr&#228;ger gegen&#252;ber dem antragstellenden Land auf Grund der Schlie&#223;ung zur R&#252;ckzahlung von Mitteln f&#252;r die Investitionsf&#246;rderung verpflichtet ist; f&#252;r Mittel der Investitionsf&#246;rderung, auf deren R&#252;ckzahlung das antragstellende Land verzichtet hat, gilt Satz 2 entsprechend. Das Bundesamt f&#252;r Soziale Sicherung pr&#252;ft die Antr&#228;ge und weist die Mittel zu, bis der in Absatz 1 Satz 1 genannte Betrag abz&#252;glich der Aufwendungen nach Satz 6 und nach &#167; 14 Satz 4 ausgesch&#246;pft ist. Nicht zweckentsprechend verwendete oder &#252;berzahlte Mittel sind unverz&#252;glich an das Bundesamt f&#252;r Soziale Sicherung zur&#252;ckzuzahlen, wenn eine Verrechnung mit Anspr&#252;chen auf Auszahlung von F&#246;rdermitteln nicht m&#246;glich ist. Die f&#252;r die Verwaltung der Mittel und die Durchf&#252;hrung der F&#246;rderung notwendigen Aufwendungen des Bundesamtes f&#252;r Soziale Sicherung werden aus dem in Absatz 1 Satz 1 und 2 genannten Betrag gedeckt. F&#246;rdermittel, die nach Durchf&#252;hrung des Verfahrens nach Absatz 1 Satz 5 verbleiben, werden der Liquidit&#228;tsreserve des Gesundheitsfonds zugef&#252;hrt.</div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Gesundheit bestimmt durch Rechtsverordnung mit Zustimmung des Bundesrates insbesondere das N&#228;here <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Kriterien der F&#246;rderung und zum Verfahren der Vergabe der F&#246;rdermittel,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verteilung der nicht ausgesch&#246;pften Mittel nach Absatz 1 Satz 5,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Nachweis der F&#246;rderungsvoraussetzungen nach Absatz 2 Satz 1,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Nachweis der zweckentsprechenden Verwendung der F&#246;rdermittel und zur R&#252;ckzahlung &#252;berzahlter oder nicht zweckentsprechend verwendeter F&#246;rdermittel.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
