<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 17a KHG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__17.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__17b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010090972BJNE004220116"/><a href="index-2.html#BJNR010090972BJNE004220116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur wirtschaftlichen Sicherung der Krankenhäuser und zur Regelung der Krankenhauspflegesätze (Krankenhausfinanzierungsgesetz - KHG)<br /><span class="jnenbez">&#167; 17a</span>&#160;<span class="jnentitel">Finanzierung von Ausbildungskosten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kosten der in &#167; 2 Nummer 1a Buchstabe a, b und d bis n genannten mit den Krankenh&#228;usern notwendigerweise verbundenen Ausbildungsst&#228;tten, die Ausbildungsverg&#252;tungen f&#252;r die in &#167; 2 Nummer 1a genannten Berufe und die Mehrkosten des Krankenhauses infolge der Ausbildung sind nach Ma&#223;gabe der folgenden Vorschriften durch Zuschl&#228;ge zu finanzieren, soweit diese Kosten nach diesem Gesetz zu den pflegesatzf&#228;higen Kosten geh&#246;ren und nicht nach anderen Vorschriften aufzubringen sind (Ausbildungskosten); der von dem jeweiligen Land finanzierte Teil der Ausbildungskosten ist in Abzug zu bringen. Abweichend von Satz 1 sind bei einer Anrechnung nach Satz 3 nur die Mehrkosten der Ausbildungsverg&#252;tungen zu finanzieren. Bei der Ermittlung der Mehrkosten der Ausbildungsverg&#252;tung sind Personen, die im in &#167; 2 Nummer 1a Buchstabe g genannten Bereich der Pflegehilfe und &#8209;assistenz ausgebildet werden, nach dem ersten Jahr ihrer Ausbildung im Verh&#228;ltnis 6 zu 1 auf die Stelle einer voll ausgebildeten Person nach Teil 2 des Pflegeberufegesetzes anzurechnen. Zu den Ausbildungsverg&#252;tungen nach Satz 1 geh&#246;ren auch die Verg&#252;tungen der Hebammenstudierenden nach &#167; 34 Absatz 1 des Hebammengesetzes. Zu den Mehrkosten des Krankenhauses infolge der Ausbildung nach Satz 1 geh&#246;ren auch die Kosten der berufspraktischen Ausbildung von Hebammenstudierenden durch ambulante hebammengeleitete Einrichtungen oder durch freiberufliche Hebammen nach &#167; 13 Absatz 1 Satz 1 Nummer 2 des Hebammengesetzes.</div><div class="jurAbsatz">(2) Mit dem Ziel, eine sachgerechte Finanzierung sicherzustellen, schlie&#223;en <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vertragsparteien nach &#167; 17b Abs. 2 Satz 1 auf Bundesebene eine Rahmenvereinbarung insbesondere &#252;ber die zu finanzierenden Tatbest&#228;nde und &#252;ber ein Kalkulationsschema f&#252;r die Verhandlung des Ausbildungsbudgets nach Absatz 3;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in &#167; 18 Abs. 1 Satz 2 genannten Beteiligten auf Landesebene erg&#228;nzende Vereinbarungen insbesondere zur Ber&#252;cksichtigung der landesrechtlichen Vorgaben f&#252;r die Ausbildung und zum Abzug des vom Land finanzierten Teils der Ausbildungskosten, bei einer fehlenden Vereinbarung nach Nummer 1 auch zu den dort m&#246;glichen Vereinbarungsinhalten.</div></dd></dl>Die Vereinbarungen nach Satz 1 sind bei der Vereinbarung des Ausbildungsbudgets nach Absatz 3 zu beachten. Kommt eine Vereinbarung nach Satz 1 nicht zu Stande, entscheidet auf Antrag einer Vertragspartei bei Satz 1 Nr. 1 die Schiedsstelle nach &#167; 18a Abs. 6 und bei Satz 1 Nr. 2 die Schiedsstelle nach &#167; 18a Abs. 1.</div><div class="jurAbsatz">(3) Bei ausbildenden Krankenh&#228;usern vereinbaren die Vertragsparteien nach &#167; 18 Abs. 2 f&#252;r einen zuk&#252;nftigen Zeitraum (Vereinbarungszeitraum) ein krankenhausindividuelles Ausbildungsbudget, mit dem die Ausbildungskosten finanziert werden; &#167; 11 Abs. 2 des Krankenhausentgeltgesetzes gilt entsprechend. Bei ausbildenden Krankenh&#228;usern, die nach &#167; 15 des Hebammengesetzes f&#252;r die Durchf&#252;hrung des berufspraktischen Teils des Hebammenstudiums verantwortlich sind, umfasst das Ausbildungsbudget nach Satz 1 auch die nach &#167; 134a Absatz 1e des F&#252;nften Buches Sozialgesetzbuch vereinbarten Pauschalen. Die Vertragsparteien nach &#167; 18 Absatz 2 stellen bei der Vereinbarung des Ausbildungsbudgets Art und Anzahl der voraussichtlich belegten Ausbildungspl&#228;tze fest. Das Budget soll die Kosten der Ausbildungsst&#228;tten bei wirtschaftlicher Betriebsgr&#246;&#223;e und Betriebsf&#252;hrung decken und wird in seiner Entwicklung nicht durch den Ver&#228;nderungswert nach &#167; 9 Absatz 1b Satz 1 des Krankenhausentgeltgesetzes begrenzt. Die f&#252;r den Vereinbarungszeitraum zu erwartenden Kostenentwicklungen sind zu ber&#252;cksichtigen. Ab dem Jahr 2010 sind bei der Vereinbarung des Ausbildungsbudgets auch die Richtwerte nach Absatz 4b zu ber&#252;cksichtigen. Soweit Richtwerte nicht vereinbart oder nicht durch Rechtsverordnung vorgegeben sind, vereinbaren die Vertragsparteien nach &#167; 18 Abs. 2 entsprechende Finanzierungsbetr&#228;ge im Rahmen des Ausbildungsbudgets. Es ist eine Angleichung der krankenhausindividuellen Finanzierungsbetr&#228;ge an die Richtwerte oder im Falle des Satzes 7 eine Angleichung der Finanzierungsbetr&#228;ge im Land untereinander anzustreben; dabei sind krankenhausindividuelle Abweichungen des vom Land finanzierten Teils der Ausbildungskosten zu ber&#252;cksichtigen. Soweit erforderlich schlie&#223;en die Vertragsparteien Strukturvertr&#228;ge, die den Ausbau, die Schlie&#223;ung oder die Zusammenlegung von Ausbildungsst&#228;tten finanziell unterst&#252;tzen und zu wirtschaftlichen Ausbildungsstrukturen f&#252;hren; dabei ist Einvernehmen mit der zust&#228;ndigen Landesbeh&#246;rde anzustreben. Die Ausbildung in der Region darf nicht gef&#228;hrdet werden. Soweit eine Ausbildungsst&#228;tte in der Region erforderlich ist, zum Beispiel weil die Entfernungen und Fahrzeiten zu anderen Ausbildungsst&#228;tten nicht zumutbar sind, k&#246;nnen auch langfristig h&#246;here Finanzierungsbetr&#228;ge gezahlt werden; zur Pr&#252;fung der Voraussetzungen sind die Vorgaben zum Sicherstellungszuschlag nach &#167; 17b Absatz 1a Nummer 6 in Verbindung mit &#167; 5 Abs. 2 des Krankenhausentgeltgesetzes entsprechend anzuwenden. Weicht am Ende des Vereinbarungszeitraums die Summe der Zahlungen aus dem Ausgleichsfonds nach Absatz 5 Satz 5 und den verbleibenden Abweichungen nach Absatz 6 Satz 5 oder die Summe der Zuschl&#228;ge nach Absatz 9 Satz 1 von dem vereinbarten Ausbildungsbudget ab, werden die Mehr- oder Mindererl&#246;se vollst&#228;ndig &#252;ber das Ausbildungsbudget des n&#228;chstm&#246;glichen Vereinbarungszeitraums ausgeglichen. Steht bei der Verhandlung der Ausgleichsbetrag noch nicht fest, sind Teilbetr&#228;ge als Abschlagszahlungen auf den Ausgleich zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(4) (weggefallen)</div><div class="jurAbsatz">(4a) Der Krankenhaustr&#228;ger hat den anderen Vertragsparteien rechtzeitig vor den Verhandlungen Nachweise und Begr&#252;ndungen insbesondere &#252;ber Art und Anzahl der voraussichtlich belegten Ausbildungspl&#228;tze, die Ausbildungskosten und f&#252;r die Vereinbarung von Zuschl&#228;gen nach Absatz 6 vorzulegen sowie im Rahmen der Verhandlungen zus&#228;tzliche Ausk&#252;nfte zu erteilen.</div><div class="jurAbsatz">(4b) Als Zielwert f&#252;r die Angleichung der krankenhausindividuellen Finanzierungsbetr&#228;ge nach Absatz 3 Satz 7 ermitteln die Vertragsparteien nach &#167; 17b Abs. 2 Satz 1 j&#228;hrlich f&#252;r die einzelnen Berufe nach &#167; 2 Nr. 1a die durchschnittlichen Kosten je Ausbildungsplatz in den Ausbildungsst&#228;tten und die sonstigen Ausbildungskosten und vereinbaren f&#252;r das folgende Kalenderjahr entsprechende Richtwerte unter Ber&#252;cksichtigung zu erwartender Kostenentwicklungen; die Betr&#228;ge k&#246;nnen nach Regionen differenziert festgelegt werden. Zur Umsetzung der Vorgaben nach Satz 1 entwickeln die Vertragsparteien insbesondere unter Nutzung der Daten nach &#167; 21 Abs. 2 Nr. 1 Buchstabe c des Krankenhausentgeltgesetzes und von Daten aus einer Auswahl von Krankenh&#228;usern und Ausbildungsst&#228;tten, die an einer gesonderten Kalkulation teilnehmen, j&#228;hrlich schrittweise das Verfahren zur Erhebung der erforderlichen Daten und zur Kalkulation und Vereinbarung von Richtwerten. Kommt eine Vereinbarung nach Satz 1 nicht zustande, kann das Bundesministerium f&#252;r Gesundheit das Verfahren oder die Richtwerte durch eine Rechtsverordnung nach &#167; 17b Abs. 7 vorgeben. F&#252;r die Ver&#246;ffentlichung der Ergebnisse gilt &#167; 17b Absatz 2 Satz 8 entsprechend.</div><div class="jurAbsatz">(5) Mit dem Ziel, eine Benachteiligung ausbildender Krankenh&#228;user im Wettbewerb mit nicht ausbildenden Krankenh&#228;usern zu vermeiden, vereinbaren die in &#167; 18 Abs. 1 Satz 2 genannten Beteiligten auf Landesebene <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erstmals f&#252;r das Jahr 2006 einen Ausgleichsfonds in H&#246;he der von den Krankenh&#228;usern im Land angemeldeten Betr&#228;ge (S&#228;tze 3 und 4),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he eines Ausbildungszuschlags je voll- und teilstation&#228;rem Fall, mit dem der Ausgleichsfonds finanziert wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen Verfahrensregelungen im Zusammenhang mit dem Ausgleichsfonds und den in Rechnung zu stellenden Zuschl&#228;gen, insbesondere Vorgaben zur Verzinsung ausstehender Zahlungen der Krankenh&#228;user mit einem Zinssatz von 8 vom Hundert &#252;ber dem Basiszins nach &#167; 247 Abs. 1 des B&#252;rgerlichen Gesetzbuchs.</div></dd></dl>Der Ausgleichsfonds wird von der Landeskrankenhausgesellschaft errichtet und verwaltet; sie hat &#252;ber die Verwendung der Mittel Rechenschaft zu legen. Zur Ermittlung der H&#246;he des Ausgleichsfonds melden die ausbildenden Krankenh&#228;user die jeweils nach Absatz 3 oder 4 f&#252;r das Vorjahr vereinbarte H&#246;he des Ausbildungsbudgets sowie Art und Anzahl der Ausbildungspl&#228;tze und die H&#246;he des zus&#228;tzlich zu finanzierenden Mehraufwands f&#252;r Ausbildungsverg&#252;tungen; im Falle einer f&#252;r den Vereinbarungszeitraum absehbaren wesentlichen Ver&#228;nderung der Zahl der Ausbildungspl&#228;tze oder der Zahl der Auszubildenden kann ein entsprechend abweichender Betrag gemeldet werden. Soweit Meldungen von Krankenh&#228;usern fehlen, sind entsprechende Betr&#228;ge zu sch&#228;tzen. Die Landeskrankenhausgesellschaft zahlt aus dem Ausgleichsfonds den nach Satz 3 gemeldeten oder nach Satz 4 gesch&#228;tzten Betrag in monatlichen Raten jeweils an das ausbildende Krankenhaus. Ein ausbildendes Krankenhaus, das nach &#167; 15 des Hebammengesetzes f&#252;r die Durchf&#252;hrung des berufspraktischen Teils des Hebammenstudiums verantwortlich ist, leitet den Anteil, der von dem nach Satz 3 gemeldeten oder nach Satz 4 gesch&#228;tzten Betrag auf die Pauschalen nach &#167; 134a Absatz 1e des F&#252;nften Buches Sozialgesetzbuch entf&#228;llt, monatlich an die jeweiligen ambulanten hebammengeleiteten Einrichtungen oder an die jeweiligen freiberuflichen Hebammen weiter.</div><div class="jurAbsatz">(6) Der Ausbildungszuschlag nach Absatz 5 Satz 1 Nr. 2 wird von allen nicht ausbildenden Krankenh&#228;usern den Patienten oder Patientinnen oder deren Sozialleistungstr&#228;ger in Rechnung gestellt. Bei ausbildenden Krankenh&#228;usern wird der in Rechnung zu stellende Zuschlag ver&#228;ndert, soweit der an den Ausgleichsfonds gemeldete und von diesem gezahlte Betrag von der H&#246;he des nach Absatz 3 oder 4 vereinbarten Ausbildungsbudgets abweicht. Die sich aus dieser Abweichung ergebende Ver&#228;nderung des Ausbildungszuschlags und damit die entsprechende H&#246;he des krankenhausindividuellen, in Rechnung zu stellenden Ausbildungszuschlags wird von den Vertragsparteien nach &#167; 18 Abs. 2 vereinbart. Alle Krankenh&#228;user haben die von ihnen in Rechnung gestellten Ausbildungszuschl&#228;ge in der nach Absatz 5 Satz 1 Nr. 2 festgelegten H&#246;he an den Ausgleichsfonds abzuf&#252;hren; sie haben dabei die Verfahrensregelungen nach Absatz 5 Satz 1 Nr. 3 einzuhalten. Eine Erl&#246;sabweichung zwischen dem in Rechnung gestellten krankenhausindividuellen Zuschlag nach Satz 3 und dem abzuf&#252;hrenden Zuschlag verbleibt dem ausbildenden Krankenhaus.</div><div class="jurAbsatz">(7) Das Ausbildungsbudget ist zweckgebunden f&#252;r die Ausbildung zu verwenden. Der Krankenhaustr&#228;ger hat f&#252;r die Budgetverhandlungen nach Absatz 3 eine vom Jahresabschlusspr&#252;fer best&#228;tigte Aufstellung f&#252;r das abgelaufene Jahr &#252;ber die Einnahmen aus dem Ausgleichsfonds und den in Rechnung gestellten Zuschl&#228;gen, &#252;ber Erl&#246;sabweichungen zum vereinbarten Ausbildungsbudget und &#252;ber die zweckgebundene Verwendung der Mittel vorzulegen.</div><div class="jurAbsatz">(8) Kommt eine Vereinbarung nach Absatz 3 oder eine Vereinbarung nach Absatz 5 zur H&#246;he des Ausgleichsfonds, den Ausbildungszuschl&#228;gen und den Verfahrensregelungen nicht zu Stande, entscheidet auf Antrag einer Vertragspartei die Schiedsstelle nach &#167; 18a Abs. 1 innerhalb von sechs Wochen. Die Genehmigung der Vereinbarung oder die Festsetzung der Schiedsstelle ist von einer der Vertragsparteien bei der zust&#228;ndigen Landesbeh&#246;rde zu beantragen. Gegen die Genehmigung ist der Verwaltungsrechtsweg gegeben. Ein Vorverfahren findet nicht statt; die Klage hat keine aufschiebende Wirkung.</div><div class="jurAbsatz">(9) Kommt die Bildung eines Ausgleichsfonds nach Absatz 5 nicht zu Stande, werden die Ausbildungsbudgets nach Absatz 3 durch einen krankenhausindividuellen Zuschlag je voll- und teilstation&#228;rem Fall finanziert, der den Patienten oder Patientinnen oder deren Sozialleistungstr&#228;ger in Rechnung gestellt wird. Ist zu Beginn des Kalenderjahres dieser Zuschlag krankenhausindividuell noch nicht vereinbart, wird der f&#252;r das Vorjahr vereinbarte Zuschlag nach Satz 1 oder der f&#252;r das Vorjahr geltende Zuschlag nach Absatz 6 Satz 2 und 3 weiterhin in Rechnung gestellt; &#167; 15 Abs. 1 und 2 Satz 1 des Krankenhausentgeltgesetzes ist entsprechend anzuwenden. Um Wettbewerbsverzerrungen infolge dieser Ausbildungszuschl&#228;ge zu vermeiden, werden f&#252;r diesen Fall die Landesregierungen erm&#228;chtigt, durch Rechtsverordnung einen finanziellen Ausgleich zwischen ausbildenden und nicht ausbildenden Krankenh&#228;usern und Vorgaben zur Abrechnung der entsprechenden Zuschl&#228;ge f&#252;r die Jahre vorzugeben, f&#252;r die ein Ausgleichsfonds nicht zu Stande gekommen ist.</div><div class="jurAbsatz">(10) Kosten der Unterbringung von Auszubildenden sind nicht pflegesatzf&#228;hig, soweit die Vertragsparteien nach &#167; 18 Abs. 2 nichts anderes vereinbaren. Wird eine Vereinbarung getroffen, ist bei ausbildenden Krankenh&#228;usern der Zuschlag nach Absatz 6 Satz 3 entsprechend zu erh&#246;hen. Der Erh&#246;hungsbetrag verbleibt dem Krankenhaus.</div><div class="jurAbsatz">(11) F&#252;r ausbildende Krankenh&#228;user, die der Bundespflegesatzverordnung unterliegen, gilt &#167; 21 des Krankenhausentgeltgesetzes mit der Ma&#223;gabe, dass die Daten nach Absatz 2 Nr. 1 Buchstabe a und c zu &#252;bermitteln sind.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
