<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 17b KHG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__17a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__17c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010090972BJNE004335130"/><a href="index-2.html#BJNR010090972BJNE004335130">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur wirtschaftlichen Sicherung der Krankenhäuser und zur Regelung der Krankenhauspflegesätze (Krankenhausfinanzierungsgesetz - KHG)<br /><span class="jnenbez">&#167; 17b</span>&#160;<span class="jnentitel">Einf&#252;hrung eines pauschalierenden Entgeltsystems f&#252;r DRG-Krankenh&#228;user, Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Verg&#252;tung der allgemeinen Krankenhausleistungen gilt ein durchg&#228;ngiges, leistungsorientiertes und pauschalierendes Verg&#252;tungssystem, soweit die Abs&#228;tze 4 und 4b keine abweichenden Regelungen enthalten. Das Verg&#252;tungssystem hat Komplexit&#228;ten und Komorbidit&#228;ten abzubilden; sein Differenzierungsgrad soll praktikabel sein. Mit den Entgelten nach Satz 1 werden die allgemeinen voll- und teilstation&#228;ren Krankenhausleistungen f&#252;r einen Behandlungsfall verg&#252;tet. Die Fallgruppen und ihre Bewertungsrelationen sind bundeseinheitlich festzulegen. Die Bewertungsrelationen sind als Relativgewichte auf eine Bezugsleistung zu definieren; sie sind f&#252;r Leistungen, bei denen in erh&#246;htem Ma&#223;e wirtschaftlich begr&#252;ndete Fallzahlsteigerungen eingetreten oder zu erwarten sind, gezielt abzusenken oder in Abh&#228;ngigkeit von der Fallzahl bei diesen Leistungen abgestuft vorzugeben. Um m&#246;gliche Fehlanreize durch eine systematische &#220;berverg&#252;tung der Sachkostenanteile bei voll- und teilstation&#228;ren Leistungen j&#228;hrlich zu analysieren und geeignete Ma&#223;nahmen zum Abbau vorhandener &#220;berverg&#252;tung zu ergreifen, sind auf der Grundlage eines Konzepts des Instituts f&#252;r das Entgeltsystem im Krankenhaus sachgerechte Korrekturen der Bewertungsrelationen der Fallpauschalen zu vereinbaren; die Korrekturen der Bewertungsrelationen sind erstmals f&#252;r die Weiterentwicklung des Verg&#252;tungssystems f&#252;r das Jahr 2021 ausschlie&#223;lich innerhalb der Fallpauschalenverg&#252;tung durchzuf&#252;hren. Soweit dies zur Erg&#228;nzung der Fallpauschalen in eng begrenzten Ausnahmef&#228;llen erforderlich ist, k&#246;nnen die Vertragsparteien nach Absatz 2 Satz 1 Zusatzentgelte f&#252;r Leistungen, Leistungskomplexe oder Arzneimittel vereinbaren, insbesondere f&#252;r die Behandlung von Blutern mit Blutgerinnungsfaktoren oder f&#252;r eine Dialyse, wenn die Behandlung des Nierenversagens nicht die Hauptleistung ist. Sie vereinbaren auch die H&#246;he der Entgelte; diese kann nach Regionen differenziert festgelegt werden. Nach Ma&#223;gabe des Krankenhausentgeltgesetzes k&#246;nnen Entgelte f&#252;r Leistungen, die nicht durch die Entgeltkataloge erfasst sind, durch die Vertragsparteien nach &#167; 18 Absatz 2 vereinbart werden. Besondere Einrichtungen, deren Leistungen insbesondere aus medizinischen Gr&#252;nden, wegen einer H&#228;ufung von schwerkranken Patienten oder von Patienten mit Behinderungen oder aus Gr&#252;nden der Versorgungsstruktur mit den Entgeltkatalogen noch nicht sachgerecht verg&#252;tet werden, k&#246;nnen aus dem Verg&#252;tungssystem ausgenommen werden; unabh&#228;ngig davon, ob die Leistungen mit den Entgeltkatalogen sachgerecht verg&#252;tet werden, ist bei Palliativstationen oder -einheiten, die r&#228;umlich und organisatorisch abgegrenzt sind und &#252;ber mindestens f&#252;nf Betten verf&#252;gen, sowie bei Krankenh&#228;usern, die in die in Satz 14 genannte Liste aufgenommen sind, f&#252;r das der Ver&#246;ffentlichung der Liste folgende Kalenderjahr, daf&#252;r ein schriftlicher oder elektronischer Antrag des Krankenhauses ausreichend. Entstehen bei Patientinnen oder Patienten mit au&#223;erordentlichen Untersuchungs- und Behandlungsabl&#228;ufen extrem hohe Kostenunterdeckungen, die mit dem pauschalierten Verg&#252;tungssystem nicht sachgerecht finanziert werden (Kostenausrei&#223;er), sind entsprechende F&#228;lle zur Entwicklung geeigneter Verg&#252;tungsformen vertieft zu pr&#252;fen. Zur F&#246;rderung der palliativmedizinischen Versorgung durch Palliativdienste ist die Kalkulation eines Zusatzentgelts zu erm&#246;glichen; im Einvernehmen mit der betroffenen medizinischen Fachgesellschaft sind die hierf&#252;r erforderlichen Kriterien bis zum 29. Februar 2016 zu entwickeln. Zur sachgerechten Abbildung der Kosten von telekonsiliar&#228;rztlichen Leistungen haben die Vertragsparteien nach Absatz 2 Satz 1 auf der Grundlage eines Konzepts des Instituts f&#252;r das Entgeltsystem im Krankenhaus sp&#228;testens bis zum 30. September 2024 Entgelte zu vereinbaren. Das Institut f&#252;r das Entgeltsystem im Krankenhaus ermittelt j&#228;hrlich auf der Grundlage der nach &#167; 21 Absatz 1 und 2 des Krankenhausentgeltgesetzes jeweils f&#252;r das vorangegangene Kalenderjahr &#252;bermittelten Daten diejenigen Krankenh&#228;user, die die nachfolgenden Kriterien erf&#252;llen, und ver&#246;ffentlicht barrierefrei auf seiner Internetseite j&#228;hrlich bis zum 30. Juni, erstmals bis zum 30. Juni 2025, eine Liste dieser Krankenh&#228;user: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in mindestens 75 Prozent der vollstation&#228;ren, nach dem Krankenhausentgeltgesetz verg&#252;teten F&#228;lle des Krankenhauses waren die Patientinnen und Patienten zum Zeitpunkt der Aufnahme in das Krankenhaus mindestens 28 Tage und unter 18 Jahre alt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der auf das Krankenhaus entfallende Anteil an allen vollstation&#228;ren, nach dem Krankenhausentgeltgesetz verg&#252;teten F&#228;llen, bei denen die Patientinnen und Patienten zum Zeitpunkt der Aufnahme in das Krankenhaus mindestens 28 Tage und unter 18 Jahre alt waren, betr&#228;gt mindestens 0,5 Prozent.</div></dd></dl>Auf der Grundlage eines Konzepts des Instituts f&#252;r das Entgeltsystem im Krankenhaus entscheiden die in Absatz 2 Satz 1 genannten Vertragsparteien bis zum 31. Dezember 2025, wie zur sachgerechten Finanzierung der mit der &#228;rztlichen Weiterbildung verbundenen Mehrkosten bei der Leistungserbringung Zu- und Abschl&#228;ge f&#252;r bestimmte Leistungen oder Leistungsbereiche ausgestaltet werden k&#246;nnen; erforderliche Zu- und Abschl&#228;ge sollen m&#246;glichst in Abh&#228;ngigkeit von Qualit&#228;tsindikatoren f&#252;r die Weiterbildung ausgestaltet sein und die voraussichtliche Summe der Zu- und Abschl&#228;ge soll ausgeglichen sein.</div><div class="jurAbsatz">(1a) Soweit allgemeine Krankenhausleistungen nicht oder noch nicht in die Entgelte nach Absatz 1 Satz 1 einbezogen werden k&#246;nnen, weil der Finanzierungstatbestand nicht in allen Krankenh&#228;usern vorliegt, sind bundeseinheitliche Regelungen f&#252;r Zu- oder Abschl&#228;ge zu vereinbaren, insbesondere f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Notfallversorgung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die besonderen Aufgaben nach &#167; 2 Absatz 2 Satz 2 Nummer 4 des Krankenhausentgeltgesetzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beteiligung der Krankenh&#228;user an Ma&#223;nahmen zur Qualit&#228;tssicherung auf der Grundlage der &#167;&#167; 136 und 136b des F&#252;nften Buches Sozialgesetzbuch und die Beteiligung ganzer Krankenh&#228;user oder wesentlicher Teile der Einrichtungen an einrichtungs&#252;bergreifenden Fehlermeldesystemen, sofern diese den Festlegungen des Gemeinsamen Bundesausschusses nach &#167; 136a Absatz 3 Satz 3 des F&#252;nften Buches Sozialgesetzbuch entsprechen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>befristete Zuschl&#228;ge f&#252;r die Finanzierung von Mehrkosten auf Grund von Richtlinien des Gemeinsamen Bundesausschusses,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Finanzierung der Sicherstellung einer f&#252;r die Versorgung der Bev&#246;lkerung notwendigen Vorhaltung von Leistungen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufnahme von Begleitpersonen nach &#167; 2 Absatz 2 Satz 2 Nummer 3 des Krankenhausentgeltgesetzes und &#167; 2 Absatz 2 Satz 2 Nummer 3 der Bundespflegesatzverordnung,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Ausbildungszuschlag nach &#167; 17a Absatz 6,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Aufwand, der den verantwortlichen Gesundheitseinrichtungen im Sinne des &#167; 2 Nummer 5 Buchstabe a des Implantateregistergesetzes auf Grund ihrer Pflichten nach den &#167;&#167; 16 und 17 Absatz 1 des Implantateregistergesetzes sowie den &#167;&#167; 18, 20, 24 und 25 des Implantateregistergesetzes und f&#252;r die zu zahlenden Geb&#252;hren nach &#167; 33 Absatz 1 Nummer 1 des Implantateregistergesetzes entsteht.</div></dd></dl></div><div class="jurAbsatz">(2) Der Spitzenverband Bund der Krankenkassen und der Verband der privaten Krankenversicherung gemeinsam vereinbaren entsprechend den Vorgaben der Abs&#228;tze 1, 1a und 3 mit der Deutschen Krankenhausgesellschaft ein Verg&#252;tungssystem, das sich an einem international bereits eingesetzten Verg&#252;tungssystem auf der Grundlage der Diagnosis Related Groups (DRG) orientiert, seine j&#228;hrliche Weiterentwicklung und Anpassung, insbesondere an medizinische Entwicklungen, Kostenentwicklungen, Verweildauerverk&#252;rzungen und Leistungsverlagerungen zu und von anderen Versorgungsbereichen, und die Abrechnungsbestimmungen, soweit diese nicht im Krankenhausentgeltgesetz vorgegeben werden. Sie orientieren sich dabei unter Wahrung der Qualit&#228;t der Leistungserbringung an wirtschaftlichen Versorgungsstrukturen und Verfahrensweisen; insbesondere wirken sie mit den Abrechnungsbestimmungen darauf hin, dass die Voraussetzungen, unter denen bei Wiederaufnahme von Patientinnen und Patienten eine Zusammenfassung der Falldaten zu einem Fall und eine Neueinstufung in eine Fallpauschale vorzunehmen sind, dem Wirtschaftlichkeitsgebot hinreichend Rechnung tragen. Die Pr&#252;fungsergebnisse nach &#167; 137c des F&#252;nften Buches Sozialgesetzbuch sind zu beachten. Der Bundes&#228;rztekammer ist Gelegenheit zur beratenden Teilnahme an den Sitzungen der Vertragsparteien nach Absatz 2 Satz 1 zu geben, soweit medizinische Fragen der Entgelte und der zu Grunde liegenden Leistungsabgrenzung betroffen sind; dies gilt entsprechend f&#252;r einen Vertreter der Berufsorganisationen der Krankenpflegeberufe. Die betroffenen Fachgesellschaften und, soweit deren Belange ber&#252;hrt sind, die Spitzenorganisationen der pharmazeutischen Industrie und der Industrie f&#252;r Medizinprodukte erhalten Gelegenheit zur Stellungnahme. F&#252;r die gemeinsame Beschlussfassung des Spitzenverbandes Bund der Krankenkassen und des Verbandes der privaten Krankenversicherung haben der Spitzenverband Bund der Krankenkassen zwei Stimmen und der Verband der privaten Krankenversicherung eine Stimme. Das Bundesministerium f&#252;r Gesundheit kann an den Sitzungen der Vertragsparteien teilnehmen und erh&#228;lt deren fachliche Unterlagen. Die Vertragsparteien ver&#246;ffentlichen in geeigneter Weise die Ergebnisse der Kostenerhebungen und Kalkulationen; die der Kalkulation zugrunde liegenden Daten einzelner Krankenh&#228;user sind vertraulich.</div><div class="jurAbsatz">(3) Die Vertragsparteien nach Absatz 2 Satz 1 vereinbaren bis zum 30. Juni 2000 die Grundstrukturen des Verg&#252;tungssystems und des Verfahrens zur Ermittlung der Bewertungsrelationen auf Bundesebene (Bewertungsverfahren), insbesondere der zu Grunde zu legenden Fallgruppen, sowie die Grundz&#252;ge ihres Verfahrens zur laufenden Pflege des Systems auf Bundesebene. Die Vertragsparteien vereinbaren die Bewertungsrelationen und die Bewertung der Zu- und Abschl&#228;ge nach Absatz 1a. Die Bewertungsrelationen werden auf der Grundlage der Fallkosten einer sachgerechten und repr&#228;sentativen Auswahl von Krankenh&#228;usern kalkuliert. Auf der Grundlage eines vom Institut f&#252;r das Entgeltsystem im Krankenhaus zu entwickelnden Vorschlags vereinbaren die Vertragsparteien nach Absatz 2 Satz 1 bis sp&#228;testens zum 31. Dezember 2016 ein praktikables Konzept f&#252;r eine repr&#228;sentative Kalkulation nach Satz 3; zur Gew&#228;hrleistung einer repr&#228;sentativen Kalkulation der nach Absatz 4 auszugliedernden Pflegepersonalkosten und des nach Absatz 4b Satz 1 auszugliedernden Betrags f&#252;r die Vorhalteverg&#252;tung hat das Institut f&#252;r das Entgeltsystem im Krankenhaus das Konzept anzupassen. Das Institut f&#252;r das Entgeltsystem im Krankenhaus bestimmt auf der Grundlage des Konzepts nach Satz 4, welche Krankenh&#228;user an der Kalkulation teilnehmen; diese Krankenh&#228;user sind zur &#220;bermittlung der f&#252;r die Durchf&#252;hrung der Kalkulation erforderlichen Daten an das Institut f&#252;r das Entgeltsystem im Krankenhaus verpflichtet.</div><div class="jurAbsatz">(3a) Das Institut f&#252;r das Entgeltsystem im Krankenhaus hat f&#252;r jede nicht erfolgte, nicht vollst&#228;ndige oder nicht fristgerechte &#220;bermittlung der f&#252;r die Durchf&#252;hrung der Kalkulation nach Absatz 3 Satz 4 erforderlichen Daten einen Abschlag von den pauschalierten Pfleges&#228;tzen nach &#167; 17 Absatz 1 je Standort eines Krankenhauses festzulegen. Eine &#220;bermittlung gilt als nicht vollst&#228;ndig, wenn die Daten von weniger als 95 Prozent der f&#252;r den jeweiligen Standort eines Krankenhauses an das Institut f&#252;r das Entgeltsystem im Krankenhaus &#252;bermittelten voll- und teilstation&#228;ren Krankenhausf&#228;lle verwertbar sind. Der Abschlag nach Satz 1 ergibt sich aus der Multiplikation der Anzahl der voll- und teilstation&#228;ren Krankenhausf&#228;lle, deren Daten durch das Krankenhaus je Krankenhausstandort nicht &#252;bermittelt werden oder zwar &#252;bermittelt werden, aber durch das Institut f&#252;r das Entgeltsystem im Krankenhaus nicht verwertbar sind, mit einem fallbezogenen Abschlagswert. Der fallbezogene Abschlagswert betr&#228;gt im ersten Jahr der Daten&#252;bermittlung, in dem eine &#220;bermittlung nicht, nicht vollst&#228;ndig oder nicht fristgerecht erfolgt, 20 Euro je voll- und teilstation&#228;ren Krankenhausfall, dessen Daten nicht &#252;bermittelt werden oder zwar &#252;bermittelt werden, aber durch das Institut f&#252;r das Entgeltsystem im Krankenhaus nicht verwertbar sind. F&#252;r jedes weitere Jahr der Daten&#252;bermittlung, in dem eine &#220;bermittlung nicht, nicht vollst&#228;ndig oder nicht fristgerecht erfolgt, erh&#246;ht sich der fallbezogene Abschlagswert nach Satz 4 um jeweils 10 Euro. Abweichend von den S&#228;tzen 3 bis 5 betr&#228;gt der Abschlag nach Satz 1 mindestens 20&#160;000 Euro und h&#246;chstens 500&#160;000 Euro pro Jahr der Daten&#252;bermittlung. Das Institut f&#252;r das Entgeltsystem im Krankenhaus unterrichtet jeweils die Vertragsparteien nach &#167; 18 Absatz 2 &#252;ber Verst&#246;&#223;e und die H&#246;he des jeweiligen Abschlags nach Satz 1. Die Vertragsparteien nach &#167; 18 Absatz 2 ber&#252;cksichtigen den Abschlag nach Satz 1 bei der Vereinbarung nach &#167; 11 des Krankenhausentgeltgesetzes und &#167; 11 der Bundespflegesatzverordnung.</div><div class="jurAbsatz">(4) Die Vertragsparteien nach Absatz 2 Satz 1 haben auf der Grundlage eines Konzepts des Instituts f&#252;r das Entgeltsystem im Krankenhaus die Pflegepersonalkosten f&#252;r die unmittelbare Patientenversorgung auf bettenf&#252;hrenden Stationen und in Krei&#223;s&#228;len aus dem Verg&#252;tungssystem auszugliedern und eine neue Pflegepersonalkostenverg&#252;tung zu entwickeln; ab dem Jahr 2025 haben die Vertragsparteien nach Absatz 2 Satz 1 auf der Grundlage eines angepassten Konzepts des Instituts f&#252;r das Entgeltsystem im Krankenhaus die Pflegepersonalkosten f&#252;r die unmittelbare Patientenversorgung auf bettenf&#252;hrenden Stationen und in Krei&#223;s&#228;len nach den Vorgaben des Absatzes 4a aus dem Verg&#252;tungssystem auszugliedern und die Pflegepersonalkostenverg&#252;tung weiterzuentwickeln. Hierf&#252;r haben sie insbesondere erstmals bis zum 31. Januar 2019 eine eindeutige, bundeseinheitliche Definition der auszugliedernden Pflegepersonalkosten zu vereinbaren und dabei auch Regelungen f&#252;r die Zuordnung von Kosten von Pflegepersonal festzulegen, das &#252;berwiegend in der unmittelbaren Patientenversorgung auf bettenf&#252;hrenden Stationen t&#228;tig ist. Die Krankenh&#228;user haben die Vorgaben zur Ausgliederung und zur bundeseinheitlichen Definition nach Satz 1 erster Halbsatz und Satz 2 f&#252;r die Abgrenzung ihrer Kosten und Leistungen r&#252;ckwirkend ab dem 1. Januar 2019 anzuwenden; f&#252;r die Vereinbarungen ab dem Jahr 2025 haben die Krankenh&#228;user ab dem 1. Januar 2023 die Vorgaben zur Ausgliederung und zur bundeseinheitlichen Definition nach Absatz 4a f&#252;r die Abgrenzung ihrer Kosten und Leistungen anzuwenden. Die Vertragsparteien nach Absatz 2 Satz 1 haben die Bewertungsrelationen f&#252;r das DRG-Verg&#252;tungssystem erstmals f&#252;r das Jahr 2020 um die Summe der Bewertungsrelationen der nach Satz 1 auszugliedernden Pflegepersonalkosten und die Zusatzentgelte um die pflegerelevanten Kosten zu vermindern sowie auf dieser Grundlage die Fallpauschalenvereinbarung bis zum 30. September 2019 abzuschlie&#223;en. Sie haben die nach Satz 1 auszugliedernden Pflegepersonalkosten bis zum 30. September 2019 in einem Katalog mit bundeseinheitlichen Bewertungsrelationen je voll oder teilstation&#228;rem Belegungstag auszuweisen und den Katalog j&#228;hrlich weiterzuentwickeln. Der Katalog ist erstmals f&#252;r das Jahr 2020 von den Vertragsparteien nach &#167; 18 Absatz 2 f&#252;r die Abzahlung des Pflegebudgets nach &#167; 6a des Krankenhausentgeltgesetzes anzuwenden. F&#252;r die Ausgliederung der Pflegepersonalkosten und die Entwicklung einer neuen Pflegepersonalkostenverg&#252;tung nach Satz 1 sowie f&#252;r die Vereinbarung einer bundeseinheitlichen Definition nach Satz 2 oder Absatz 4a Satz 1 gelten die Regelungen nach Absatz 2 Satz 4 bis 7 zur Einbindung der Berufsorganisationen der Krankenpflegeberufe, zur Beschlussfassung sowie zu den Teilnahme- und Zugangsrechten des Bundesministeriums f&#252;r Gesundheit entsprechend. F&#252;r die Ausweisung der auszugliedernden Pflegepersonalkosten in einem Katalog mit bundeseinheitlichen Bewertungsrelationen und die Weiterentwicklung des Katalogs nach Satz 5 gelten die Ver&#246;ffentlichungspflichten nach Absatz 2 Satz 8 entsprechend. Die Vertragsparteien nach Absatz 2 Satz 1 berichten dem Bundesministerium f&#252;r Gesundheit &#252;ber die Auswirkungen, die die Einf&#252;hrung des Pflegebudgets nach &#167; 6a des Krankenhausentgeltgesetzes auf die Entwicklung der Pflegepersonalstellen und -kosten in den Jahren 2020 bis 2024 hat. Sie haben hierzu zum 31. August 2022 einen Zwischenbericht und zum 31. August 2025 einen abschlie&#223;enden Bericht vorzulegen.</div><div class="jurAbsatz">(4a) F&#252;r die Jahre ab 2025 haben die Vertragsparteien nach Absatz 2 Satz 1 erstmals bis zum 31. Dezember 2022, hinsichtlich der in den Nummern 4 und 5 genannten Berufsgruppen erstmals bis zum 9. Januar 2025, zu vereinbaren, dass in der eindeutigen bundeseinheitlichen Definition der auszugliedernden Pflegepersonalkosten nach Absatz 4 Satz 2 ausschlie&#223;lich das Pflegepersonal und die Pflegepersonalkosten der folgenden Berufsgruppen zu ber&#252;cksichtigen sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Pflegefachkr&#228;fte Personen, die &#252;ber die Erlaubnis zum F&#252;hren einer Berufsbezeichnung nach &#167;&#160;1 des Pflegeberufegesetzes oder &#167; 58 Absatz 1 oder Absatz 2 des Pflegeberufegesetzes verf&#252;gen oder deren Erlaubnis zum F&#252;hren der Berufsbezeichnung nach dem Krankenpflegegesetz in der am 31. Dezember 2019 geltenden Fassung oder nach dem Altenpflegegesetz in der am 31. Dezember 2019 geltenden Fassung nach &#167;&#160;64 des Pflegeberufegesetzes fortgilt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Pflegehilfskr&#228;fte <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die erfolgreich eine landesrechtlich geregelte Assistenz- oder Helferausbildung in der Pflege von mindestens einj&#228;hriger Dauer abgeschlossen haben, die die von der 89. Arbeits- und Sozialministerkonferenz 2012 und der 86. Gesundheitsministerkonferenz 2013 als Mindestanforderungen beschlossenen Eckpunkte f&#252;r die in L&#228;nderzust&#228;ndigkeit liegenden Ausbildungen zu Assistenz- und Helferberufen in der Pflege (BAnz AT 17.02.2016 B3) erf&#252;llt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die erfolgreich eine landesrechtlich geregelte Ausbildung in der Krankenpflegehilfe oder in der Altenpflegehilfe von mindestens einj&#228;hriger Dauer abgeschlossen haben,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, denen auf der Grundlage des Krankenpflegegesetzes in der am 31. Dezember 2003 geltenden Fassung eine Erlaubnis als Krankenpflegehelferin oder Krankenpflegehelfer erteilt worden ist,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Medizinische Fachangestellte, die erfolgreich eine Ausbildung nach der Verordnung &#252;ber die Berufsausbildung zum Medizinischen Fachangestellten/zur Medizinischen Fachangestellten abgeschlossen haben oder eine Qualifikation vorweisen, die dieser Ausbildung entspricht,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>An&#228;sthesietechnische Assistentinnen und An&#228;sthesietechnische Assistenten, die &#252;ber die Erlaubnis zum F&#252;hren der Berufsbezeichnung nach &#167; 1 Absatz 1 des An&#228;sthesietechnische- und Operationstechnische-Assistenten-Gesetzes verf&#252;gen, und</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Notfallsanit&#228;terinnen und Notfallsanit&#228;ter, denen die Erlaubnis zum F&#252;hren einer Berufsbezeichnung nach &#167; 1 Absatz 1 des Notfallsanit&#228;tergesetzes erteilt worden ist,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Hebammen Personen mit einer Erlaubnis zum F&#252;hren der Berufsbezeichnung nach &#167; 5 Absatz 1 des Hebammengesetzes, auch in Verbindung mit den &#167;&#167; 73 und 74 Absatz 1 des Hebammengesetzes,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Auszubildende in der Pflege Personen, die eine berufliche oder hochschulische Ausbildung in einem in Nummer 1 oder Nummer 2 Buchstabe a oder Buchstabe b genannten Beruf absolvieren, in dem Umfang, in dem die betreffenden Kosten der Ausbildungsverg&#252;tung nicht nach &#167; 27 Absatz 2 des Pflegeberufegesetzes oder nach &#167; 17a Absatz 1 Satz 3 Mehrkosten der Ausbildungsverg&#252;tungen sind, und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Pflegekr&#228;fte im Anerkennungsverfahren Personen, die eine Anpassungsma&#223;nahme nach &#167; 40 Absatz 3 Satz 2 oder &#167; 41 Absatz 2 Satz 4 oder Absatz 3 Satz 2 des Pflegeberufegesetzes absolvieren.</div></dd></dl>In der Vereinbarung haben sie auch Regelungen f&#252;r die Zuordnung von Kosten von Pflegepersonal festzulegen, das &#252;berwiegend in der unmittelbaren Patientenversorgung auf bettenf&#252;hrenden Stationen oder in Krei&#223;s&#228;len t&#228;tig ist.</div><div class="jurAbsatz">(4b) Das Institut f&#252;r das Entgeltsystem im Krankenhaus hat f&#252;r jedes Kalenderjahr, erstmals f&#252;r das Kalenderjahr 2026, von den Kosten, die den bundeseinheitlichen Bewertungsrelationen nach Satz 3, Absatz 1 Satz 4 und Absatz 4 Satz 5 zugrunde gelegt werden, die variablen Sachkosten abzuziehen (verminderte Kosten) und einen Betrag aus dem Verg&#252;tungssystem auszugliedern, der einem Anteil von 60 Prozent an den verminderten Kosten entspricht. Die nach Absatz 4 Satz 1 aus dem Verg&#252;tungssystem auszugliedernden Pflegepersonalkosten sind in dem in Satz 1 genannten Anteil enthalten; ihre Verg&#252;tung bleibt unber&#252;hrt. Bei der Ermittlung der Bewertungsrelationen f&#252;r die Verg&#252;tung eines Vorhaltebudgets (Vorhaltebewertungsrelationen) werden die nach Absatz 4 Satz 1 aus dem Verg&#252;tungssystem auszugliedernden Pflegepersonalkosten dahingehend ber&#252;cksichtigt, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie in dem Fall, dass ihr Anteil an den verminderten Kosten weniger als 60 Prozent betr&#228;gt, von einem Betrag in H&#246;he von 60 Prozent der verminderten Kosten abzuziehen sind und der sich ergebende Betrag der jeweiligen Ermittlung zugrunde zu legen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in dem Fall, dass ihr Anteil an den verminderten Kosten mindestens 60 Prozent betr&#228;gt, die jeweilige Vorhaltebewertungsrelation null betr&#228;gt.</div></dd></dl>Die Vorhaltebewertungsrelationen f&#252;r F&#228;lle aus den Leistungsgruppen, die in der f&#252;r das jeweilige Kalenderjahr geltenden Vereinbarung nach &#167; 39 Absatz 2 Satz 2 oder Festlegung nach &#167; 39 Absatz 2 Satz 4 einem der Bereiche P&#228;diatrie, Geburtshilfe, Stroke Unit, Spezielle Traumatologie und Intensivmedizin zugeordnet wurden, sind zum Zweck der Abrechnung um den nach &#167; 39 Absatz 4 f&#252;r das jeweilige Kalenderjahr berechneten Prozentsatz zu erh&#246;hen und gesondert in dem Entgeltkatalog auszuweisen. Die Vertragsparteien nach Absatz 2 Satz 1 haben die Ausgliederung nach Satz 1 und die nach den S&#228;tzen 3 und 4 zu ermittelnden Vorhaltebewertungsrelationen erstmals in der in Absatz 2 Satz 1 genannten Vereinbarung f&#252;r das Kalenderjahr 2026 zu ber&#252;cksichtigen und die Vorhaltebewertungsrelationen erstmals in dem Entgeltkatalog f&#252;r das Kalenderjahr 2026 auszuweisen.</div><div class="jurAbsatz">(4c) Das Institut f&#252;r das Entgeltsystem im Krankenhaus hat die Auswirkungen der Einf&#252;hrung der Verg&#252;tung eines Vorhaltebudgets nach &#167; 6b des Krankenhausentgeltgesetzes in den Jahren 2027 bis 2030 insbesondere hinsichtlich der Ver&#228;nderung der Versorgungsstrukturen und der Qualit&#228;t der Versorgung zu analysieren und auf der Grundlage dieser Analyse Empfehlungen zur Weiterentwicklung der Verg&#252;tung eines Vorhaltebudgets zu erstellen. Es hat in der Analyse zu pr&#252;fen, ob die H&#246;he des nach Absatz 4b Satz 1 auszugliedernden Anteils sachgerecht ist, ob die variablen Sachkosten sowie die Kosten von Querschnittsaufgaben sachgerecht abgebildet sind, ob durch die Ausgestaltung der Vorhalteverg&#252;tung unterj&#228;hrige Leistungseinschr&#228;nkungen eintreten und inwieweit die Verg&#252;tung eines Vorhaltebudgets an dem bev&#246;lkerungsbezogenen Bedarf und fallzahlunabh&#228;ngig ausgerichtet werden kann. Die Ergebnisse seiner Analyse und seine Empfehlungen hat das Institut f&#252;r das Entgeltsystem im Krankenhaus dem Bundesministerium f&#252;r Gesundheit bis zum 31. Dezember 2029 in einem Zwischenbericht und bis zum 31. Dezember 2031 in einem abschlie&#223;enden Bericht vorzulegen und diese Berichte jeweils zeitnah barrierefrei auf seiner Internetseite zu ver&#246;ffentlichen. Die Vertragsparteien nach Absatz 2 Satz 1 haben vor der Erstellung der in Satz 3 genannten Berichte Stellung zu nehmen. Die Kosten der Aufgaben des Instituts f&#252;r das Entgeltsystem im Krankenhaus nach diesem Absatz werden mit dem DRG-Systemzuschlag nach Absatz 5 Satz 1 Nummer 1 finanziert.</div><div class="jurAbsatz">(5) Zur Finanzierung der ihnen &#252;bertragenen Aufgaben nach den Abs&#228;tzen 1 bis 4b sowie &#167; 10 Abs. 2 und &#167; 17d vereinbaren die Vertragsparteien nach Absatz 2 Satz 1 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Zuschlag f&#252;r jeden abzurechnenden Krankenhausfall, mit dem die Entwicklung, Einf&#252;hrung und laufende Pflege des Verg&#252;tungssystems finanziert werden (DRG-Systemzuschlag); der Zuschlag dient der Finanzierung insbesondere der Entwicklung der DRG-Klassifikation und der Kodierregeln, der Ermittlung der Bewertungsrelationen, der Bewertung der Zu- und Abschl&#228;ge, der Ermittlung der Richtwerte nach &#167; 17a Abs. 4b, von pauschalierten Zahlungen f&#252;r die Teilnahme von Krankenh&#228;usern oder Ausbildungsst&#228;tten an der Kalkulation und der Vergabe von Auftr&#228;gen, auch soweit die Vertragsparteien die Aufgaben durch das Institut f&#252;r das Entgeltsystem im Krankenhaus wahrnehmen lassen oder das Bundesministerium f&#252;r Gesundheit nach Absatz 7 anstelle der Vertragsparteien entscheidet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen, die sicherstellen, dass die durch den Systemzuschlag erhobenen Finanzierungsbetr&#228;ge ausschlie&#223;lich zur Umsetzung der in diesem Absatz genannten Aufgaben verwendet werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das N&#228;here zur Weiterleitung der entsprechenden Einnahmen der Krankenh&#228;user an die Vertragsparteien,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kommt eine Vereinbarung nicht zustande, entscheidet auf Antrag einer Vertragspartei die Schiedsstelle nach &#167; 18a Abs. 6.</div></dd></dl>Die Vertragsparteien vereinbaren pauschalierte Zahlungen f&#252;r die Teilnahme von Krankenh&#228;usern oder Ausbildungsst&#228;tten an der Kalkulation, die einen wesentlichen Teil der zus&#228;tzlich entstehenden Kosten umfassen sollen; sie sollen als fester Grundbetrag je Krankenhaus und erg&#228;nzend als Finanzierung in Abh&#228;ngigkeit von Anzahl und Qualit&#228;t der &#252;bermittelten Datens&#228;tze gezahlt werden. &#220;ber die Teilnahme des einzelnen Krankenhauses entscheiden prospektiv die Vertragsparteien nach Absatz 2 Satz 1 auf Grund der Qualit&#228;t des Rechnungswesens oder der Notwendigkeit der zu erhebenden Daten; ein Anspruch auf Teilnahme besteht nicht. F&#252;r die Vereinbarungen gilt Absatz 2 Satz 6 entsprechend. Ein Einsatz der Finanzmittel zur Deckung allgemeiner Haushalte der Vertragsparteien oder zur Finanzierung herk&#246;mmlicher Verbandsaufgaben im Zusammenhang mit dem Verg&#252;tungssystem ist unzul&#228;ssig. Die vom Bundesministerium f&#252;r Gesundheit zur Vorbereitung einer Rechtsverordnung nach Absatz 7 veranlassten Kosten f&#252;r die Entwicklung, Einf&#252;hrung und laufende Pflege des Verg&#252;tungssystems sind von den Selbstverwaltungspartnern unverz&#252;glich aus den Finanzmitteln nach Satz 1 zu begleichen; die Entscheidungen verantwortet das Bundesministerium. Der DRG-Systemzuschlag ist von den Krankenh&#228;usern je voll- und teilstation&#228;rem Krankenhausfall dem selbstzahlenden Patienten oder dem jeweiligen Kostentr&#228;ger zus&#228;tzlich zu den tagesgleichen Pfleges&#228;tzen oder einer Fallpauschale in Rechnung zu stellen; er ist an die Vertragsparteien oder eine von ihnen benannte Stelle abzuf&#252;hren. Der Zuschlag unterliegt nicht der Begrenzung der Pfleges&#228;tze durch &#167; 10 Absatz 4 des Krankenhausentgeltgesetzes oder &#167; 10 Absatz 3 der Bundespflegesatzverordnung; er geht nicht in den Gesamtbetrag und die Erl&#246;sausgleiche nach dem Krankenhausentgeltgesetz oder der Bundespflegesatzverordnung ein.</div><div class="jurAbsatz">(6) (weggefallen)</div><div class="jurAbsatz">(7) Das Bundesministerium f&#252;r Gesundheit wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften &#252;ber das Verg&#252;tungssystem einschlie&#223;lich Vorschriften &#252;ber die Pflegepersonalkostenverg&#252;tung nach Absatz 4 und Vorschriften &#252;ber die Ermittlung der Vorhaltebewertungsrelationen nach Absatz 4b zu erlassen, soweit eine Einigung der Vertragsparteien nach Absatz 2 ganz oder teilweise nicht zustande gekommen ist und eine der Vertragsparteien insoweit das Scheitern der Verhandlungen erkl&#228;rt hat; die Vertragsparteien haben zu den strittigen Punkten ihre Auffassungen und die Auffassungen sonstiger Betroffener darzulegen und L&#246;sungsvorschl&#228;ge zu unterbreiten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>abweichend von Nummer 1 auch ohne Erkl&#228;rung des Scheiterns durch eine Vertragspartei nach Ablauf vorher vorgegebener Fristen f&#252;r Arbeitsschritte zu entscheiden, soweit dies erforderlich ist, um die Einf&#252;hrung des Verg&#252;tungssystems einschlie&#223;lich der Pflegepersonalkostenverg&#252;tung nach Absatz 4 und der Ermittlung der Vorhaltebewertungsrelationen nach Absatz 4b sowie die j&#228;hrliche Weiterentwicklung fristgerecht sicherzustellen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen oder besondere Einrichtungen nach Absatz 1 Satz 9 und 10 zu bestimmen, die mit dem DRG-Verg&#252;tungssystem noch nicht sachgerecht verg&#252;tet werden k&#246;nnen; f&#252;r diese Bereiche k&#246;nnen die anzuwendende Art der Verg&#252;tung festgelegt sowie Vorschriften zur Ermittlung der Entgelth&#246;he und zu den vorzulegenden Verhandlungsunterlagen erlassen werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter den Voraussetzungen nach den Nummern 1 und 2 Richtwerte nach &#167; 17a Abs. 4b zur Finanzierung der Ausbildungskosten vorzugeben.</div></dd></dl>Von Vereinbarungen der Vertragsparteien nach Absatz 2 kann abgewichen werden, soweit dies f&#252;r Regelungen nach Satz 1 erforderlich ist. Das Institut f&#252;r das Entgeltsystem im Krankenhaus ist verpflichtet, dem Bundesministerium zur Vorbereitung von Regelungen nach Satz 1 unmittelbar und unverz&#252;glich nach dessen Weisungen zuzuarbeiten. Das Bundesministerium kann sich von unabh&#228;ngigen Sachverst&#228;ndigen beraten lassen. Das Institut f&#252;r das Entgeltsystem im Krankenhaus ist auch im Falle einer Vereinbarung durch die Vertragsparteien nach Absatz 2 verpflichtet, auf Anforderung des Bundesministeriums Auskunft insbesondere &#252;ber den Entwicklungsstand des Verg&#252;tungssystems, die Entgelte und deren Ver&#228;nderungen sowie &#252;ber Problembereiche und m&#246;gliche Alternativen zu erteilen. Kommt eine Vereinbarung nach Absatz 1 Satz 6 oder Absatz 3 Satz 4 nicht zustande, entscheidet auf Antrag einer Vertragspartei die Schiedsstelle nach &#167; 18a Absatz 6.</div><div class="jurAbsatz">(7a) Das Bundesministerium f&#252;r Gesundheit wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften &#252;ber die Unterlagen, die von den Krankenh&#228;usern f&#252;r die Budgetverhandlungen vorzulegen sind, zu erlassen.</div><div class="jurAbsatz">(8) Die Vertragsparteien nach Absatz 2 f&#252;hren eine Begleitforschung zu den Auswirkungen des neuen Verg&#252;tungssystems, insbesondere zur Ver&#228;nderung der Versorgungsstrukturen und zur Qualit&#228;t der Versorgung, durch; dabei sind auch die Auswirkungen auf die anderen Versorgungsbereiche sowie die Art und der Umfang von Leistungsverlagerungen zu untersuchen. Sie schreiben dazu Forschungsauftr&#228;ge aus und beauftragen das Institut f&#252;r das Entgeltsystem im Krankenhaus, insbesondere die Daten nach &#167; 21 des Krankenhausentgeltgesetzes auszuwerten. Die Kosten dieser Begleitforschung werden mit dem DRG-Systemzuschlag nach Absatz 5 finanziert. Die Begleitforschung ist mit dem Bundesministerium f&#252;r Gesundheit abzustimmen.</div><div class="jurAbsatz">(9) (weggefallen)</div><div class="jurAbsatz">(10) &#220;ber die nach Absatz 1 Satz 11 vorzunehmende vertiefte Pr&#252;fung von Kostenausrei&#223;ern hinausgehend beauftragen die Vertragsparteien nach Absatz 2 bis zum 31. Dezember 2013 das Institut f&#252;r das Entgeltsystem im Krankenhaus mit der Festlegung von Kriterien zur Ermittlung von Kostenausrei&#223;ern und einer auf dieser Grundlage erfolgenden systematischen Pr&#252;fung, in welchem Umfang Krankenh&#228;user mit Kostenausrei&#223;ern belastet sind. Das Institut f&#252;r das Entgeltsystem im Krankenhaus entwickelt ein Regelwerk f&#252;r Fallpr&#252;fungen bei Krankenh&#228;usern, die an der DRG-Kalkulation teilnehmen. Zur sachgerechten Beurteilung der Kostenausrei&#223;er hat das Institut f&#252;r das Entgeltsystem im Krankenhaus von den an der Kalkulation teilnehmenden Krankenh&#228;usern &#252;ber den Kalkulationsdatensatz hinausgehende detaillierte fallbezogene Kosten- und Leistungsdaten zu erheben. Das Institut f&#252;r das Entgeltsystem im Krankenhaus ver&#246;ffentlicht die Pr&#252;fergebnisse j&#228;hrlich im Rahmen eines Extremkostenberichts, erstmals bis zum 31. Dezember 2014. In dem Bericht sind auch die Gr&#252;nde von Kostenausrei&#223;erf&#228;llen und Belastungsunterschieden zwischen Krankenh&#228;usern darzulegen. Auf der Grundlage des Berichts sind geeignete Regelungen f&#252;r eine sachgerechte Verg&#252;tung von Kostenausrei&#223;ern im Rahmen des Entgeltsystems zu entwickeln und durch die Vertragsparteien nach Absatz 2 zu vereinbaren.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
