<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 17d KHG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__17c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__18.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010090972BJNE004507116"/><a href="index-2.html#BJNR010090972BJNE004507116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur wirtschaftlichen Sicherung der Krankenhäuser und zur Regelung der Krankenhauspflegesätze (Krankenhausfinanzierungsgesetz - KHG)<br /><span class="jnenbez">&#167; 17d</span>&#160;<span class="jnentitel">Einf&#252;hrung eines pauschalierenden Entgeltsystems f&#252;r psychiatrische und psychosomatische Einrichtungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Verg&#252;tung der allgemeinen Krankenhausleistungen von Fachkrankenh&#228;usern und selbst&#228;ndigen, gebiets&#228;rztlich geleiteten Abteilungen an somatischen Krankenh&#228;usern f&#252;r die Fachgebiete Psychiatrie und Psychotherapie, Kinder- und Jugendpsychiatrie und -psychotherapie (psychiatrische Einrichtungen) sowie Psychosomatische Medizin und Psychotherapie (psychosomatische Einrichtungen) ist ein durchg&#228;ngiges, leistungsorientiertes und pauschalierendes Verg&#252;tungssystem auf der Grundlage von tagesbezogenen Entgelten einzuf&#252;hren. Dabei ist zu pr&#252;fen, ob f&#252;r bestimmte Leistungsbereiche andere Abrechnungseinheiten eingef&#252;hrt werden k&#246;nnen. Ebenso ist zu pr&#252;fen, inwieweit auch die im Krankenhaus ambulant zu erbringenden Leistungen der psychiatrischen Institutsambulanzen nach &#167; 118 des F&#252;nften Buches Sozialgesetzbuch einbezogen werden k&#246;nnen. Das Verg&#252;tungssystem hat den unterschiedlichen Aufwand der Behandlung bestimmter, medizinisch unterscheidbarer Patientengruppen abzubilden; dabei muss unter Ber&#252;cksichtigung des Einsatzzwecks des Verg&#252;tungssystems als Budgetsystem sein Differenzierungsgrad praktikabel und der Dokumentationsaufwand auf das notwendige Ma&#223; begrenzt sein. Die Bewertungsrelationen sind als Relativgewichte zu definieren. Die Definition der Entgelte und ihre Bewertungsrelationen sind bundeseinheitlich festzulegen. Die Bewertungsrelationen werden auf der Grundlage der Kosten einer sachgerechten und repr&#228;sentativen Auswahl von psychiatrischen und psychosomatischen Einrichtungen kalkuliert, die ab dem 1. Januar 2020 die vom Gemeinsamen Bundesausschuss nach &#167; 136a Absatz 2 des F&#252;nften Buches Sozialgesetzbuch festgelegten Anforderungen erf&#252;llen sollen; &#167; 17b Absatz 3 Satz 4 und 5 und Absatz 3a ist entsprechend anzuwenden. Soweit an der Kalkulation teilnehmende Einrichtungen die vom Gemeinsamen Bundesausschuss nach &#167; 136a Absatz 2 des F&#252;nften Buches Sozialgesetzbuch festgelegten Anforderungen nicht erf&#252;llen, haben die Vertragsparteien nach &#167; 17b Absatz 2 Satz 1 eine geeignete &#220;bergangsfrist zu bestimmen. Vor dem 1. Januar 2020 soll f&#252;r die Kalkulation eine umfassende Umsetzung der Vorgaben der Psychiatrie-Personalverordnung zur Zahl der Personalstellen erfolgen. F&#252;r die Dauer einer &#220;bergangsfrist nach Satz 8 gelten die bisherigen Vorgaben der Psychiatrie-Personalverordnung zur Personalausstattung weiter. Zur sachgerechten Abbildung der Kosten von telekonsiliar&#228;rztlichen Leistungen haben die Vertragsparteien nach &#167; 17b Absatz 2 Satz 1 auf der Grundlage eines Konzepts des Instituts f&#252;r das Entgeltsystem im Krankenhaus sp&#228;testens bis zum 30. September 2024 Entgelte zu vereinbaren.</div><div class="jurAbsatz">(2) Mit den Entgelten nach Absatz 1 werden die voll- und teilstation&#228;ren sowie stations&#228;quivalenten allgemeinen Krankenhausleistungen verg&#252;tet. Soweit dies zur Erg&#228;nzung der Entgelte in eng begrenzten Ausnahmef&#228;llen erforderlich ist, k&#246;nnen die Vertragsparteien nach Absatz 3 Zusatzentgelte und deren H&#246;he vereinbaren. Entgelte f&#252;r Leistungen, die auf Bundesebene nicht bewertet worden sind, werden durch die Vertragsparteien nach &#167; 18 Abs. 2 vereinbart. Die Vorgaben des &#167; 17b Absatz 1a f&#252;r Zu- und Abschl&#228;ge gelten entsprechend. F&#252;r die Finanzierung der Sicherstellung einer f&#252;r die Versorgung der Bev&#246;lkerung notwendigen Vorhaltung von Leistungen gelten &#167; 17b Absatz 1a Nummer 6 und &#167; 5 Abs. 2 des Krankenhausentgeltgesetzes entsprechend. Im Rahmen von Satz 4 ist auch die Vereinbarung von Regelungen f&#252;r Zu- oder Abschl&#228;ge f&#252;r die Teilnahme an der regionalen Versorgungsverpflichtung zu pr&#252;fen.</div><div class="jurAbsatz">(3) Die Vertragsparteien nach &#167; 17b Abs. 2 Satz 1 vereinbaren nach den Vorgaben der Abs&#228;tze 1, 2 und 4 das Entgeltsystem, seine grunds&#228;tzlich j&#228;hrliche Weiterentwicklung und Anpassung, insbesondere an medizinische Entwicklungen, Ver&#228;nderungen der Versorgungsstrukturen und Kostenentwicklungen, und die Abrechnungsbestimmungen, soweit diese nicht gesetzlich vorgegeben werden. Es ist ein gemeinsames Entgeltsystem zu entwickeln; dabei ist von den Daten nach Absatz 9 und f&#252;r Einrichtungen, die die Psychiatrie-Personalverordnung anwenden, zus&#228;tzlich von den Behandlungsbereichen nach der Psychiatrie-Personalverordnung auszugehen. Mit der Durchf&#252;hrung der Entwicklungsaufgaben beauftragen die Vertragsparteien das Institut f&#252;r das Entgeltsystem im Krankenhaus. &#167; 17b Abs. 2 Satz 2 bis 8 ist entsprechend anzuwenden. Zus&#228;tzlich ist der Bundespsychotherapeutenkammer Gelegenheit zur beratenden Teilnahme an den Sitzungen zu geben, soweit psychotherapeutische und psychosomatische Fragen betroffen sind.</div><div class="jurAbsatz">(4) Die Vertragsparteien auf Bundesebene vereinbaren die Grundstrukturen des Verg&#252;tungssystems sowie des Verfahrens zur Ermittlung der Bewertungsrelationen auf Bundesebene, insbesondere zur Kalkulation in einer sachgerechten Auswahl von Krankenh&#228;usern. Nach Ma&#223;gabe der S&#228;tze 3 bis 6 ersetzt das neue Verg&#252;tungssystem die bisher abgerechneten Entgelte nach &#167; 17 Absatz 2. Das Verg&#252;tungssystem wird bis zum 1. Januar 2017 auf Verlangen des Krankenhauses eingef&#252;hrt. Das Krankenhaus hat sein Verlangen zum Zeitpunkt der Aufforderung zur Verhandlung durch die Sozialleistungstr&#228;ger den anderen Vertragsparteien nach &#167; 18 Absatz 2 Nummer 1 oder Nummer 2 schriftlich oder elektronisch mitzuteilen. Verbindlich f&#252;r alle Krankenh&#228;user wird das Verg&#252;tungssystem zum 1. Januar 2018 eingef&#252;hrt. Bis Ende des Jahres 2019 wird das Verg&#252;tungssystem f&#252;r die Krankenh&#228;user budgetneutral umgesetzt. Ab dem Jahr 2020 sind der krankenhausindividuelle Basisentgeltwert und der Gesamtbetrag nach den n&#228;heren Bestimmungen der Bundespflegesatzverordnung von den Vertragsparteien nach &#167; 18 Absatz 2 anzupassen. Die Vertragsparteien auf Bundesebene legen dem Bundesministerium f&#252;r Gesundheit bis zum 30. Juni 2019 einen gemeinsamen Bericht &#252;ber die Auswirkungen des neuen Entgeltsystems, die ersten Anwendungserfahrungen mit dem neuen Entgeltsystem sowie &#252;ber die Anzahl von Modellvorhaben nach &#167; 64b des F&#252;nften Buches Sozialgesetzbuch und &#252;ber die ersten Erkenntnisse zu diesen Modellvorhaben vor. In den Bericht sind die Stellungnahmen der Fachverb&#228;nde der Psychiatrie und Psychosomatik einzubeziehen. Das Bundesministerium f&#252;r Gesundheit legt den Bericht dem Deutschen Bundestag vor.</div><div class="jurAbsatz">(5) F&#252;r die Finanzierung der den Vertragsparteien auf Bundesebene &#252;bertragenen Aufgaben gilt &#167; 17b Abs. 5 entsprechend. Die erforderlichen Finanzierungsmittel sind mit dem DRG-Systemzuschlag zu erheben; dieser ist entsprechend zu erh&#246;hen.</div><div class="jurAbsatz">(6) Das Bundesministerium f&#252;r Gesundheit wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften &#252;ber das Verg&#252;tungssystem zu erlassen, soweit eine Einigung der Vertragsparteien nach Absatz 3 ganz oder teilweise nicht zustande gekommen ist und eine der Vertragsparteien insoweit das Scheitern der Verhandlungen erkl&#228;rt hat; die Vertragsparteien haben zu den strittigen Punkten ihre Auffassungen und die Auffassungen sonstiger Betroffener darzulegen und L&#246;sungsvorschl&#228;ge zu unterbreiten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>abweichend von Nummer 1 auch ohne Erkl&#228;rung des Scheiterns durch eine Vertragspartei nach Ablauf vorher vorgegebener Fristen f&#252;r Arbeitsschritte zu entscheiden, soweit dies erforderlich ist, um die Einf&#252;hrung des Verg&#252;tungssystems und seine j&#228;hrliche Weiterentwicklung fristgerecht sicherzustellen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen nach Absatz 2 Satz 3 zu bestimmen, die mit dem neuen Verg&#252;tungssystem noch nicht sachgerecht verg&#252;tet werden k&#246;nnen; f&#252;r diese Bereiche k&#246;nnen die anzuwendende Art der Verg&#252;tung festgelegt sowie Vorschriften zur Ermittlung der Entgelth&#246;he und zu den vorzulegenden Verhandlungsunterlagen erlassen werden.</div></dd></dl>Das Bundesministerium f&#252;r Gesundheit kann von Vereinbarungen der Vertragsparteien nach Absatz 3 abweichen, soweit dies f&#252;r Regelungen nach Satz 1 erforderlich ist. Es kann sich von unabh&#228;ngigen Sachverst&#228;ndigen beraten lassen. Das Institut f&#252;r das Entgeltsystem im Krankenhaus ist verpflichtet, dem Bundesministerium f&#252;r Gesundheit zur Vorbereitung von Regelungen nach Satz 1 unmittelbar und unverz&#252;glich nach dessen Weisungen zuzuarbeiten. Es ist auch im Falle einer Vereinbarung durch die Vertragsparteien nach Absatz 3 verpflichtet, auf Anforderung des Bundesministeriums f&#252;r Gesundheit Auskunft insbesondere &#252;ber den Entwicklungsstand des Verg&#252;tungssystems, die Entgelte und deren Ver&#228;nderungen sowie &#252;ber Problembereiche und m&#246;gliche Alternativen zu erteilen. Kommt eine Vereinbarung nach Absatz 1 Satz 7 nicht zustande, entscheidet auf Antrag einer Vertragspartei die Schiedsstelle nach &#167; 18a Absatz 6.</div><div class="jurAbsatz">(7) Das Bundesministerium f&#252;r Gesundheit wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Vorschriften &#252;ber die Unterlagen, die von den Krankenh&#228;usern f&#252;r die Budgetverhandlungen vorzulegen sind, zu erlassen.</div><div class="jurAbsatz">(8) Die Vertragsparteien auf Bundesebene f&#252;hren eine Begleitforschung zu den Auswirkungen des neuen Verg&#252;tungssystems, insbesondere zur Ver&#228;nderung der Versorgungsstrukturen und zur Qualit&#228;t der Versorgung, durch. Dabei sind auch die Auswirkungen auf die anderen Versorgungsbereiche sowie die Art und der Umfang von Leistungsverlagerungen zu untersuchen. &#167; 17b Abs. 8 Satz 2 bis 4 gilt entsprechend. Erste Ergebnisse sind im Jahr 2017 zu ver&#246;ffentlichen.</div><div class="jurAbsatz">(9) F&#252;r Einrichtungen nach Absatz 1 Satz 1 gilt &#167; 21 des Krankenhausentgeltgesetzes mit der Ma&#223;gabe, dass die Daten nach seinem Absatz 2 Nr. 1 Buchstabe a und e und Nr. 2 Buchstabe a bis h zu &#252;bermitteln sind.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
