<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 19 KHG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__18b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__20.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010090972BJNE002607116"/><a href="index-2.html#BJNR010090972BJNE002607116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur wirtschaftlichen Sicherung der Krankenhäuser und zur Regelung der Krankenhauspflegesätze (Krankenhausfinanzierungsgesetz - KHG)<br /><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Schlichtungsausschuss auf Bundesebene zur Kl&#228;rung strittiger Kodier- und Abrechnungsfragen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Spitzenverband Bund der Krankenkassen und der Verband der Privaten Krankenversicherung gemeinsam bilden mit der Deutschen Krankenhausgesellschaft einen Schlichtungsausschuss auf Bundesebene. Das Institut f&#252;r das Entgeltsystem im Krankenhaus und das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte sind Mitglieder ohne Stimmrecht. F&#252;r den Schlichtungsausschuss ist &#167; 18a Absatz 6 Satz 2 bis 5 und 7 entsprechend anzuwenden; bei der Auswahl der Vertreter der Krankenkassen und der Krankenh&#228;user f&#252;r die Bildung des Schlichtungsausschusses sollen sowohl medizinischer Sachverstand als auch besondere Kenntnisse in Fragen der Abrechnung der Entgeltsysteme im Krankenhaus ber&#252;cksichtigt werden. Kommen die f&#252;r die Einrichtung des Schlichtungsausschusses erforderlichen Entscheidungen ganz oder teilweise nicht zustande, trifft auf Antrag einer Vertragspartei die Schiedsstelle nach &#167; 18a Absatz 6 die ausstehenden Entscheidungen. F&#252;r die Gesch&#228;ftsf&#252;hrung des Schlichtungsausschusses wird eine Gesch&#228;ftsstelle errichtet, die insbesondere die Vorbereitung der Entscheidungen des Schlichtungsausschusses und die Information &#252;ber dessen Entscheidungen vornimmt. Die Gesch&#228;ftsstelle wird von dem Institut f&#252;r das Entgeltsystem im Krankenhaus gef&#252;hrt, das zu diesem Zweck eine Gesch&#228;ftsordnung erl&#228;sst. Die Kosten der Gesch&#228;ftsstelle sind aus dem Zuschlag nach &#167; 17b Absatz 5 Satz 1 zu finanzieren, der entsprechend zu erh&#246;hen ist. Die Vertragsparteien nach Satz 1 vereinbaren das N&#228;here &#252;ber die Zahl, die Bestellung, die Amtsdauer, die Amtsf&#252;hrung, die Erstattung der baren Auslagen und die Entsch&#228;digung f&#252;r den Zeitaufwand der Mitglieder des Schlichtungsausschusses sowie das Verfahren, die H&#246;he und die Erhebung der Geb&#252;hren.</div><div class="jurAbsatz">(2) Aufgabe des Schlichtungsausschusses auf Bundesebene ist die verbindliche Kl&#228;rung von Kodier- und Abrechnungsfragen von grunds&#228;tzlicher Bedeutung.</div><div class="jurAbsatz">(3) Der Schlichtungsausschuss kann vom Spitzenverband Bund der Krankenkassen, von dem Verband der Privaten Krankenversicherung, der Deutschen Krankenhausgesellschaft, den Landesverb&#228;nden der Krankenkassen und den Ersatzkassen, den Landeskrankenhausgesellschaften, den Krankenkassen, den Krankenh&#228;usern, den Medizinischen Diensten, den mit Kodierung von Krankenhausleistungen befassten Fachgesellschaften, dem Bundesministerium f&#252;r Gesundheit und dem unparteiischen Vorsitzenden angerufen werden.</div><div class="jurAbsatz">(4) Der Schlichtungsausschuss hat innerhalb von acht Wochen nach Anrufung eine Entscheidung zu treffen. Bei der Entscheidung sind die Stellungnahmen des Instituts f&#252;r das Entgeltsystem im Krankenhaus und des Bundesinstituts f&#252;r Arzneimittel und Medizinprodukte zu ber&#252;cksichtigen. Die Entscheidungen des Schlichtungsausschusses gelten f&#252;r die zugelassenen Krankenh&#228;user, die Krankenkassen und die Medizinischen Dienste f&#252;r die Erstellung oder Pr&#252;fung von Krankenhausabrechnungen f&#252;r Patientinnen und Patienten, die ab dem ersten Tag des &#252;bern&#228;chsten auf die Ver&#246;ffentlichung der Entscheidung folgenden Monats in das Krankenhaus aufgenommen werden, und f&#252;r die Krankenhausabrechnungen, die zum Zeitpunkt der Ver&#246;ffentlichung der Entscheidung bereits Gegenstand einer Pr&#252;fung durch den Medizinischen Dienst nach &#167; 275 Absatz 1 Nummer 1 des F&#252;nften Buches Sozialgesetzbuch sind.</div><div class="jurAbsatz">(5) Der Schlichtungsausschuss entscheidet bis zum 31. Dezember 2020 &#252;ber die zwischen der Sozialmedizinischen Expertengruppe Verg&#252;tung und Abrechnung der Medizinischen Dienste und dem Fachausschuss f&#252;r ordnungsgem&#228;&#223;e Kodierung und Abrechnung der Deutschen Gesellschaft f&#252;r Medizincontrolling bis zum 31. Dezember 2019 als strittig festgestellten Kodierempfehlungen.</div><div class="jurAbsatz">(6) Die Entscheidungen des Schlichtungsausschusses sind zu ver&#246;ffentlichen und gelten als Kodierregeln.</div><div class="jurAbsatz">(7) Gegen die Entscheidungen des Schlichtungsausschusses auf Bundesebene ist der Sozialrechtsweg gegeben. Ein Vorverfahren findet nicht statt. Die Klage hat keine aufschiebende Wirkung. Klagebefugt sind die Einrichtungen nach Absatz 3, die den Schlichtungsausschuss angerufen haben, mit Ausnahme des Bundesministeriums f&#252;r Gesundheit.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
