<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 21 KHG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__20.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__21a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010090972BJNE005206125"/><a href="index-2.html#BJNR010090972BJNE005206125">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur wirtschaftlichen Sicherung der Krankenhäuser und zur Regelung der Krankenhauspflegesätze (Krankenhausfinanzierungsgesetz - KHG)<br /><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Ausgleichszahlungen an Krankenh&#228;user aufgrund von Sonderbelastungen durch das neuartige Coronavirus SARS-CoV-2</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit zugelassene Krankenh&#228;user zur Erh&#246;hung der Bettenkapazit&#228;ten f&#252;r die Versorgung von Patientinnen und Patienten, die mit dem neuartigen Coronavirus SARS-CoV-2 infiziert sind, planbare Aufnahmen, Operationen und Eingriffe verschieben oder aussetzen, erhalten sie f&#252;r die Ausf&#228;lle der Einnahmen, die seit dem 16. M&#228;rz 2020 dadurch entstehen, dass Betten nicht so belegt werden k&#246;nnen, wie es vor dem Auftreten der SARS-CoV-2-Pandemie geplant war, Ausgleichszahlungen aus der Liquidit&#228;tsreserve des Gesundheitsfonds.</div><div class="jurAbsatz">(1a) Soweit die nach den S&#228;tzen 2 und 4 bestimmten zugelassenen Krankenh&#228;user zur Erh&#246;hung der Verf&#252;gbarkeit von betreibbaren intensivmedizinischen Behandlungskapazit&#228;ten planbare Aufnahmen, Operationen oder Eingriffe verschieben oder aussetzen, erhalten sie f&#252;r Ausf&#228;lle von Einnahmen, die seit dem 18. November 2020 bis zum 31. Januar 2021 dadurch entstehen, dass Betten auf Grund der SARS-CoV-2-Pandemie nicht so belegt werden k&#246;nnen, wie es geplant war, Ausgleichszahlungen aus der Liquidit&#228;tsreserve des Gesundheitsfonds. Sofern in einem Landkreis oder einer kreisfreien Stadt die 7-Tage-Inzidenz der Coronavirus-SARS-CoV-2-F&#228;lle je 100&#160;000 Einwohnerinnen und Einwohner &#252;ber 70 liegt und sich auf Grund der nach Satz 8 &#252;bermittelten Angaben ergibt, dass der Anteil freier betreibbarer intensivmedizinischer Behandlungskapazit&#228;ten in dem Landkreis oder der kreisfreien Stadt in einem ununterbrochenen Zeitraum von sieben Tagen durchschnittlich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter 25 Prozent liegt, kann die f&#252;r die Krankenhausplanung zust&#228;ndige Landesbeh&#246;rde Krankenh&#228;user in dem Landkreis oder in der kreisfreien Stadt bestimmen, die Ausgleichszahlungen nach Satz 1 erhalten, wenn diese <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Zuschlag f&#252;r die Teilnahme an der umfassenden oder erweiterten Notfallversorgung gem&#228;&#223; &#167; 9 Absatz 1a Nummer 5 des Krankenhausentgeltgesetzes f&#252;r das Jahr 2019 oder f&#252;r das Jahr 2020 vereinbart haben oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>noch keine Zu- oder Abschl&#228;ge f&#252;r die Teilnahme oder Nichtteilnahme an der Notfallversorgung gem&#228;&#223; &#167; 9 Absatz 1a Nummer 5 des Krankenhausentgeltgesetzes vereinbart haben und eine Versorgungsstruktur aufweisen, die nach Feststellung der f&#252;r die Krankenhausplanung zust&#228;ndigen Landesbeh&#246;rde mindestens den Anforderungen des Beschlusses des Gemeinsamen Bundesausschusses nach &#167; 136c Absatz 4 Satz 1 des F&#252;nften Buches Sozialgesetzbuch &#252;ber ein gestuftes System von Notfallstrukturen in Krankenh&#228;usern f&#252;r eine Teilnahme an der erweiterten Notfallversorgung entspricht,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter 15 Prozent liegt, kann die f&#252;r die Krankenhausplanung zust&#228;ndige Landesbeh&#246;rde nachrangig zu den Krankenh&#228;usern nach Nummer 1 und nachrangig zu Krankenh&#228;usern in den angrenzenden Landkreisen oder kreisfreien St&#228;dten, die die Voraussetzungen nach Nummer 1 erf&#252;llen, weitere Krankenh&#228;user im Landkreis oder in der kreisfreien Stadt bestimmen, die Ausgleichszahlungen nach Satz 1 erhalten, wenn diese gem&#228;&#223; &#167; 9 Absatz 1a Nummer 5 des Krankenhausentgeltgesetzes einen Zuschlag f&#252;r die Teilnahme an der Basisnotfallversorgung f&#252;r das Jahr 2019 oder f&#252;r das Jahr 2020 vereinbart haben.</div></dd></dl>Die Feststellung nach Satz 2 Nummer 1 Buchstabe b entfaltet keine bindende Wirkung f&#252;r die Vertragsparteien nach &#167; 18 Absatz 2. Befindet sich im Fall des Satzes 2 Nummer 1 in dem Landkreis oder in der kreisfreien Stadt kein Krankenhaus, das die Voraussetzungen nach Satz 2 Nummer 1 erf&#252;llt, kann die f&#252;r die Krankenhausplanung zust&#228;ndige Landesbeh&#246;rde Krankenh&#228;user in den angrenzenden Landkreisen oder den angrenzenden kreisfreien St&#228;dten bestimmen, die die Voraussetzungen nach Satz 2 Nummer 1 erf&#252;llen; in begr&#252;ndeten Ausnahmef&#228;llen kann sie auch Krankenh&#228;user bestimmen, die die Kriterien nach Satz 2 Nummer 2 erf&#252;llen. Die Krankenh&#228;user nach den S&#228;tzen 2 und 4 sind unter Ber&#252;cksichtigung der regionalen Gegebenheiten grunds&#228;tzlich nach dem Umfang ihrer intensivmedizinischen Behandlungskapazit&#228;ten und ihrer Erfahrung in der intensivmedizinischen Beatmungsbehandlung zu bestimmen. Sind die Voraussetzungen nach Satz 2 in dem Landkreis oder in der kreisfreien Stadt 14 Tage in Folge nicht mehr erf&#252;llt, hat die f&#252;r die Krankenhausplanung zust&#228;ndige Landesbeh&#246;rde die Bestimmung nach den S&#228;tzen 2 und 4 am 15. Tag aufzuheben. Der Anspruch auf die Ausgleichszahlungen endet am 14. Tag nach der Aufhebung. Das Robert&#160;Koch-Institut &#252;bermittelt, auf der Grundlage der von den Krankenh&#228;usern an das DIVI IntensivRegister &#252;bermittelten Angaben, an die f&#252;r die Krankenhausplanung zust&#228;ndigen Landesbeh&#246;rden w&#246;chentlich, erstmals f&#252;r die 47. Kalenderwoche des Jahres 2020, f&#252;r die Landkreise und kreisfreien St&#228;dte des Landes sowie f&#252;r die L&#228;nder Berlin, Bremen und Hamburg f&#252;r die Stadtbezirke eine tagesbezogene &#220;bersicht &#252;ber das Verh&#228;ltnis der im Durchschnitt der der &#220;bermittlung vorausgehenden sieben Tage freien betreibbaren intensivmedizinischen Behandlungskapazit&#228;ten zu den insgesamt betreibbaren intensivmedizinischen Behandlungskapazit&#228;ten.</div><div class="jurAbsatz">(1b) Zugelassene Krankenh&#228;user, deren Leistungen nach dem Krankenhausentgeltgesetz verg&#252;tet werden und die zur Erh&#246;hung der Verf&#252;gbarkeit von betreibbaren Behandlungskapazit&#228;ten f&#252;r die Versorgung von Patientinnen und Patienten, die mit dem Coronavirus SARS-CoV-2 infiziert sind, planbare Aufnahmen, Operationen oder Eingriffe verschieben oder aussetzen, erhalten f&#252;r Ausf&#228;lle von Einnahmen, die seit dem 15. November 2021 bis zum 31. Dezember 2021 dadurch entstehen, dass Betten auf Grund der SARS-CoV-2-Pandemie nicht so belegt werden k&#246;nnen, wie es geplant war, Ausgleichszahlungen aus der Liquidit&#228;tsreserve des Gesundheitsfonds, wenn diese Krankenh&#228;user <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Zuschlag f&#252;r die Teilnahme an der Notfallversorgung gem&#228;&#223; &#167; 9 Absatz 1a Nummer 5 des Krankenhausentgeltgesetzes f&#252;r das Jahr 2019, das Jahr 2020 oder das Jahr 2021 vereinbart haben oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>noch keine Zu- oder Abschl&#228;ge f&#252;r die Teilnahme oder Nichtteilnahme an der Notfallversorgung gem&#228;&#223; &#167; 9 Absatz 1a Nummer 5 des Krankenhausentgeltgesetzes vereinbart haben und eine Versorgungsstruktur aufweisen, die mindestens den Anforderungen des Beschlusses des Gemeinsamen Bundesausschusses nach &#167; 136c Absatz 4 Satz 1 des F&#252;nften Buches Sozialgesetzbuch &#252;ber ein gestuftes System von Notfallstrukturen in Krankenh&#228;usern f&#252;r eine Teilnahme an der Basisnotfallversorgung entspricht und dies gegen&#252;ber der f&#252;r die Krankenhausplanung zust&#228;ndigen Landesbeh&#246;rde nachweisen.</div></dd></dl></div><div class="jurAbsatz">(2) Die Krankenh&#228;user ermitteln die H&#246;he der Ausgleichszahlungen nach Absatz 1, indem sie t&#228;glich, erstmals f&#252;r den 16. M&#228;rz 2020, von der Zahl der im Jahresdurchschnitt 2019 pro Tag voll- oder teilstation&#228;r behandelten Patientinnen und Patienten (Referenzwert) die Zahl der am jeweiligen Tag station&#228;r behandelten Patientinnen und Patienten abziehen. Sofern das Ergebnis gr&#246;&#223;er als Null ist, ist dieses mit der tagesbezogenen Pauschale nach Absatz 3 zu multiplizieren. Die Krankenh&#228;user melden den sich f&#252;r sie jeweils aus der Berechnung nach Satz 2 ergebenden Betrag differenziert nach Kalendertagen w&#246;chentlich an die f&#252;r die Krankenhausplanung zust&#228;ndige Landesbeh&#246;rde, die alle von den Krankenh&#228;usern im Land gemeldeten Betr&#228;ge summiert. Die Ermittlung nach Satz 1 ist letztmalig f&#252;r den 30. September 2020 durchzuf&#252;hren. Die Ausgleichszahlungen nach Satz 1 gehen nicht in den Gesamtbetrag oder die Erl&#246;sausgleiche nach dem Krankenhausentgeltgesetz oder der Bundespflegesatzverordnung ein.</div><div class="jurAbsatz">(2a) Die vom Land nach Absatz 1a Satz 2 oder Satz 4 bestimmten Krankenh&#228;user ermitteln die H&#246;he der Ausgleichszahlungen nach Absatz 1a Satz 1, indem sie t&#228;glich, erstmals f&#252;r den 18. November 2020, vom Referenzwert nach Absatz 2 Satz 1 die Zahl der am jeweiligen Tag behandelten Patientinnen und Patienten abziehen; die Ermittlung hat nur f&#252;r den Leistungsbereich des Krankenhausentgeltgesetzes zu erfolgen. Ist das Ergebnis gr&#246;&#223;er als Null, sind f&#252;r die nach Absatz 1a bestimmten Krankenh&#228;user 90 Prozent dieses Ergebnisses mit der sich f&#252;r das Krankenhaus nach &#167; 1 Absatz 1 Nummer 2 der COVID-19- Ausgleichszahlungs-Anpassungs-Verordnung vom 3. Juli 2020 (BGBl. I S. 1556) oder in der Anlage zu dieser Verordnung ergebenden tagesbezogenen Pauschale zu multiplizieren. Die Krankenh&#228;user melden den sich f&#252;r sie nach Satz 2 ergebenden Betrag differenziert nach Kalendertagen w&#246;chentlich an die f&#252;r die Krankenhausplanung zust&#228;ndige Landesbeh&#246;rde, die die von den Krankenh&#228;usern im Land gemeldeten Betr&#228;ge pr&#252;ft und summiert. Die Ermittlung nach Satz 1 ist letztmalig f&#252;r den 31. Januar 2021 durchzuf&#252;hren. Absatz 2 Satz 5 gilt entsprechend. Bei Krankenh&#228;usern, die Ausgleichszahlungen nach Absatz 1a erhalten, gilt gegen&#252;ber den &#252;brigen Vertragsparteien nach &#167; 18 Absatz 2 das Vorliegen der Voraussetzungen des &#167; 7 Satz 1 Nummer 2 der Pflegepersonaluntergrenzen-Verordnung f&#252;r das Jahr 2021 f&#252;r den jeweiligen Zeitraum des Erhalts von Ausgleichszahlungen als nachgewiesen.</div><div class="jurAbsatz">(2b) Krankenh&#228;user, die nach Absatz 1b Ausgleichszahlungen erhalten, ermitteln die H&#246;he der Ausgleichszahlungen nach Absatz 1b, indem sie t&#228;glich, erstmals f&#252;r den 15. November 2021, vom Referenzwert nach Absatz 2 Satz 1 die Zahl der am jeweiligen Tag station&#228;r behandelten Patientinnen und Patienten abziehen. Ist das Ergebnis gr&#246;&#223;er als Null, sind 90 Prozent dieses Ergebnisses mit der f&#252;r das jeweilige Krankenhaus geltenden tagesbezogenen Pauschale nach &#167;&#160;1 Absatz 1 Nummer 2 der COVID-19-Ausgleichszahlungs-Anpassungs-Verordnung vom 3. Juli 2020 (BGBl. I S. 1556) oder der sich aus der Anlage zu dieser Verordnung ergebenden tagesbezogenen Pauschale zu multiplizieren. Die Krankenh&#228;user melden den sich f&#252;r sie jeweils aus der Berechnung nach Satz 2 ergebenden Betrag differenziert nach Kalendertagen w&#246;chentlich an die f&#252;r die Krankenhausplanung zust&#228;ndige Landesbeh&#246;rde, die alle von den Krankenh&#228;usern im Land gemeldeten Betr&#228;ge pr&#252;ft und summiert. Die Ermittlung nach Satz 1 ist letztmalig f&#252;r den 31. Dezember 2021 durchzuf&#252;hren. Bei Krankenh&#228;usern, die Ausgleichszahlungen nach Absatz 1b erhalten, gilt gegen&#252;ber den &#252;brigen Vertragsparteien nach &#167; 18 Absatz 2 das Vorliegen der Voraussetzungen des &#167; 7 Satz 1 Nummer 2 der Pflegepersonaluntergrenzen-Verordnung f&#252;r das Jahr 2021 f&#252;r den jeweiligen Zeitraum des Erhalts von Ausgleichszahlungen als nachgewiesen. Absatz 2 Satz 5 gilt entsprechend.</div><div class="jurAbsatz">(3) Die H&#246;he der tagesbezogenen Pauschale nach Absatz 2 Satz 2 betr&#228;gt 560 Euro, solange sie nicht durch Rechtsverordnung nach &#167; 23 Absatz 1 Nummer 2 f&#252;r Gruppen von Krankenh&#228;usern nach der Zahl der Krankenhausbetten oder anderen krankenhausbezogenen Kriterien in der H&#246;he unterschiedlich ausgestaltet wird.</div><div class="jurAbsatz">(4) Die L&#228;nder &#252;bermitteln die f&#252;r ihre Krankenh&#228;user aufsummierten Betr&#228;ge nach Absatz 2 Satz 3 jeweils unverz&#252;glich an das Bundesamt f&#252;r Soziale Sicherung; dabei sind die Betr&#228;ge nach Absatz 5 Satz 1 gesondert auszuweisen. Das Bundesamt f&#252;r Soziale Sicherung zahlt auf Grundlage der nach Satz 1 angemeldeten Mittelbedarfe die Betr&#228;ge an das jeweilige Land zur Weiterleitung an die Krankenh&#228;user aus der Liquidit&#228;tsreserve des Gesundheitsfonds. Um eine schnellstm&#246;gliche Zahlung zu gew&#228;hrleisten, kann das Land beim Bundesamt f&#252;r Soziale Sicherung ab dem 28. M&#228;rz 2020 Abschlagszahlungen beantragen. Das Bundesamt f&#252;r Soziale Sicherung bestimmt das N&#228;here zum Verfahren der &#220;bermittlung der aufsummierten Betr&#228;ge sowie der Zahlung aus der Liquidit&#228;tsreserve des Gesundheitsfonds einschlie&#223;lich der Abschlagszahlungen.</div><div class="jurAbsatz">(4a) Die L&#228;nder &#252;bermitteln die f&#252;r ihre Krankenh&#228;user aufsummierten Betr&#228;ge nach Absatz 2a Satz 3 jeweils unverz&#252;glich an das Bundesamt f&#252;r Soziale Sicherung. Zur Sicherstellung der Liquidit&#228;t der Krankenh&#228;user k&#246;nnen die L&#228;nder ab dem 19. November 2020 beim Bundesamt f&#252;r Soziale Sicherung Abschlagszahlungen beantragen. Das Bundesamt f&#252;r Soziale Sicherung zahlt auf Grundlage der nach Satz 1 angemeldeten Mittelbedarfe die Betr&#228;ge an das jeweilige Land zur Weiterleitung an die Krankenh&#228;user aus der Liquidit&#228;tsreserve des Gesundheitsfonds. Absatz 4 Satz 4 gilt entsprechend.</div><div class="jurAbsatz">(4b) Die L&#228;nder &#252;bermitteln die f&#252;r ihre Krankenh&#228;user aufsummierten Betr&#228;ge nach Absatz 2b Satz 3 jeweils unverz&#252;glich an das Bundesamt f&#252;r Soziale Sicherung. Das Bundesamt f&#252;r Soziale Sicherung zahlt auf Grundlage der nach Satz 1 angemeldeten Mittelbedarfe die Betr&#228;ge an das jeweilige Land zur Weiterleitung an die Krankenh&#228;user aus der Liquidit&#228;tsreserve des Gesundheitsfonds. Zur Sicherstellung der Liquidit&#228;t der Krankenh&#228;user k&#246;nnen die L&#228;nder beim Bundesamt f&#252;r Soziale Sicherung ab dem 13. Dezember 2021 Abschlagszahlungen beantragen. Absatz 4 Satz 4 gilt entsprechend.</div><div class="jurAbsatz">(5) Zugelassene Krankenh&#228;user, die mit Genehmigung der f&#252;r die Krankenhausplanung zust&#228;ndigen Landesbeh&#246;rden zus&#228;tzliche intensivmedizinische Behandlungskapazit&#228;ten mit maschineller Beatmungsm&#246;glichkeit durch Aufstellung von Betten schaffen oder durch Einbeziehung von Betten aus anderen Stationen vorhalten, erhalten f&#252;r jedes bis zum 30. September 2020 aufgestellte oder vorgehaltene Bett einmalig einen Betrag in H&#246;he von 50&#160;000 Euro aus der Liquidit&#228;tsreserve des Gesundheitsfonds. Die Krankenh&#228;user f&#252;hren den sich f&#252;r sie jeweils nach Satz 1 ergebenden Betrag gesondert als Teil der Meldung nach Absatz 2 Satz 3 auf. Das Bundesamt f&#252;r Soziale Sicherung zahlt den Betrag nach Satz 1 als Teil der Zahlung nach Absatz 4 Satz 2.</div><div class="jurAbsatz">(6) Zur pauschalen Abgeltung von Preis- und Mengensteigerungen infolge des neuartigen Coronavirus SARS-CoV-2, insbesondere bei pers&#246;nlichen Schutzausr&#252;stungen, rechnen zugelassene Krankenh&#228;user f&#252;r jeden Patienten und jede Patientin, der oder die zwischen dem 1. April 2020 und einschlie&#223;lich dem 30. Juni 2020 zur voll- oder teilstation&#228;ren Behandlung in das Krankenhaus aufgenommen wird, einen Zuschlag in H&#246;he von 50 Euro ab. Die Abrechnung des Zuschlags erfolgt gegen&#252;ber dem Patienten oder der Patientin oder ihren Kostentr&#228;gern.</div><div class="jurAbsatz">(7) Die Vertragsparteien nach &#167; 17b Absatz 2 vereinbaren bis zum 3. Dezember 2020 das N&#228;here zum Verfahren des Nachweises der Zahl der t&#228;glich voll- oder teilstation&#228;r behandelten Patientinnen und Patienten im Vergleich zum Referenzwert f&#252;r die Ermittlung und Meldung nach Absatz 2a. Kommt eine Vereinbarung nach Satz 1 nicht innerhalb dieser Frist zustande, legt die Schiedsstelle nach &#167; 18a Absatz 6 den Inhalt der Vereinbarung ohne Antrag einer Vertragspartei innerhalb von weiteren zwei Wochen fest.</div><div class="jurAbsatz">(7a) Die Vertragsparteien nach &#167; 17b Absatz 2 vereinbaren bis zum 19. Dezember 2021 das N&#228;here zum Verfahren des Nachweises der Zahl der t&#228;glich voll- oder teilstation&#228;r behandelten Patientinnen und Patienten im Vergleich zum Referenzwert f&#252;r die Ermittlung und Meldung nach Absatz 2b. Kommt eine Vereinbarung nach Satz 1 nicht innerhalb dieser Frist zustande, legt die Schiedsstelle nach &#167; 18a Absatz 6 den Inhalt der Vereinbarung ohne Antrag einer Vertragspartei innerhalb von weiteren zwei Wochen fest.</div><div class="jurAbsatz">(8) Das Bundesamt f&#252;r Soziale Sicherung teilt dem Bundesministerium f&#252;r Gesundheit ab dem 30. April 2020 unverz&#252;glich, die H&#246;he des an die L&#228;nder jeweils nach Absatz 4 Satz 2 &#252;berwiesenen Betrags ohne den auf Absatz 5 Satz 1 entfallenden Anteil mit. Das Bundesministerium f&#252;r Gesundheit &#252;bermittelt dem Bundesministerium der Finanzen w&#246;chentlich die Mitteilungen des Bundesamtes f&#252;r Soziale Sicherung nach Satz 1. Der Bund erstattet den Betrag an die Liquidit&#228;tsreserve des Gesundheitsfonds innerhalb von einer Woche nach der Mitteilung gem&#228;&#223; Satz 1.</div><div class="jurAbsatz">(8a) Das Bundesamt f&#252;r Soziale Sicherung teilt dem Bundesministerium f&#252;r Gesundheit unverz&#252;glich die H&#246;he des nach Absatz 4a Satz 3 an jedes Land gezahlten Betrags mit. Der Bund erstattet den Betrag an die Liquidit&#228;tsreserve des Gesundheitsfonds innerhalb von einer Woche nach der Mitteilung gem&#228;&#223; Satz 1.</div><div class="jurAbsatz">(8b) Das Bundesamt f&#252;r Soziale Sicherung teilt dem Bundesministerium f&#252;r Gesundheit unverz&#252;glich die H&#246;he des an die L&#228;nder jeweils nach Absatz 4b gezahlten Betrags mit. Der Bund erstattet den Betrag an die Liquidit&#228;tsreserve des Gesundheitsfonds innerhalb von einer Woche nach der Mitteilung gem&#228;&#223; Satz 1.</div><div class="jurAbsatz">(9) Nach Abschluss der Zahlungen nach Absatz 4 Satz 2 durch das Bundesamt f&#252;r Soziale Sicherung &#252;bermitteln die L&#228;nder dem Bundesministerium f&#252;r Gesundheit bis zum 31. Dezember 2020 eine krankenhausbezogene Aufstellung der ausgezahlten Finanzmittel. Innerhalb der in Satz 1 genannten Frist &#252;bermitteln die L&#228;nder zudem dem Spitzenverband Bund der Krankenkassen eine krankenhausbezogene Aufstellung &#252;ber die ausgezahlten Ausgleichszahlungen nach Absatz 1. Der Spitzenverband Bund der Krankenkassen &#252;bermittelt den Vertragsparteien nach &#167; 18 Absatz 2 die H&#246;he der Ausgleichszahlungen nach Absatz 1, die einem Krankenhaus ausgezahlt wurden, wenn der Krankenhaustr&#228;ger verlangt, dass eine Vereinbarung nach Absatz 11 Satz 1 getroffen wird.</div><div class="jurAbsatz">(9a) Die L&#228;nder &#252;bermitteln dem Bundesministerium f&#252;r Gesundheit w&#246;chentlich eine Aufstellung &#252;ber die nach Absatz 1a Satz 2 und 4 bestimmten Krankenh&#228;user sowie &#252;ber die Aufhebung der Bestimmung nach Absatz 1a Satz 6. Die L&#228;nder ver&#246;ffentlichen diese Angaben zus&#228;tzlich in geeigneter Weise auf der Internetseite der f&#252;r die Sozialversicherung zust&#228;ndigen obersten Landesbeh&#246;rde. Die L&#228;nder &#252;bermitteln dem Bundesministerium f&#252;r Gesundheit und dem Spitzenverband Bund der Krankenkassen bis zum 31. Januar 2021 f&#252;r das Jahr 2020 und bis zum 28. Februar 2021 f&#252;r das Jahr 2021 eine krankenhausbezogene Aufstellung der nach Absatz 4a Satz 3 ausgezahlten Finanzmittel. Der Spitzenverband Bund der Krankenkassen &#252;bermittelt den Vertragsparteien nach &#167; 18 Absatz 2 die H&#246;he der Ausgleichszahlungen nach Absatz 1a, die einem Krankenhaus ausgezahlt wurden, differenziert nach den Jahren 2020 und 2021, wenn eine der Vertragsparteien verlangt, dass eine Vereinbarung zu einem Erl&#246;sausgleich nach diesem Gesetz oder einer Verordnung nach &#167; 23 Absatz 2 Nummer 4 getroffen wird.</div><div class="jurAbsatz">(9b) Die L&#228;nder &#252;bermitteln dem Bundesministerium f&#252;r Gesundheit und dem Spitzenverband Bund der Krankenkassen bis zum 31. Januar 2022 eine aktualisierte krankenhausbezogene nach Monaten differenzierte Aufstellung der nach Absatz 4a Satz 3 und Absatz 4b Satz 2 f&#252;r das Jahr 2021 ausgezahlten Finanzmittel. Der Spitzenverband Bund der Krankenkassen &#252;bermittelt den Vertragsparteien nach &#167; 18 Absatz 2 die H&#246;he der Ausgleichszahlungen nach den Abs&#228;tzen 1a und 1b, die einem Krankenhaus f&#252;r das Jahr 2021 ausgezahlt wurden, wenn eine der Vertragsparteien verlangt, dass eine Vereinbarung zu einem Erl&#246;sausgleich nach diesem Gesetz oder einer Verordnung nach &#167; 23 Absatz 2 Nummer 4 getroffen wird.</div><div class="jurAbsatz">(10) Die Vertragsparteien nach &#167; 17b Absatz 2 vereinbaren bis zum 31. Dezember 2020 das N&#228;here &#252;ber den Ausgleich eines aufgrund des Coronavirus SARS-CoV-2 entstandenen Erl&#246;sr&#252;ckgangs, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einzelheiten f&#252;r die Ermittlung der Erl&#246;se f&#252;r allgemeine station&#228;re und teilstation&#228;re Krankenhausleistungen f&#252;r die Jahre 2019 und 2020,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kriterien, anhand derer ein im Jahr 2020 gegen&#252;ber dem Jahr 2019 aufgrund des Coronavirus SARS-CoV-2 entstandener Erl&#246;sr&#252;ckgang festgestellt wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einzelheiten zum Nachweis der Erf&#252;llung der nach Nummer 2 vereinbarten Kriterien und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he des Ausgleichssatzes f&#252;r einen im Jahr 2020 gegen&#252;ber dem Jahr 2019 aufgrund des Coronavirus SARS-CoV-2 entstandenen Erl&#246;sr&#252;ckgang.</div></dd></dl>Bei der Ermittlung der Erl&#246;se f&#252;r das Jahr 2020 sind auch die Ausgleichszahlungen nach den Abs&#228;tzen 1 und 1a, soweit sie das Jahr 2020 betreffen zu ber&#252;cksichtigen, soweit sie entgangene Erl&#246;se f&#252;r allgemeine station&#228;re und teilstation&#228;re Krankenhausleistungen ersetzen; variable Sachkosten sind bei der Erl&#246;sermittlung f&#252;r die Jahre 2019 und 2020 mindernd zu ber&#252;cksichtigen. Die Betr&#228;ge nach Absatz 5 Satz 1, die Zuschl&#228;ge nach Absatz 6 Satz 1 und die Zusatzentgelte nach &#167; 26 Absatz 1 Satz 1 sowie die tagesbezogenen Pflegeentgelte nach &#167; 7 Absatz 1 Satz 1 Nummer 6a des Krankenhausentgeltgesetzes sind nicht zu ber&#252;cksichtigen. Kommt eine Vereinbarung nach Satz&#160;1 nicht fristgerecht zustande, legt die Schiedsstelle nach &#167; 18a Absatz 6 den Inhalt der Vereinbarung auch ohne Antrag einer Vertragspartei bis zum Ablauf des 14. Januar 2021 fest. Das Institut f&#252;r das Entgeltsystem im Krankenhaus ver&#246;ffentlicht f&#252;r die Vereinbarung der Erl&#246;se nach Absatz 11 Satz 1 um die variablen Sachkosten bereinigte Entgeltkataloge f&#252;r die pauschalierenden Entgeltsysteme nach den &#167;&#167; 17b und 17d f&#252;r die Jahre 2019 und 2020 barrierefrei auf seiner Internetseite.</div><div class="jurAbsatz">(11) Auf Verlangen eines Krankenhaustr&#228;gers sind die Vertragsparteien nach &#167; 18 Absatz 2 Nummer 1 oder Nummer 2 verpflichtet, mit dem Krankenhaustr&#228;ger aufgrund der Vereinbarung nach Absatz 10 Satz 1 oder der Festlegung nach Absatz 10 Satz 4 die Erl&#246;se f&#252;r die Jahre 2019 und 2020, den im Jahr 2020 gegen&#252;ber dem Jahr 2019 aufgrund des Coronavirus SARS-CoV-2 entstandenen Erl&#246;sr&#252;ckgang sowie einen Ausgleich f&#252;r den Erl&#246;sr&#252;ckgang zu vereinbaren. Die Vereinbarung nach Satz 1 kann unabh&#228;ngig von den Vereinbarungen nach &#167; 11 Absatz 1 Satz 1 des Krankenhausentgeltgesetzes und &#167; 11 Absatz 1 Satz 1 der Bundespflegesatzverordnung getroffen werden. Die Vertragsparteien nach &#167; 18 Absatz 2 multiplizieren den ermittelten Erl&#246;sr&#252;ckgang mit dem nach Absatz 10 Satz 1 Nummer 4 vereinbarten oder nach Absatz 10 Satz 4 festgelegten Ausgleichssatz. Der nach Satz 3 errechnete Ausgleichsbetrag wird durch Zuschl&#228;ge auf die Entgelte des laufenden oder eines folgenden Vereinbarungszeitraums ausgeglichen. Kommt eine Vereinbarung nach Satz 1 nicht oder nicht vollst&#228;ndig zustande, entscheidet die Schiedsstelle nach &#167; 18a Absatz 1 auf Antrag einer der Vertragsparteien nach Satz 1 innerhalb von sechs Wochen. Die Genehmigung der Vereinbarung nach Satz 1 oder der Festsetzung nach Satz 5 ist von einer der Vertragsparteien nach Satz 1 bei der zust&#228;ndigen Landesbeh&#246;rde zu beantragen. Die zust&#228;ndige Landesbeh&#246;rde erteilt die Genehmigung innerhalb von vier Wochen nach Eingang des Antrags, wenn die Vereinbarung oder die Festsetzung den Regelungen in diesem Absatz und in Absatz 10 sowie sonstigem Recht entspricht. &#167; 14 Absatz 2 Satz 1 und 3 und Absatz 3 des Krankenhausentgeltgesetzes gilt entsprechend. Unabh&#228;ngig davon, ob eine Vereinbarung nach Satz 1 getroffen wird, sind Erl&#246;sausgleiche nach &#167;&#160;4 Absatz&#160;3 des Krankenhausentgeltgesetzes oder &#167;&#160;3 Absatz&#160;7 der Bundespflegesatzverordnung f&#252;r das Jahr 2020 ausgeschlossen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
