<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 26d KHG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__26c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__26e.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010090972BJNE006200116"/><a href="index-2.html#BJNR010090972BJNE006200116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur wirtschaftlichen Sicherung der Krankenhäuser und zur Regelung der Krankenhauspflegesätze (Krankenhausfinanzierungsgesetz - KHG)<br /><span class="jnenbez">&#167; 26d</span>&#160;<span class="jnentitel">Erweiterte Sonderleistung an Pflegekr&#228;fte aufgrund von besonderen Belastungen durch die SARS-CoV-2-Pandemie</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zugelassene Krankenh&#228;user, die ihre Leistungen nach dem Krankenhausentgeltgesetz abrechnen und die im Zeitraum vom 1. Januar 2020 bis zum 31. Dezember 2020 durch die voll- oder teilstation&#228;re Behandlung von mit dem Coronavirus SARS-CoV-2 infizierten Patientinnen und Patienten besonders belastet waren, haben f&#252;r ihre Pflegekr&#228;fte in der unmittelbaren Patientenversorgung auf bettenf&#252;hrenden Stationen, soweit diese durch die Versorgung von mit dem Coronavirus SARS-CoV-2 infizierten Patientinnen und Patienten einer erh&#246;hten Arbeitsbelastung ausgesetzt waren, Anspruch auf eine Auszahlung aus den in Absatz 3 Satz 1 genannten Mitteln, mit der sie diesen Besch&#228;ftigten eine Pr&#228;mie als einmalige Sonderleistung zu zahlen haben. Als besonders belastet gelten Krankenh&#228;user mit weniger als 500 Betten mit mindestens 20 voll- oder teilstation&#228;r behandelten Patientinnen und Patienten, die mit dem Coronavirus SARS-CoV-2 infiziert waren, sowie Krankenh&#228;user ab 500 Betten mit mindestens 50 voll- oder teilstation&#228;r behandelten Patientinnen und Patienten, die mit dem Coronavirus SARS-CoV-2 infiziert waren. Krankenh&#228;user, die nach &#167; 26a Absatz 1 anspruchsberechtigt waren, werden bei der Verteilung ber&#252;cksichtigt, wenn sie im Zeitraum vom 1. Juni 2020 bis zum 31. Dezember 2020 die Voraussetzungen der S&#228;tze 1 und 2 erf&#252;llt haben. Unter den nach den S&#228;tzen 1 bis 3 anspruchsberechtigten Krankenh&#228;usern werden 150 Millionen Euro nach der jeweiligen Summe der Verweildauertage der voll- oder teilstation&#228;r behandelten Patientinnen und Patienten, die in den in den S&#228;tzen 1 und 3 genannten Zeitr&#228;umen in den besonders belasteten Krankenh&#228;usern mit dem Coronavirus SARS-CoV-2 infiziert waren und entlassen wurden, sowie 150 Millionen Euro nach der Anzahl der im Jahr 2019 besch&#228;ftigten Pflegekr&#228;fte in der unmittelbaren Patientenversorgung auf bettenf&#252;hrenden Stationen, umgerechnet in Vollkr&#228;fte, verteilt. Zus&#228;tzlich werden 150 Millionen Euro unter den nach den S&#228;tzen 1 bis 3 anspruchsberechtigten Krankenh&#228;usern verteilt, in denen im Zeitraum nach Satz 1 mit dem Coronavirus SARS-CoV-2 infizierte Patientinnen und Patienten mehr als 48 Stunden gem&#228;&#223; der Anlage zur Vereinbarung &#252;ber die &#220;bermittlung von Daten nach &#167; 21 Absatz 4 und Absatz 5 des Krankenhausentgeltgesetzes &#8211; Version 2020 f&#252;r das Datenjahr 2019, Fortschreibung vom 4. Dezember 2019 &#8211; beatmet wurden; die Anspruchsh&#246;he wird nach der Anzahl dieser F&#228;lle im jeweiligen Krankenhaus bemessen. Der jedem anspruchsberechtigten Krankenhaus nach Ma&#223;gabe der S&#228;tze 4 und 5 zustehende Betrag wird durch das Institut f&#252;r das Entgeltsystem im Krankenhaus auf der Grundlage der Daten ermittelt, die dem Institut f&#252;r das Entgeltsystem im Krankenhaus nach &#167; 24 Absatz 2 Satz 1 Nummer 1 sowie nach &#167; 21 Absatz 2 Nummer 1 Buchstabe e des Krankenhausentgeltgesetzes zur Verf&#252;gung stehen. Das Institut f&#252;r das Entgeltsystem im Krankenhaus ver&#246;ffentlicht f&#252;r jedes anspruchsberechtigte Krankenhaus unter Angabe des Namens und des Kennzeichens nach &#167; 293 Absatz 1 des F&#252;nften Buches Sozialgesetzbuch das Pr&#228;mienvolumen nach den S&#228;tzen 4 und 5 bis zum 7. April 2021 barrierefrei auf seiner Internetseite.</div><div class="jurAbsatz">(2) Die Auswahl der Pr&#228;mienempf&#228;ngerinnen und Pr&#228;mienempf&#228;nger sowie die Bemessung der individuellen Pr&#228;mienh&#246;he entsprechend der Belastung durch die Versorgung von mit dem Coronavirus SARS-CoV-2 infizierten Patientinnen und Patienten obliegt dem Krankenhaustr&#228;ger im Einvernehmen mit der Arbeitnehmervertretung. Zudem sollen neben den in Absatz 1 Satz 1 Genannten auch andere Besch&#228;ftigte f&#252;r die Zahlung einer Pr&#228;mie ausgew&#228;hlt werden, die aufgrund der Versorgung von mit dem Coronavirus SARS-CoV-2 infizierten Patientinnen und Patienten besonders belastet waren.</div><div class="jurAbsatz">(3) Zur Finanzierung der Pr&#228;mien nach Absatz 1 zahlt das Bundesamt f&#252;r Soziale Sicherung einen Betrag von 450 Millionen Euro bis zum 14. April 2021 aus der Liquidit&#228;tsreserve des Gesundheitsfonds an den Spitzenverband Bund der Krankenkassen. Der Bund erstattet den Betrag nach Satz 1 unverz&#252;glich an die Liquidit&#228;tsreserve des Gesundheitsfonds. Der Spitzenverband Bund der Krankenkassen leitet den Betrag nach Satz 1 auf Grundlage der Ver&#246;ffentlichung nach Absatz 1 Satz 7 an die anspruchsberechtigten Krankenh&#228;user weiter. Nach Abschluss der Zahlungen nach Satz 3 &#252;bermittelt der Spitzenverband Bund der Krankenkassen dem Bundesministerium f&#252;r Gesundheit bis zum 30. September 2021 eine krankenhausbezogene Aufstellung der ausgezahlten Mittel.</div><div class="jurAbsatz">(4) Die Krankenhaustr&#228;ger haben die Pr&#228;mien nach Absatz 2 bis zum 30. Juni 2021 an die Besch&#228;ftigten nach Absatz 2 auszuzahlen. Den Vertragsparteien nach &#167; 18 Absatz 2 Nummer 1 oder Nummer 2 und dem Spitzenverband Bund der Krankenkassen ist bis zum 31. M&#228;rz 2022 eine Best&#228;tigung des Jahresabschlusspr&#252;fers &#252;ber die zweckentsprechende Verwendung der Mittel vorzulegen. Werden die Best&#228;tigungen nicht oder nicht vollst&#228;ndig vorgelegt oder wurden die Mittel nicht zweckentsprechend verwendet, ist der entsprechende Betrag bis zum 30. April 2022 an den Spitzenverband Bund der Krankenkassen zur&#252;ckzuzahlen. Dieser leitet die Betr&#228;ge nach Satz 3 unverz&#252;glich an die Liquidit&#228;tsreserve des Gesundheitsfonds weiter. Das Bundesamt f&#252;r Soziale Sicherung erstattet die Summe der Betr&#228;ge nach Satz 4 bis zum 30. Juni 2022 aus der Liquidit&#228;tsreserve des Gesundheitsfonds an den Bund. Soweit die Zahlungen nach Satz 1 zur Folge haben, dass der Betrag nach &#167; 3 Nummer 11a des Einkommensteuergesetzes f&#252;r einzelne Besch&#228;ftigte &#252;berschritten wird, k&#246;nnen die Krankenh&#228;user auch Arbeitgeberanteile an den Sozialversicherungsbeitr&#228;gen f&#252;r die Zahlungen nach Satz 1 aus den Mitteln nach Absatz 3 Satz 3 decken.</div><div class="jurAbsatz">(5) Die nach Absatz 1 Satz 1 bis 3 anspruchsberechtigten Krankenh&#228;user berichten dem Spitzenverband Bund der Krankenkassen bis zum 31. M&#228;rz 2022 in anonymisierter Form &#252;ber die Anzahl der Pr&#228;mienempf&#228;ngerinnen und Pr&#228;mienempf&#228;nger, die jeweilige Pr&#228;mienh&#246;he und die der Verteilung nach Absatz 2 zugrunde liegenden Kriterien. Der Spitzenverband Bund der Krankenkassen kann den Krankenh&#228;usern weitere Vorgaben zum Inhalt der Berichte machen und erstellt auf der Grundlage der Berichte einen Abschlussbericht, den er bis zum 31. August 2022 dem Bundesministerium f&#252;r Gesundheit vorlegt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
