<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 26b KHG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__26a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__26c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010090972BJNE006000116"/><a href="index-2.html#BJNR010090972BJNE006000116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur wirtschaftlichen Sicherung der Krankenhäuser und zur Regelung der Krankenhauspflegesätze (Krankenhausfinanzierungsgesetz - KHG)<br /><span class="jnenbez">&#167; 26b</span>&#160;<span class="jnentitel">Kostentragung f&#252;r durch den Bund beschaffte Arzneimittel mit dem Wirkstoff Remdesivir</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beschaffung von Arzneimitteln mit dem Wirkstoff Remdesivir f&#252;r den Zeitraum Oktober 2020 bis M&#228;rz 2021 erfolgt zentral &#252;ber den Bund im Rahmen des Joint Procurement Agreement der Europ&#228;ischen Kommission.</div><div class="jurAbsatz">(2) Die Kosten f&#252;r nach Absatz 1 beschaffte Arzneimittel sind aus der Liquidit&#228;tsreserve des Gesundheitsfonds sowie von den privaten Krankenversicherungsunternehmen zu erstatten. Das Bundesministerium f&#252;r Gesundheit teilt dem Bundesamt f&#252;r Soziale Sicherung und dem Verband der Privaten Krankenversicherung die H&#246;he der f&#252;r die Beschaffung nach Absatz 1 entstandenen Kosten mit. Auf Grundlage des nach Satz 2 mitgeteilten Betrages zahlen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundesamt f&#252;r Soziale Sicherung 93 Prozent des Betrages nach Satz 2 aus der Liquidit&#228;tsreserve des Gesundheitsfonds und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verband der Privaten Krankenversicherung 7 Prozent des Betrages nach Satz 2</div></dd></dl>innerhalb von f&#252;nf Wochen nach Mitteilung des Betrages nach Satz 2 an das Bundesministerium f&#252;r Gesundheit. Die privaten Krankenversicherungsunternehmen zahlen an den Verband der Privaten Krankenversicherung Betr&#228;ge in der Gesamth&#246;he des Betrages nach Satz 3 Nummer 2. Der Verband der Privaten Krankenversicherung bestimmt das N&#228;here zur Zahlung dieser Betr&#228;ge der privaten Krankenversicherungsunternehmen.</div><div class="jurAbsatz">(3) Die Vertragsparteien nach &#167; 17b Absatz 2 Satz 1 vereinbaren bis zum 26. November 2020 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zeitpunkt, ab dem die Krankenh&#228;user die Anwendung der nach Absatz 1 beschafften Arzneimittel zu dokumentieren haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das N&#228;here zur Dokumentation der Anwendung der nach Absatz 1 beschafften Arzneimittel bei voll- oder teilstation&#228;r behandelten Patientinnen und Patienten, insbesondere zur Dokumentation der angewendeten Mengen und der jeweiligen Kostentr&#228;ger in maschinenlesbarer Form, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren zur Erstellung einer &#252;ber alle Krankenh&#228;user zusammengefassten Statistik, insbesondere &#252;ber die angewendeten Mengen der nach Absatz 1 beschafften Arzneimittel und die Verteilung nach Kostentr&#228;gern.</div></dd></dl>Die Vertragsparteien nach &#167; 17b Absatz 2 Satz 1 &#252;bermitteln bis zum 31. Oktober 2021 die nach Satz 1 Nummer 3 erstellte Statistik dem Bundesministerium f&#252;r Gesundheit.</div><div class="jurAbsatz">(4) Auf der Grundlage der Statistik nach Absatz 3 Satz 2 ermittelt das Bundesministerium f&#252;r Gesundheit die Kosten f&#252;r die gesetzliche Krankenversicherung und die privaten Krankenversicherungsunternehmen und teilt den jeweiligen Betrag dem Bundesamt f&#252;r Soziale Sicherung und dem Verband der Privaten Krankenversicherung mit. Liegt der nach Satz 1 ermittelte jeweilige Betrag unter dem nach Absatz 2 Satz 3 gezahlten Betrag, erstattet das Bundesministerium f&#252;r Gesundheit dem Bundesamt f&#252;r Soziale Sicherung oder dem Verband der Privaten Krankenversicherung den jeweiligen Differenzbetrag. Liegt der nach Satz 1 ermittelte jeweilige Betrag &#252;ber dem nach Absatz 2 Satz 3 gezahlten Betrag, zahlt das Bundesamt f&#252;r Soziale Sicherung oder der Verband der Privaten Krankenversicherung dem Bundesministerium f&#252;r Gesundheit den jeweiligen Differenzbetrag. Die bis zu dem nach Absatz 3 Satz 1 Nummer 1 vereinbarten Zeitpunkt angewendeten und nach Absatz 1 beschafften Arzneimittel werden auf Grundlage der von den Krankenhausapotheken an die Krankenh&#228;user abgegebenen Mengen ermittelt. Die Kosten f&#252;r die Arzneimittel nach Satz 4 werden nach den Anteilen nach Absatz 2 Satz 3 von dem Bundesamt f&#252;r Soziale Sicherung und dem Verband der Privaten Krankenversicherung an das Bundesministerium f&#252;r Gesundheit erstattet. Der Verband der Privaten Krankenversicherung erstattet den privaten Krankenversicherungsunternehmen den an ihn gezahlten Betrag nach Satz 2. Die privaten Krankenversicherungsunternehmen erstatten dem Verband der Privaten Krankenversicherung die von ihm zu zahlenden Betr&#228;ge nach den S&#228;tzen 3 und 5. Der Verband der Privaten Krankenversicherung bestimmt das N&#228;here zu den Erstattungen nach den S&#228;tzen 6 und 7.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
