<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2a KHG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010090972BJNE005001130"/><a href="index-2.html#BJNR010090972BJNE005001130">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur wirtschaftlichen Sicherung der Krankenhäuser und zur Regelung der Krankenhauspflegesätze (Krankenhausfinanzierungsgesetz - KHG)<br /><span class="jnenbez">&#167; 2a</span>&#160;<span class="jnentitel">Krankenhausstandort</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Krankenhausstandort ist ein Geb&#228;ude oder ein zusammenh&#228;ngender Geb&#228;udekomplex eines Krankenhaustr&#228;gers, in dem Patienten in mindestens einer fachlichen Organisationseinheit voll-, teil- oder tagesstation&#228;r, vor- oder nachstation&#228;r oder ambulant behandelt werden, und dessen Ort nach Absatz 2 r&#228;umlich bestimmt ist. Ein Krankenhausstandort kann abweichend von Satz 1 aus mehreren Geb&#228;uden oder Geb&#228;udekomplexen eines Krankenhaustr&#228;gers bestehen, wenn der Abstand zwischen den am weitesten voneinander entfernt liegenden Geb&#228;udepunkten nicht mehr als 2&#160;000 Meter Luftlinie betr&#228;gt (Fl&#228;chenstandort). Eine fachliche Organisationseinheit im Sinne des Satzes 1 ist insbesondere eine Fachabteilung, eine Tagesklinik oder eine andere &#228;rztlich geleitete Organisationseinheit, in der ambulante Leistungen erbracht werden (Krankenhausambulanz).</div><div class="jurAbsatz">(2) Die r&#228;umliche Bestimmung eines Krankenhausstandortes erfolgt anhand einer Geokoordinate der Zugangsadresse (Stra&#223;e, Hausnummer, Postleitzahl). Ein Fl&#228;chenstandort wird abweichend von Satz 1 r&#228;umlich anhand einer Geokoordinate der Adresse des Hauptzugangs bestimmt. Eigenst&#228;ndige Standorte, die die Vertragspartner nach Absatz 4 Satz 1 bestimmt haben, und Krankenhausambulanzen werden gesondert geokodiert.</div><div class="jurAbsatz">(3) Der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft vereinbaren im Benehmen mit dem Verband der Privaten Krankenversicherung e.&#160;V. bis zum 31. M&#228;rz 2025 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das N&#228;here zum Verfahren der Geokodierung, zum anzuwendenden Koordinatensystem und zur Notation nach Ma&#223;gabe der Vorgaben des Absatzes 2 und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Regelungen zu Krankenhausambulanzen, insbesondere unter welchen Voraussetzungen diese als eigenst&#228;ndige Krankenhausstandorte zu bestimmen sind.</div></dd></dl>Kommt eine Vereinbarung nicht fristgerecht zustande, legt die Schiedsstelle nach &#167; 18a Absatz 6 den Inhalt der Vereinbarung ohne Antrag einer Vereinbarungspartei fest.</div><div class="jurAbsatz">(4) Der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft k&#246;nnen im Benehmen mit dem Verband der Privaten Krankenversicherung e. V. vereinbaren, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>fachliche Organisationseinheiten nach Absatz 1 Satz 3 eigenst&#228;ndige Standorte sind oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>abweichend von Absatz 1 Satz 1 und 2 die Geb&#228;ude oder Geb&#228;udekomplexe eines bestimmten Krankenhauses ein Krankenhausstandort sind. Kommt eine Einigung nach Satz 1 nicht zustande, entscheidet die Schiedsstelle nach &#167; 18a Absatz 6 auf Antrag einer Vertragspartei.</div></dd></dl></div><div class="jurAbsatz">(5) Der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft pr&#252;fen im Benehmen mit dem Verband der Privaten Krankenversicherung die Auswirkungen der Festlegung von Krankenhausstandorten nach Absatz 1 sowie m&#246;glichen Einzelfallentscheidungen nach Ansatz 4 auf die Qualit&#228;tssicherung der Patientenversorgung sowie auf die Verg&#252;tung von Krankenhausleistungen und legen dem Bundesministerium f&#252;r Gesundheit bis zum 31. Dezember 2029 einen Bericht &#252;ber diese vor.</div><div class="jurAbsatz">(6) Die M&#246;glichkeit, Vereinbarungen nach &#167; 11 des Krankenhausentgeltgesetzes oder nach &#167; 11 der Bundespflegesatzverordnung einheitlich f&#252;r alle Standorte eines Krankenhauses zu schlie&#223;en, bleibt bestehen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
