<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 39 KHG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__38.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__40.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010090972BJNE007500130"/><a href="index-2.html#BJNR010090972BJNE007500130">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur wirtschaftlichen Sicherung der Krankenhäuser und zur Regelung der Krankenhauspflegesätze (Krankenhausfinanzierungsgesetz - KHG)<br /><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel">F&#246;rderbetr&#228;ge f&#252;r die Bereiche P&#228;diatrie, Geburtshilfe, Stroke Unit, Spezielle Traumatologie und Intensivmedizin</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Institut f&#252;r das Entgeltsystem im Krankenhaus teilt bis zum 10. Dezember eines jeden Kalenderjahres f&#252;r das jeweils folgende Kalenderjahr, erstmals bis zum 10. Dezember 2026 f&#252;r das Kalenderjahr 2027, auf die Krankenhausstandorte, auf die f&#252;r mindestens eine Leistungsgruppe, die in der f&#252;r das jeweilige Kalenderjahr geltenden Vereinbarung nach Absatz 2 Satz 2 oder die in der Festlegung nach Absatz 2 Satz 4 einem der Bereiche P&#228;diatrie, Geburtshilfe, Stroke Unit, Spezielle Traumatologie oder Intensivmedizin zugeordnet wurde, ein nach &#167; 37 Absatz 1 Satz 1 und 2 ermitteltes Vorhaltevolumen nach &#167; 37 Absatz 1 Satz 3 und 4 aufgeteilt wurde, nach Ma&#223;gabe der Abs&#228;tze 2 und 3 die folgenden Betr&#228;ge rechnerisch auf: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>P&#228;diatrie: 288 Millionen Euro,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geburtshilfe: 120 Millionen Euro,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stroke Unit: 35 Millionen Euro,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Spezielle Traumatologie: 65 Millionen Euro,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Intensivmedizin: 30 Millionen Euro.</div></dd></dl></div><div class="jurAbsatz">(2) Das Institut f&#252;r das Entgeltsystem im Krankenhaus erstellt bis zum 28. Februar 2026 ein Konzept f&#252;r eine Zuordnung von Leistungsgruppen zu den in Absatz 1 Nummer 1 bis 5 genannten Bereichen. Zur Erm&#246;glichung der in Absatz 1 genannten Aufteilung vereinbaren die Vertragsparteien nach &#167; 17b Absatz 2 Satz 1 auf der Grundlage des in Satz 1 genannten Konzepts erstmals bis zum 31. Mai 2026, welche Leistungsgruppen den in Absatz 1 Nummer 1 bis 5 genannten Bereichen jeweils zuzuordnen sind; bei &#196;nderungen der ma&#223;geblichen Leistungsgruppen ist das Konzept innerhalb von einem Monat, die Vereinbarung oder die Festlegung nach Satz 4 innerhalb von zwei Monaten anzupassen; &#167; 135e Absatz 2 Satz 2 des F&#252;nften Buches Sozialgesetzbuch gilt entsprechend. In der Vereinbarung nach Satz 2 ist sicherzustellen, dass 20 Millionen Euro von dem in Absatz 1 Nummer 2 genannten Betrag f&#252;r Krankenhausstandorte vorgesehen werden, die die vom Gemeinsamen Bundesausschuss nach &#167; 136a Absatz 7 des F&#252;nften Buches Sozialgesetzbuch festgelegten Ma&#223;nahmen zur Sicherung der Qualit&#228;t der Versorgung in Krei&#223;s&#228;len erf&#252;llen. Kommt eine Vereinbarung nach Satz 2 oder eine in Satz 2 zweiter Halbsatz genannte Anpassung der Vereinbarung oder der Festlegung ganz oder teilweise nicht oder nicht fristgerecht zustande, legt die Schiedsstelle nach &#167; 18a Absatz 6 ohne Antrag einer Vertragspartei innerhalb von einem Monat den Inhalt der Vereinbarung oder der in Satz 2 zweiter Halbsatz genannten Anpassung fest.</div><div class="jurAbsatz">(3) Zum Zweck der in Absatz 1 genannten Aufteilung teilt das Institut f&#252;r das Entgeltsystem im Krankenhaus die in Absatz 1 Nummer 1 bis 5 genannten Betr&#228;ge auf die in der Vereinbarung nach Absatz 2 Satz 2 oder in der Festlegung nach Absatz 2 Satz 4 den jeweils zugeh&#246;rigen Bereichen zugeordneten Leistungsgruppen rechnerisch auf. Der auf eine Leistungsgruppe nach Satz 1 aufzuteilende Betrag ergibt sich, indem der Anteil der Summe aller nach &#167; 37 Absatz 1 Satz 1 und 2 ermittelten und nach &#167; 37 Absatz 1 Satz 3 auf diese Leistungsgruppe aufgeteilten Vorhaltevolumina an der Summe aller f&#252;r die dem jeweiligen Bereich zugeordneten Leistungsgruppen entsprechend berechneten Summen mit dem in Absatz 1 Nummer 1 bis 5 f&#252;r den Bereich, dem die jeweilige Leistungsgruppe zugeordnet wurde, genannten Betrag multipliziert wird. Das Institut f&#252;r das Entgeltsystem im Krankenhaus teilt jeden nach Satz 1 auf eine Leistungsgruppe aufgeteilten Betrag auf die L&#228;nder auf. Der auf ein Land nach Satz 3 aufzuteilende Betrag ergibt sich, indem der Anteil des nach &#167; 37 Absatz 1 Satz 1 und 2 ermittelten und nach &#167; 37 Absatz 1 Satz 3 aufgeteilten Vorhaltevolumens f&#252;r das jeweilige Land und die jeweilige Leistungsgruppe an der Summe aller entsprechenden Vorhaltevolumina f&#252;r diese Leistungsgruppe mit dem auf die Leistungsgruppe nach Satz 1 aufgeteilten Betrag multipliziert wird. Das Institut f&#252;r das Entgeltsystem im Krankenhaus teilt den auf ein Land und eine Leistungsgruppe nach Satz 3 aufgeteilten Betrag auf die Krankenhausstandorte in dem jeweiligen Land auf; &#167; 37 Absatz 1 Satz 4 gilt entsprechend.</div><div class="jurAbsatz">(4) Das Institut f&#252;r das Entgeltsystem im Krankenhaus berechnet f&#252;r jedes Kalenderjahr, erstmals f&#252;r das Kalenderjahr 2027, und f&#252;r jede der im jeweiligen Kalenderjahr in der Vereinbarung nach Absatz 2 Satz 2 oder in der Festlegung nach Absatz 2 Satz 4 einem in Absatz 1 Nummer 1 bis 5 genannten Bereich zugeordnete Leistungsgruppe einen Prozentsatz als Verh&#228;ltnis des auf diese Leistungsgruppe nach Absatz 3 Satz 1 aufgeteilten Betrags und des Produkts der Summe aller sich aus der Aufteilung nach &#167; 37 Absatz 1 Satz 3 f&#252;r das jeweilige Kalenderjahr ergebenden Vorhaltevolumina f&#252;r diese Leistungsgruppe und des nach &#167; 10 Absatz 9 Satz 1 des Krankenhausentgeltgesetzes f&#252;r das dem jeweiligen Kalenderjahr vorausgehende Kalenderjahr berechneten einheitlichen Basisfallwerts.</div><div class="jurAbsatz">(5) Wenn w&#228;hrend eines Kalenderjahres ein in &#167; 6a Absatz 6 Satz 1 Nummer 2 oder Nummer 3 genanntes Ereignis eintritt und dieses Ereignis mindestens einen Krankenhausstandort betrifft, auf den nach Absatz 3 Satz 5 f&#252;r mindestens eine der nach Absatz 2 einem in Absatz 1 Nummer 1 bis 5 genannten Bereich zugeordneten Leistungsgruppen ein Betrag aufgeteilt wurde, hat das Institut f&#252;r das Entgeltsystem im Krankenhaus bei der n&#228;chsten Aufteilung nach Absatz 1 den auf das jeweilige Land in der Aufteilung nach Absatz 3 Satz 1 und 3 aufgeteilten Betrag f&#252;r jede betroffene Leistungsgruppe vor der Aufteilung nach Absatz 3 Satz 5 in dem nach den S&#228;tzen 2 und 3 berechneten Umfang zu erh&#246;hen. Zur Ermittlung des Umfangs der in Satz 1 genannten Erh&#246;hung ist f&#252;r jeden der von dem in Satz 1 genannten Ereignis betroffenen Krankenhausstandorte der nach Absatz 3 Satz 5 f&#252;r das Kalenderjahr des in Satz 1 genannten Ereignisses und die jeweilige Leistungsgruppe auf den jeweiligen Krankenhausstandort aufgeteilte Betrag durch 365 zu teilen und mit der Zahl der Kalendertage zu multiplizieren, die zwischen dem in Satz 1 genannten Ereignis und dem Ende des Kalenderjahres lagen, in dem dieses Ereignis eingetreten ist. Der Umfang der in Satz 1 genannten Erh&#246;hung ergibt sich, indem f&#252;r jede Leistungsgruppe in dem jeweiligen Land die Summe der nach Satz 2 ermittelten Produkte gebildet wird.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
