<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 40 KHG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__39.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010090972BJNE007600130"/><a href="index-2.html#BJNR010090972BJNE007600130">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur wirtschaftlichen Sicherung der Krankenhäuser und zur Regelung der Krankenhauspflegesätze (Krankenhausfinanzierungsgesetz - KHG)<br /><span class="jnenbez">&#167; 40</span>&#160;<span class="jnentitel">Aufgaben des Bundesinstituts f&#252;r Arzneimittel und Medizinprodukte und des Instituts f&#252;r das Entgeltsystem im Krankenhaus hinsichtlich der F&#246;rderung der Spezialisierung bei der Erbringung von onkochirurgischen Leistungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte identifiziert in dem in &#167; 301 Absatz 2 des F&#252;nften Buches Sozialgesetzbuch genannten Operationen- und Prozedurenschl&#252;ssel jene chirurgischen Leistungen, die durch Krankenh&#228;user regelhaft aufgrund einer onkologischen Diagnose erbracht werden, und &#252;bermittelt dem Institut f&#252;r das Entgeltsystem im Krankenhaus erstmals bis zum 28. Februar 2025 eine Aufstellung der Kodes aus dem in &#167; 301 Absatz 2 des F&#252;nften Buches Sozialgesetzbuch genannten Operationen- und Prozedurenschl&#252;ssel, die diesen Leistungen zugrunde liegen, und der Kodes aus der in &#167; 301 Absatz 2 des F&#252;nften Buches Sozialgesetzbuch genannten deutschen Fassung der Internationalen Klassifikation der Krankheiten, die den jeweils zugeh&#246;rigen Diagnosen zugrunde liegen, auf Grundlage der jeweils f&#252;r das Jahr 2023 herausgegebenen Fassung des in dem in &#167; 301 Absatz 2 des F&#252;nften Buches Sozialgesetzbuch genannten Operationen- und Prozedurenschl&#252;ssels und der in &#167; 301 Absatz 2 des F&#252;nften Buches Sozialgesetzbuch genannten deutschen Fassung der Internationalen Klassifikation der Krankheiten. Im Rahmen der Identifizierung der Leistungen und der Erstellung der in Satz 1 genannten Aufstellung hat das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte der Deutschen Krebsgesellschaft Gelegenheit zur Stellungnahme zu geben; die Stellungnahme ist bei der Identifizierung der Leistungen und bei der Erstellung der in Satz 1 genannten Aufstellung zu ber&#252;cksichtigen. Das Institut f&#252;r das Entgeltsystem im Krankenhaus definiert Indikationsbereiche f&#252;r die nach Satz 1 identifizierten Leistungen; im Rahmen der Definition der Indikationsbereiche hat das Institut f&#252;r das Entgeltsystem im Krankenhaus der Deutschen Krebsgesellschaft Gelegenheit zur Stellungnahme zu geben und die Stellungnahme bei der Definition der Indikationsbereiche zu ber&#252;cksichtigen. Das Institut f&#252;r das Entgeltsystem im Krankenhaus &#252;berf&#252;hrt die in Satz 1 genannte Aufstellung in eine nach den nach &#167; 135e Absatz 2 Satz 2 des F&#252;nften Buches Sozialgesetzbuch ma&#223;geblichen Leistungsgruppen und den nach Satz 3 definierten Indikationsbereichen differenzierte Liste und ver&#246;ffentlicht diese erstmals bis zum 30. April 2025 barrierefrei auf seiner Internetseite. Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte passt die in Satz 1 genannte Aufstellung auf Grundlage der jeweils aktuellen in &#167; 301 Absatz 2 des F&#252;nften Buches Sozialgesetzbuch genannten deutschen Fassung der Internationalen Klassifikation der Krankheiten und der jeweils aktuellen Fassung des in &#167; 301 Absatz 2 des F&#252;nften Buches Sozialgesetzbuch genannten Operationen- und Prozedurenschl&#252;ssels an und &#252;bermittelt die angepasste Aufstellung jeweils bis zum 15. November eines jeden Kalenderjahres, erstmals bis zum 15. November 2026, an das Institut f&#252;r das Entgeltsystem im Krankenhaus, das die jeweils letzte Fassung der in Satz 4 genannten Liste entsprechend aktualisiert und die aktualisierte Liste bis zum 31. Dezember des jeweiligen Kalenderjahres barrierefrei auf seiner Internetseite ver&#246;ffentlicht. Das Institut f&#252;r das Entgeltsystem im Krankenhaus erarbeitet anhand der in Satz 4 genannten Liste erstmals bis zum 31. Mai 2025 Vorgaben f&#252;r eine eindeutige Zuordnung von F&#228;llen zu den nach Satz 3 definierten Indikationsbereichen durch die Krankenh&#228;user und zertifiziert auf dieser Grundlage entwickelte Datenverarbeitungsl&#246;sungen.</div><div class="jurAbsatz">(2) Das Institut f&#252;r das Entgeltsystem im Krankenhaus identifiziert auf Grundlage der nach &#167; 21 Absatz 1 und Absatz 2 Nummer 2 des Krankenhausentgeltgesetzes f&#252;r das Kalenderjahr 2023 &#252;bermittelten Daten alle Krankenhausstandorte, die in diesem Kalenderjahr Leistungen erbracht haben, denen auf der in Absatz 1 Satz 4 genannten Liste aufgef&#252;hrte Kodes zugrunde liegen, erstellt f&#252;r jeden der nach Absatz 1 Satz 3 definierten Indikationsbereiche eine Aufstellung dieser Krankenhausstandorte und der Anzahl ihrer F&#228;lle, bei denen diese Leistungen im jeweiligen Indikationsbereich erbracht worden sind, und sortiert diese Aufstellungen jeweils aufsteigend nach der Anzahl der F&#228;lle. Das Institut f&#252;r das Entgeltsystem im Krankenhaus w&#228;hlt aus jeder der nach Satz 1 erstellten und sortierten Aufstellungen von Krankenhausstandorten die obersten Eintr&#228;ge bis einschlie&#223;lich zu jenem Eintrag aus, bei dem erstmals die Summe der Anzahl der F&#228;lle und der Anzahl der F&#228;lle aller vorhergehenden Eintr&#228;ge einem Anteil von mindestens 15 Prozent an der Anzahl der F&#228;lle aller Eintr&#228;ge in der jeweiligen Aufstellung entspricht; sofern die Anzahl der F&#228;lle mehrerer Krankenhausstandorte gleich hoch ist und die Auswahl jedes dieser Krankenhausstandorte dazu f&#252;hren w&#252;rde, dass der Anteil von 15 Prozent an der Anzahl der F&#228;lle aller Eintr&#228;ge in der jeweiligen Aufstellung erreicht oder &#252;berschritten w&#252;rde, sind alle diese Krankenhausstandorte auszuw&#228;hlen. Das Institut f&#252;r das Entgeltsystem im Krankenhaus ver&#246;ffentlicht bis zum 31. Mai 2025 eine nach den nach Absatz 1 Satz 3 definierten Indikationsbereichen differenzierte Liste der nach Satz 2 ausgew&#228;hlten Krankenhausstandorte barrierefrei auf seiner Internetseite und ordnet zum Zweck der Ver&#246;ffentlichung im Transparenzverzeichnis nach &#167; 135d des F&#252;nften Buches Sozialgesetzbuch die Indikationsbereiche, nach der die Liste zu differenzieren ist, den jeweils nach &#167; 135e Absatz 2 Satz 2 des F&#252;nften Buches Sozialgesetzbuch ma&#223;geblichen Leistungsgruppen zu. Das Institut f&#252;r das Entgeltsystem im Krankenhaus &#252;bermittelt dem Institut f&#252;r Qualit&#228;tssicherung und Transparenz im Gesundheitswesen und der nach &#167; 135d Absatz 1 Satz 3 des F&#252;nften Buches Sozialgesetzbuch benannten Stelle barrierefrei die nach Satz 3 ver&#246;ffentlichte Liste.</div><div class="jurAbsatz">(3) Das Institut f&#252;r das Entgeltsystem im Krankenhaus analysiert auf der Grundlage der nach &#167; 21 Absatz 1 und Absatz 2 Nummer 2 des Krankenhausentgeltgesetzes &#252;bermittelten Daten die Auswirkungen der Ver&#246;ffentlichung der in Absatz 2 Satz 3 genannten Liste und des Abrechnungsverbots nach &#167; 8 Absatz 4 Satz 6 des Krankenhausentgeltgesetzes auf die Versorgung mit onkochirurgischen Leistungen in den Jahren 2027 bis 2031 und formuliert Empfehlungen zur Weiterentwicklung der Versorgung mit onkochirurgischen Leistungen. Das Institut f&#252;r das Entgeltsystem im Krankenhaus ver&#246;ffentlicht die Ergebnisse seiner Analyse und seine Empfehlungen bis zum 30. Juni 2032 barrierefrei auf seiner Internetseite. Die Kosten, die dem Institut f&#252;r das Entgeltsystem im Krankenhaus durch die Erf&#252;llung seiner Aufgaben nach den Abs&#228;tzen 1 und 2 sowie nach den S&#228;tzen 1 und 2 entstehen, werden mit dem DRG-Systemzuschlag nach &#167; 17b Absatz 5 Satz 1 Nummer 1 finanziert.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
