<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6a KHG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010090972BJNE001203130"/><a href="index-2.html#BJNR010090972BJNE001203130">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur wirtschaftlichen Sicherung der Krankenhäuser und zur Regelung der Krankenhauspflegesätze (Krankenhausfinanzierungsgesetz - KHG)<br /><span class="jnenbez">&#167; 6a</span>&#160;<span class="jnentitel">Zuweisung von Leistungsgruppen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die f&#252;r die Krankenhausplanung zust&#228;ndige Landesbeh&#246;rde kann einem nach &#167; 108 Nummer 1 oder Nummer 2 des F&#252;nften Buches Sozialgesetzbuch zugelassenen Krankenhaus f&#252;r einen Krankenhausstandort Leistungsgruppen zuweisen, wenn das Krankenhaus an dem jeweiligen Krankenhausstandort die f&#252;r diese Leistungsgruppen jeweils ma&#223;geblichen Qualit&#228;tskriterien erf&#252;llt; &#167; 135e Absatz 2 Satz 2 des F&#252;nften Buches Sozialgesetzbuch gilt entsprechend. Die f&#252;r die Krankenhausplanung zust&#228;ndige Landesbeh&#246;rde kann mit der Zuweisung nach Satz 1 einem Krankenhausstandort f&#252;r die Berechnung seines Anteils am Vorhaltevolumen des jeweiligen Landes f&#252;r eine Leistungsgruppe nach &#167; 37 Absatz 2 Satz 2 und 3 eine Fallzahl f&#252;r diese Leistungsgruppe (Planfallzahl) vorgeben; bei der Zuweisung einer Leistungsgruppe, deren Leistungen erstmals an dem jeweiligen Krankenhausstandort erbracht werden, hat die f&#252;r die Krankenhausplanung zust&#228;ndige Landesbeh&#246;rde dem Krankenhausstandort eine Planfallzahl f&#252;r die Berechnung seines Anteils am Vorhaltevolumen des jeweiligen Landes f&#252;r diese Leistungsgruppe nach &#167; 37 Absatz 2 Satz 2, 3 und 5 vorzugeben. Der Standort eines Krankenhauses bestimmt sich nach &#167; 2a. Ein Anspruch auf Zuweisung einer Leistungsgruppe besteht nicht. Bei notwendiger Auswahl zwischen mehreren Krankenh&#228;usern entscheidet die f&#252;r die Krankenhausplanung zust&#228;ndige Landesbeh&#246;rde unter Ber&#252;cksichtigung der Erf&#252;llung der in der Tabellenzeile &#8222;Auswahlkriterium&#8220; der Anlage 1 zum F&#252;nften Buch Sozialgesetzbuch f&#252;r die jeweilige Leistungsgruppe genannten Qualit&#228;tskriterien, soweit vorhanden, nach pflichtgem&#228;&#223;em Ermessen dar&#252;ber, welchem Krankenhaus die jeweilige Leistungsgruppe zugewiesen wird. Die Zuweisung nach Satz 1 erfolgt durch Bescheid. Gegen den Bescheid ist der Verwaltungsrechtsweg gegeben. Als einem Krankenhaus zugewiesen im Sinne des Satzes 1 gelten Leistungsgruppen, die in einem wirksamen Versorgungsvertrag nach &#167; 109 Absatz 3 Satz 2 des F&#252;nften Buches Sozialgesetzbuch f&#252;r dieses Krankenhaus vereinbart wurden.</div><div class="jurAbsatz">(2) Die in Absatz 1 Satz 1 genannte Erf&#252;llung der Qualit&#228;tskriterien ist durch das Krankenhaus vor der Zuweisung der jeweiligen Leistungsgruppe gegen&#252;ber der f&#252;r die Krankenhausplanung zust&#228;ndigen Landesbeh&#246;rde nachzuweisen. Der in Satz 1 genannte Nachweis wird durch ein Gutachten des Medizinischen Dienstes &#252;ber die Pr&#252;fung der Erf&#252;llung der f&#252;r die jeweilige Leistungsgruppe ma&#223;geblichen Qualit&#228;tskriterien erbracht, dessen &#220;bermittlung nach &#167; 275a Absatz 4 Satz 1 des F&#252;nften Buches Sozialgesetzbuch an die f&#252;r die Krankenhausplanung zust&#228;ndige Landesbeh&#246;rde zu dem Zeitpunkt der Zuweisung der jeweiligen Leistungsgruppe nicht l&#228;nger als zwei Jahre und ab dem dritten Nachweis nicht l&#228;nger als drei Jahre zur&#252;ckliegt. Wurde die Erf&#252;llung der f&#252;r eine Leistungsgruppe ma&#223;geblichen Qualit&#228;tskriterien bereits zweimal durch ein Gutachten nach Satz 2 nachgewiesen, wird der in Satz 1 genannte Nachweis durch ein Gutachten des Medizinischen Dienstes &#252;ber die Pr&#252;fung der Erf&#252;llung der f&#252;r die jeweilige Leistungsgruppe ma&#223;geblichen Qualit&#228;tskriterien erbracht, dessen &#220;bermittlung nach &#167; 275a Absatz 4 Satz 1 des F&#252;nften Buches Sozialgesetzbuch an die f&#252;r die Krankenhausplanung zust&#228;ndige Landesbeh&#246;rde zu dem Zeitpunkt der Zuweisung der jeweiligen Leistungsgruppe nicht l&#228;nger als drei Jahre zur&#252;ckliegt. Bis zu dem Zeitpunkt der in Satz 2 genannten &#220;bermittlung kann der in Satz 1 genannte Nachweis durch eine begr&#252;ndete Selbsteinsch&#228;tzung des Krankenhauses erbracht werden, wenn der Medizinische Dienst bereits mit der Pr&#252;fung nach &#167; 275a Absatz 1 Satz 1 Nummer 1 des F&#252;nften Buches Sozialgesetzbuch beauftragt wurde.</div><div class="jurAbsatz">(3) Den Bundeswehrkrankenh&#228;usern werden die Leistungsgruppen zugewiesen, f&#252;r die sie nach den Vorgaben des Bundesministeriums der Verteidigung zur Erf&#252;llung ihres milit&#228;rischen Auftrags Ressourcen vorhalten. Das Bundesministerium der Verteidigung teilt der f&#252;r die Krankenhausplanung zust&#228;ndigen Landesbeh&#246;rde mit, f&#252;r welche Leistungsgruppen das jeweilige Bundeswehrkrankenhaus Ressourcen vorh&#228;lt. Den Krankenh&#228;usern der Tr&#228;ger der gesetzlichen Unfallversicherung und ihrer Vereinigungen sollen die Leistungsgruppen zugewiesen werden, f&#252;r die sie nach der Aufgabenstellung der Tr&#228;ger der gesetzlichen Unfallversicherung und ihrer Vereinigungen nach dem Siebten Buch Sozialgesetzbuch Ressourcen vorhalten. Bundeswehrkrankenh&#228;user und Krankenh&#228;user der Tr&#228;ger der gesetzlichen Unfallversicherung und ihrer Vereinigungen k&#246;nnen die f&#252;r eine Leistungsgruppe als Qualit&#228;tskriterien festgelegten verwandten Leistungsgruppen nach &#167; 135e Absatz 2 Satz 2 des F&#252;nften Buches Sozialgesetzbuch auch in Kooperation erbringen.</div><div class="jurAbsatz">(4) Die f&#252;r die Krankenhausplanung zust&#228;ndige Landesbeh&#246;rde kann im Benehmen mit den Landesverb&#228;nden der Krankenkassen und den Ersatzkassen einem Krankenhaus f&#252;r einen Krankenhausstandort Leistungsgruppen nach Absatz 1 Satz 1 zuweisen, obwohl abweichend von den in Absatz 1 Satz 1 genannten Voraussetzungen das Krankenhaus an dem jeweiligen Krankenhausstandort die f&#252;r diese Leistungsgruppen jeweils ma&#223;geblichen Qualit&#228;tskriterien nicht erf&#252;llt, wenn dies zur Sicherstellung einer fl&#228;chendeckenden Versorgung der Bev&#246;lkerung zwingend erforderlich ist und dies f&#252;r die jeweilige Leistungsgruppe nicht durch die Rechtsverordnung nach &#167; 135e Absatz 1 Satz 1 Nummer 4 des F&#252;nften Buches Sozialgesetzbuch ausgeschlossen ist. Die Zuweisung einer Leistungsgruppe ist zur Sicherstellung einer fl&#228;chendeckenden Versorgung der Bev&#246;lkerung zwingend erforderlich, wenn ein anderer Krankenhausstandort, f&#252;r den die jeweilige Leistungsgruppe zugewiesen ist f&#252;r einen erheblichen Teil der Einwohner des Einzugsbereichs des Krankenhausstandorts, f&#252;r den die Leistungsgruppe zugewiesen werden soll, nicht innerhalb der in Satz 3 genannten Fahrzeit mit einem Kraftfahrzeug erreichbar ist. Die ma&#223;gebliche Fahrzeit betr&#228;gt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hinsichtlich der Leistungsgruppen Allgemeine Innere Medizin und Allgemeine Chirurgie: 30 Minuten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hinsichtlich der &#252;brigen Leistungsgruppen: 40 Minuten.</div></dd></dl>Die Zuweisung einer Leistungsgruppe ist in dem in Satz 1 genannten Fall auf h&#246;chstens drei Jahre zu befristen; mit der Zuweisung ist das Krankenhaus zu verpflichten, an dem jeweiligen Krankenhausstandort die f&#252;r die jeweilige Leistungsgruppe ma&#223;geblichen Qualit&#228;tskriterien innerhalb einer Frist, die h&#246;chstens drei Jahre betragen darf, zu erf&#252;llen. Wenn ein Krankenhausstandort zum Zeitpunkt der Zuweisung der jeweiligen Leistungsgruppe in die Liste nach &#167; 9 Absatz 1a Nummer 6 des Krankenhausentgeltgesetzes aufgenommen ist, kann die Leistungsgruppe abweichend von Satz 4 unbefristet zugewiesen werden; mit der Zuweisung ist das Krankenhaus zu verpflichten, an dem jeweiligen Krankenhausstandort die f&#252;r die jeweilige Leistungsgruppe ma&#223;geblichen Qualit&#228;tskriterien innerhalb einer angemessenen Frist zu erf&#252;llen. Die f&#252;r die Krankenhausplanung zust&#228;ndige Landesbeh&#246;rde kann sich vor Erteilung einer Auflage nach Satz 4 hierzu durch den Medizinischen Dienst beraten lassen. Bei der Entscheidung &#252;ber die Erkl&#228;rung des in Satz 1 genannten Benehmens handeln die Landesverb&#228;nde der Krankenkassen und die Ersatzkassen gemeinsam und einheitlich. Die f&#252;r die Krankenhausplanung zust&#228;ndige Landesbeh&#246;rde hat Bedenken, die die Landesverb&#228;nde der Krankenkassen und die Ersatzkassen im Rahmen der Benehmensherstellung zur Entscheidung &#252;ber die Ausnahme nach Satz 1 vortragen, zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(5) Die f&#252;r die Krankenhausplanung zust&#228;ndige Landesbeh&#246;rde hat die Zuweisung einer Leistungsgruppe unverz&#252;glich aufzuheben, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit das Krankenhaus aus dem Krankenhausplan des jeweiligen Landes herausgenommen wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn das Krankenhaus an dem jeweiligen Krankenhausstandort die f&#252;r die jeweilige Leistungsgruppe ma&#223;geblichen Qualit&#228;tskriterien nicht erf&#252;llt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die &#220;bermittlung des jeweils letzten Gutachtens des Medizinischen Dienstes nach &#167; 275a Absatz 4 Satz 1 Nummer 1 des F&#252;nften Buches Sozialgesetzbuch &#252;ber die Pr&#252;fung der Erf&#252;llung der f&#252;r die jeweilige Leistungsgruppe ma&#223;geblichen Qualit&#228;tskriterien an die f&#252;r die Krankenhausplanung zust&#228;ndige Landesbeh&#246;rde l&#228;nger als zwei oder, sofern die Erf&#252;llung der Qualit&#228;tskriterien f&#252;r die jeweilige Leistungsgruppe bereits zweimal durch ein Gutachten des Medizinischen Dienstes nachgewiesen wurde, l&#228;nger als drei Jahre zur&#252;ckliegt, es sei denn, dass das Krankenhaus den Nachweis &#252;ber die Erf&#252;llung dieser Qualit&#228;tskriterien durch eine begr&#252;ndete Selbsteinsch&#228;tzung erbringt und der Medizinische Dienst bereits mit der Pr&#252;fung nach &#167; 275a Absatz 1 Satz 1 Nummer 1 des F&#252;nften Buches Sozialgesetzbuch beauftragt wurde.</div></dd></dl>Satz 1 Nummer 2 ist nicht anzuwenden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die jeweilige Leistungsgruppe nach Absatz 1 Satz 1 in Verbindung mit Absatz 4 Satz 1 zugewiesen ist und die in Absatz 4 Satz 4 genannte Frist noch nicht abgelaufen ist oder in dem in Absatz 4 Satz 5 genannten Fall der jeweilige Krankenhausstandort weiterhin in die Liste nach &#167; 9 Absatz 1a Nummer 6 des Krankenhausentgeltgesetzes aufgenommen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn das Krankenhaus unverz&#252;glich eine nach &#167; 275a Absatz 4 Satz 2 Nummer 1 des F&#252;nften Buches Sozialgesetzbuch erforderliche Mitteilung gemacht hat, seit dieser Mitteilung nicht mehr als drei Monate vergangen sind und der f&#252;r die Krankenhausplanung zust&#228;ndigen Landesbeh&#246;rde Anhaltspunkte daf&#252;r vorliegen, dass die Dauer der von dieser Mitteilung erfassten Nichterf&#252;llung von Qualit&#228;tskriterien sechs Monate nicht &#252;berschreiten wird.</div></dd></dl>Die f&#252;r die Krankenhausplanung zust&#228;ndige Landesbeh&#246;rde kann eine Stellungnahme des Medizinischen Dienstes zu der voraussichtlichen Dauer der in Satz 2 Nummer 2 genannten Nichterf&#252;llung einholen. Die Aufhebung der Zuweisung einer Leistungsgruppe erfolgt durch Bescheid. Gegen den Bescheid ist der Verwaltungsrechtsweg gegeben. Widerspruch und Anfechtungsklage gegen den Bescheid haben keine aufschiebende Wirkung.</div><div class="jurAbsatz">(6) Die f&#252;r die Krankenhausplanung zust&#228;ndige Landesbeh&#246;rde hat dem Institut f&#252;r das Entgeltsystem im Krankenhaus bis zum 31. Oktober eines jeden Kalenderjahres, erstmals bis zum 31. Oktober 2026, zum Zweck der Ermittlung der Verg&#252;tung eines Vorhaltebudgets nach &#167; 37 folgende Daten zu &#252;bermitteln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Aufstellung &#252;ber die den Krankenh&#228;usern je Krankenhausstandort zugewiesenen Leistungsgruppen und &#252;ber die ihnen nach Absatz 1 Satz 2 vorgegebenen Planfallzahlen je Leistungsgruppe,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe, ob eine Zuweisung einer Leistungsgruppe aufgehoben wurde, einschlie&#223;lich des Zeitpunkts der Aufhebung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe, ob die Zulassung des jeweiligen Krankenhauses vollst&#228;ndig oder teilweise weggefallen ist oder ob das jeweilige Krankenhaus vollst&#228;ndig oder teilweise seinen Betrieb eingestellt hat, einschlie&#223;lich des Zeitpunkts des Wegfalls der Zulassung oder der Einstellung des Betriebs,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe, ob das jeweilige Krankenhaus mit einem anderen Krankenhaus oder ob der jeweilige Krankenhausstandort mit einem anderen Krankenhausstandort zusammengeschlossen wurde einschlie&#223;lich des Zeitpunkts des Zusammenschlusses,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe, ob der jeweilige Krankenhausstandort nach &#167; 6c Absatz 1 als sektoren&#252;bergreifende Versorgungseinrichtung bestimmt wurde, sofern das Krankenhaus f&#252;r den jeweiligen Krankenhausstandort bis zu dem Zeitpunkt dieser Bestimmung station&#228;re Leistungen nach &#167; 7 Absatz 1 Satz 1 Nummer 1 des Krankenhausentgeltgesetzes abgerechnet hat, einschlie&#223;lich des Zeitpunkts, ab dem es f&#252;r den jeweiligen Krankenhausstandort die nach &#167; 6c Absatz 1 Satz 2 des Krankenhausentgeltgesetzes vereinbarten Tagesentgelte oder die in &#167; 6c Absatz 7 Satz 4 des Krankenhausentgeltgesetzes genannten vorl&#228;ufigen Tagesentgelte abrechnet.</div></dd></dl>Die f&#252;r die Krankenhausplanung zust&#228;ndige Landesbeh&#246;rde kann die in Satz 1 genannten Daten erstmals bereits zum 31. Oktober 2025 an das Institut f&#252;r das Entgeltsystem im Krankenhaus &#252;bermitteln, um eine in &#167; 37 Absatz 5 Satz 2 genannte &#220;bermittlung einer Information &#252;ber die H&#246;he der Vorhaltevolumina f&#252;r das Kalenderjahr 2026 zu erm&#246;glichen. Das Institut f&#252;r das Entgeltsystem im Krankenhaus regelt das N&#228;here zur Daten&#252;bermittlung.</div><div class="jurAbsatz">(7) Die f&#252;r die Krankenhausplanung zust&#228;ndige Landesbeh&#246;rde hat dem Institut f&#252;r Qualit&#228;tssicherung und Transparenz im Gesundheitswesen und der nach &#167; 135d Absatz 1 Satz 3 des F&#252;nften Buches Sozialgesetzbuch benannten Stelle zur F&#246;rderung der Qualit&#228;t der Krankenhausbehandlung durch Transparenz jeweils unverz&#252;glich folgende Daten zu &#252;bermitteln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede Zuweisung einer Leistungsgruppe nach Absatz 1 Satz 1 einschlie&#223;lich jeder Zuweisung nach Absatz 1 Satz 1 in Verbindung mit Absatz 4 Satz 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede Aufhebung einer Zuweisung einer Leistungsgruppe,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jeden Abschluss eines Versorgungsvertrags nach &#167; 109 Absatz 1 Satz 1 des F&#252;nften Buches Sozialgesetzbuch einschlie&#223;lich jedes Abschlusses nach &#167; 109 Absatz 1 Satz 1 in Verbindung mit Absatz 3a Satz 5 des F&#252;nften Buches Sozialgesetzbuch und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede K&#252;ndigung eines Versorgungsvertrags nach &#167; 110 Absatz 1 des F&#252;nften Buches Sozialgesetzbuch.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
