<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 EWSG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR205100022BJNE000200000"/><a href="index-2.html#BJNR205100022BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über eine Soforthilfe für Letztverbraucher von leitungsgebundenem Erdgas und Kunden von Wärme (Erdgas-Wärme-Soforthilfegesetz - EWSG)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Entlastung bei leitungsgebundenen Erdgaslieferungen an Letztverbraucher</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erdgaslieferanten sind verpflichtet, den Letztverbrauchern f&#252;r jede ihrer Entnahmestellen in der Bundesrepublik Deutschland einen einmaligen Entlastungsbetrag in der nach Absatz 2 bestimmten H&#246;he gutzuschreiben. Die Gutschrift hat der Erdgaslieferant zu erteilen, der den Letztverbraucher am Stichtag 1. Dezember 2022 mit Erdgas beliefert. Die Verpflichtung nach Satz 1 besteht nicht gegen&#252;ber Entnahmestellen von Letztverbrauchern, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Wege einer registrierenden Leistungsmessung beliefert werden, wenn deren Jahresverbrauch mehr als 1&#160;500&#160;000 Kilowattstunden betr&#228;gt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit sie das Erdgas f&#252;r den kommerziellen Betrieb von Strom- und <span style="font-style:italic;">W&#228;rmeerzeugungsanlagen</span> beziehen, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit sie zugelassene Krankenh&#228;user sind.</div></dd></dl>Satz 3 Nummer 1 ist nicht anzuwenden auf Entnahmestellen von Letztverbrauchern, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die das Erdgas weit &#252;berwiegend im Zusammenhang mit der Vermietung von Wohnraum oder als Wohnungseigent&#252;mergemeinschaft im Sinne des Wohnungseigentumsgesetzes beziehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zugelassene Pflege-, Vorsorge- oder Rehabilitationseinrichtungen sowie Kindertagesst&#228;tten und andere Einrichtungen der Kinder- und Jugendhilfe sind, die im Aufgabenbereich des Sozialgesetzbuchs soziale Leistungen erbringen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die staatliche, staatlich anerkannte oder gemeinn&#252;tzige Einrichtungen des Bildungs-, Wissenschafts- und Forschungsbereichs oder Bildungseinrichtungen der Selbstverwaltung der Wirtschaft in der Rechtsform von K&#246;rperschaften des &#246;ffentlichen Rechts oder als eingetragener Verein organisiert sind oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einrichtungen der medizinischen Rehabilitation, Einrichtungen der beruflichen Rehabilitation, Werkst&#228;tten f&#252;r Menschen mit Behinderungen, anderer Leistungsanbieter oder Leistungserbringer der Eingliederungshilfe nach Teil 2 des Neunten Buches Sozialgesetzbuch sind.</div></dd></dl>Letztverbraucher, die im Wege einer registrierenden Leistungsmessung beliefert werden und deren Entnahmestellen nicht nach Satz 3 in Verbindung mit Satz 4 ausgenommen sind, m&#252;ssen dem Erdgaslieferanten zur Kl&#228;rung ihrer Berechtigung sp&#228;testens bis zum 31. Dezember 2022 in Textform mitteilen, dass die Voraussetzungen hierf&#252;r vorliegen.</div><div class="jurAbsatz">(2) Der Entlastungsbetrag nach Absatz 1 Satz 1 entspricht der Summe aus <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem arbeitsbezogenen Preiselement nach den S&#228;tzen 2 bis 5 und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>allen anderen Preiselementen, soweit diese nach dem Erdgasliefervertrag anteilig f&#252;r den Monat Dezember 2022 anfallen.</div></dd></dl>Das arbeitsbezogene Preiselement nach Satz 1 Nummer 1 ergibt sich bei Letztverbrauchern, die &#252;ber ein Standardlastprofil beliefert werden, aus der Multiplikation von einem Zw&#246;lftel des Jahresverbrauchs, den der Erdgaslieferant f&#252;r die Entnahmestelle im Monat September 2022 prognostiziert hat, mit dem Arbeitspreis in Cent pro Kilowattstunde, der zum Stichtag 1. Dezember f&#252;r den Monat Dezember 2022 im jeweiligen Lieferverh&#228;ltnis vereinbart ist. Verf&#252;gt der Erdgaslieferant nicht &#252;ber die in Satz 2 genannte Verbrauchsprognose, hat er ersatzweise ein Zw&#246;lftel des am 30. September 2022 nach &#167; 24 Absatz 1 und 4 der Gasnetzzugangsverordnung geltenden und dem Erdgaslieferanten mitgeteilten prognostizierten Jahresverbrauchs der Entnahmestelle anzusetzen. Bei Letztverbrauchern, die im Wege einer registrierenden Leistungsmessung beliefert werden, hat der Erdgaslieferant f&#252;r die Ermittlung des Verbrauchs, der in die Kalkulation des arbeitsbezogenen Preiselements nach Satz 1 Nummer 1 einflie&#223;t, abzustellen auf ein Zw&#246;lftel der vom Messstellenbetreiber gemessenen Netzentnahme der Monate November 2021 bis einschlie&#223;lich Oktober 2022. Bei Letztverbrauchern im Sinne des Satzes 4, &#252;ber deren Entnahmestelle nach dem 1. November 2021 erstmalig leitungsgebundenes Erdgas bezogen wurde, ist ein Zw&#246;lftel eines typischen Jahresverbrauchs bei der Ermittlung des arbeitsbezogenen Preiselements zugrunde zu legen.</div><div class="jurAbsatz">(3) Der nach Absatz 2 durch den Erdgaslieferanten ermittelte einmalige Entlastungsbetrag ist, sofern &#167; 3 keine andere Regelung trifft, zugunsten des Letztverbrauchers sp&#228;testens mit der ersten Rechnung des Erdgaslieferanten nach den &#167;&#167; 40 bis 40c des Energiewirtschaftsgesetzes zu verrechnen, deren Abrechnungszeitraum den Monat Dezember 2022 umfasst. Der Entlastungsbetrag ist von dem Erdgaslieferanten auf dieser Rechnung entsprechend &#167; 40 Absatz 3 des Energiewirtschaftsgesetzes als Kostenentlastung gesondert auszuweisen.</div><div class="jurAbsatz">(4) Der Erdgaslieferant hat bis zum 21. November 2022 auf seiner Internetseite allgemein &#252;ber die einmalige Entlastung f&#252;r den Monat Dezember 2022 nach den Abs&#228;tzen 1 bis 3 sowie die vorl&#228;ufige Leistung nach &#167; 3 zu informieren. Die Informationen m&#252;ssen einfach auffindbar sein, einen Hinweis auf den kostenmindernden Nutzen von Energieeinsparungen enthalten und darauf hinweisen, dass die Entlastung aus Mitteln des Bundes finanziert wird. Die Informationspflichten nach &#167; 5 Absatz 2 und 3 der Gasgrundversorgungsverordnung und &#167; 41 Absatz 5 des Energiewirtschaftsgesetzes sind im &#220;brigen auf eine Gutschrift oder Verrechnung des Entlastungsbetrages oder die vorl&#228;ufige Leistung nach &#167; 3 nicht anzuwenden. Gegen den Anspruch des Letztverbrauchers auf den einmaligen Entlastungsbetrag f&#252;r den Monat Dezember 2022 darf der Erdgaslieferant nicht mit Gegenanspr&#252;chen aufrechnen.</div><div class="jurAbsatz">(5) Im &#220;brigen sind die Vorschriften des Energiewirtschaftsgesetzes, insbesondere des Teils 4, anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR205100022BJNE000200000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 1 Abs. 1 Satz 2 Nummer 2 Kursivdruck: Aufrund offensichtlicher Unrichtigkeit wurde das Wort "W&#228;rmerzeugungsanlagen" durch das Wort "W&#228;rmeerzeugungsanlagen" ersetzt</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
