<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 EWSG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR205100022BJNE000400000"/><a href="index-2.html#BJNR205100022BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über eine Soforthilfe für Letztverbraucher von leitungsgebundenem Erdgas und Kunden von Wärme (Erdgas-Wärme-Soforthilfegesetz - EWSG)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Verpflichtung des W&#228;rmeversorgungsunternehmens gegen&#252;ber seinen Kunden</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) W&#228;rmeversorgungsunternehmen sind verpflichtet, ihren Kunden f&#252;r deren im Dezember 2022 zu leistende Zahlungen f&#252;r W&#228;rmelieferungen in der Bundesrepublik Deutschland eine finanzielle Kompensation nach Ma&#223;gabe des Absatzes 3 bis sp&#228;testens zum 31. Dezember 2022 zu leisten. Das W&#228;rmeversorgungsunternehmen ist berechtigt, bei der Leistung der finanziellen Kompensation zwischen dem Verzicht auf eine im Dezember f&#228;llige Voraus- oder Abschlagszahlung des Kunden, einer Zahlung an den Kunden oder einer Kombination aus beiden Elementen zu w&#228;hlen. Die Verpflichtung nach Satz&#160;1 gilt nicht gegen&#252;ber Kunden, deren Jahresverbrauch je Entnahmestelle <span style="white-space: nowrap">1&#160;500&#160;000</span> Kilowattstunden &#252;bersteigt sowie gegen&#252;ber zugelassen Krankenh&#228;usern, es sei denn, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Kunde bezieht die W&#228;rme im Zusammenhang mit der Vermietung von Wohnraum oder als Wohnungseigent&#252;mergesellschaft im Sinne des Wohnungseigentumsgesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es handelt sich um zugelassene Pflege-, Vorsorge- und Rehabilitationseinrichtungen, sowie Kindertagest&#228;tten und andere Einrichtungen der Kinder- und Jugendhilfe, die im Aufgabenbereich des Sozialgesetzbuchs soziale Leistungen erbringen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es handelt sich um die Entnahmestelle einer staatlichen, staatlich anerkannten oder gemeinn&#252;tzigen Einrichtung des Bildungs-, Wissenschafts- und Forschungsbereichs oder Bildungseinrichtungen der Selbstverwaltung der Wirtschaft in der Rechtsform von K&#246;rperschaften des &#246;ffentlichen Rechts oder als eingetragener Verein,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es handelt sich um Einrichtungen der medizinischen Rehabilitation, Einrichtungen der beruflichen Rehabilitation, Werkst&#228;tten f&#252;r Menschen mit Behinderungen, anderer Leistungsanbieter oder Leistungserbringer der Eingliederungshilfe nach Teil 2 des Neunten Buches Sozialgesetzbuch sind.</div></dd></dl>Eine Aufrechnung mit offenen Forderungen gegen ihre Kunden ist den W&#228;rmeversorgungsunternehmen nicht gestattet.</div><div class="jurAbsatz">(2) Mit der n&#228;chsten, den Monat Dezember 2022 erfassenden Abrechnung hat das W&#228;rmeversorgungsunternehmen die nach &#167; 6 erfolgte Erstattung der Bundesrepublik Deutschland gesondert auszuweisen.</div><div class="jurAbsatz">(3) Die in Absatz 1 bezeichnete Kompensation nach Absatz 1 betr&#228;gt 100 plus 20 Prozent des Betrages der im September 2022 an das W&#228;rmeversorgungsunternehmen geleisteten monatlichen Abschlagszahlung. Ist der Kunde zur Zahlung eines nach einem anderen Verfahren ermittelten Abschlags verpflichtet als der Leistung von zw&#246;lf Abschlagszahlungen innerhalb eines j&#228;hrlichen Abschlagszeitraums, so ist ein entsprechender monatlicher Durchschnitt zu bilden. Dieser ermittelt sich aus der Summe der Abschlagszahlungen, die der Kunde f&#252;r seinen W&#228;rmebezug im letzten Abrechnungszeitraum zu zahlen verpflichtet war, geteilt durch die Anzahl der auf diesen Abrechnungszeitraum entfallenden Monate. Sind mit der Durchschnittsbildung jahreszeitliche Verbrauchsschwankungen nicht angemessen ber&#252;cksichtigt, so ist der Abschlag heranzuziehen, den vergleichbare Kunden zahlen. Sind mit dem Kunden keine Abschlagszahlungen vereinbart, so bestimmt sich die H&#246;he der finanziellen Kompensation entsprechend den S&#228;tzen 1 bis 4 auf der Grundlage der Abrechnungen.</div><div class="jurAbsatz">(4) Das W&#228;rmeversorgungsunternehmen ist verpflichtet, den Kunden sp&#228;testens zwei Wochen nach dem 19. November 2022 in verst&#228;ndlicher Weise &#252;ber die sich aus Absatz 1 ergebende Entlastungsverpflichtung zu informieren, entweder auf seiner Internetseite oder durch Mitteilung an den Kunden in Textform. Dabei hat das W&#228;rmeversorgungsunternehmen auch &#252;ber die nach &#167; 9 Absatz 5 Nummer 3 an den Beauftragten zu &#252;bermittelnden Daten zu unterrichten und darauf hinzuweisen, dass die Entlastung aus Mitteln des Bundes finanziert wird.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
