<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 EWSG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR205100022BJNE000501377"/><a href="index-2.html#BJNR205100022BJNE000501377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über eine Soforthilfe für Letztverbraucher von leitungsgebundenem Erdgas und Kunden von Wärme (Erdgas-Wärme-Soforthilfegesetz - EWSG)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Weitergabe der Entlastungen bei Mietverh&#228;ltnissen und in Wohnungseigent&#252;mergemeinschaften</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vermieter hat die Entlastung, die er nach den &#167;&#167; 2 oder 4 f&#252;r Dezember 2022 erlangt oder erlangen k&#246;nnte, im Rahmen der Heizkostenabrechnung nach der Verordnung &#252;ber Heizkostenabrechnung in der Fassung der Bekanntmachung vom 5. Oktober 2009 (BGBl. I S. 3250), die durch Artikel 1 der Verordnung vom 24. November 2021 (BGBl. I S. 4964) ge&#228;ndert worden ist, oder nach vertraglicher Vereinbarung f&#252;r die laufende Abrechnungsperiode an den Mieter weiterzugeben. Die H&#246;he der Entlastung des Vermieters und die H&#246;he des auf den Mieter entfallenden Anteils an der Entlastung sind mit der Abrechnung f&#252;r die laufende Abrechnungsperiode gesondert auszuweisen oder sp&#228;testens mit der n&#228;chsten Abrechnung gesondert in Textform mitzuteilen.</div><div class="jurAbsatz">(2) Der Vermieter hat nach der Ver&#246;ffentlichung nach &#167; 2 Absatz 4 Satz 1 oder &#167; 4 Absatz 4 Satz 1 Alternative 1 oder nach dem Zugang der Informationen nach &#167; 4 Absatz 4 Satz 1 Alternative 2 den Mieter unverz&#252;glich in Textform &#252;ber die erhaltenen Informationen sowie &#252;ber die H&#246;he der vorl&#228;ufigen Leistung nach &#167; 3 Absatz 1 Satz 1 oder &#252;ber die H&#246;he der Entlastung nach &#167; 4 Absatz 1 zu unterrichten und darauf hinzuweisen, dass die Entlastung aus Mitteln des Bundes finanziert wird. Der Vermieter hat zus&#228;tzlich in Textform und unter Hinweis auf ein von der Bundesregierung bereitgestelltes Informationsschreiben dar&#252;ber zu unterrichten, dass er die endg&#252;ltige Entlastung in der Heizkostenabrechnung f&#252;r die laufende Abrechnungsperiode an den Mieter weitergeben wird. Ist eine Eigentumswohnung vermietet, hat der Vermieter den Mieter unverz&#252;glich, nachdem er die Informationen von der Gemeinschaft der Wohnungseigent&#252;mer erhalten hat, zu unterrichten.</div><div class="jurAbsatz">(3) Die Gemeinschaft der Wohnungseigent&#252;mer hat die Entlastung, die sie nach den &#167;&#167; 2 oder 4 erlangt, im Rahmen der Jahresabrechnung an die Wohnungseigent&#252;mer weiterzugeben. Die H&#246;he der Entlastung der Gemeinschaft der Wohnungseigent&#252;mer und der einzelnen Wohnungseigent&#252;mer sind in der Jahresabrechnung gesondert auszuweisen oder sp&#228;testens mit der n&#228;chsten Jahresabrechnung gesondert in Textform mitzuteilen. Die Informationspflichten des Absatz 2 Satz 1 und 2 gelten f&#252;r die Gemeinschaft der Wohnungseigent&#252;mer gegen&#252;ber den Wohnungseigent&#252;mern entsprechend.</div><div class="jurAbsatz">(4) Von seiner Verpflichtung zur Vorauszahlung f&#252;r Betriebskosten f&#252;r den Monat Dezember 2022 befreit ist <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Mieter, dessen Vorauszahlungen f&#252;r Betriebskosten aufgrund der steigenden Kosten f&#252;r leitungsgebundenes Erdgas und W&#228;rme in den letzten neun Monaten vor dem 19. November 2022 erh&#246;ht wurden, in H&#246;he dieses Erh&#246;hungsbetrags und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Mieter, f&#252;r den in diesem Zeitraum eine Vorauszahlung von Betriebskosten f&#252;r leitungsgebundenes Erdgas erstmalig vereinbart wurde, in H&#246;he eines Betrags von 25 Prozent seiner Betriebskostenvorauszahlung f&#252;r den Monat Dezember 2022.</div></dd></dl>Die Informationspflicht des Vermieters nach Absatz 2 umfasst auch die Pflicht, auf eine m&#246;gliche Befreiung nach Satz 1 hinzuweisen.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 1 und 2 Satz 1 und 2 sind auf Pachtverh&#228;ltnisse entsprechend anwendbar.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
