<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 EWSG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR205100022BJNE000900000"/><a href="index-2.html#BJNR205100022BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über eine Soforthilfe für Letztverbraucher von leitungsgebundenem Erdgas und Kunden von Wärme (Erdgas-Wärme-Soforthilfegesetz - EWSG)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Antragsverfahren f&#252;r den Erstattungsanspruch von W&#228;rmeversorgungsunternehmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) W&#228;rmeversorgungsunternehmen, die einen Erstattungsanspruch nach &#167; 6 haben, haben die Auszahlung der Erstattung &#252;ber das Kreditinstitut gem&#228;&#223; Absatz 2 Satz 1 Nummer 2 bei der Kreditanstalt f&#252;r Wiederaufbau schriftlich oder elektronisch zu beantragen (Auszahlungsantrag).</div><div class="jurAbsatz">(2) Der Auszahlungsantrag nach Absatz 1 muss folgende Angaben enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der beantragten Erstattung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die IBAN eines auf den Namen des W&#228;rmeversorgungsunternehmens lautenden Zahlungskontos bei einem Kreditinstitut mit Sitz oder Niederlassung in Deutschland.</div></dd></dl>Dem Auszahlungsantrag ist der Ergebnisbericht nach Absatz 4 Satz 4 beizuf&#252;gen.</div><div class="jurAbsatz">(3) Die Auszahlung soll zum 1. Dezember 2022, sp&#228;testens jedoch zwei Wochen nach Eingang des vollst&#228;ndigen Antrags bei der Kreditanstalt f&#252;r Wiederaufbau erfolgen, sofern der Ergebnisbericht nach Absatz 4 Satz 3 das Vorliegen der Voraussetzungen best&#228;tigt. Im Einzelfall kann die Kreditanstalt f&#252;r Wiederaufbau vor Auszahlung von den W&#228;rmeversorgungsunternehmen die Abgabe dar&#252;berhinausgehender Compliance-relevanter Best&#228;tigungen verlangen, insbesondere zur Einhaltung sanktionsrechtlicher Vorgaben. Diese Zahlungen sind von &#167; 70 Satz 1 und 2 der Bundeshaushaltsordnung ausgenommen. Die Auszahlung erfolgt mit schuldbefreiender Wirkung f&#252;r den Bund an das in Absatz 2 Satz 1 Nummer 2 bezeichnete Kreditinstitut oder dessen Zentralinstitut durch die Kreditanstalt f&#252;r Wiederaufbau. Ergibt sich aus einer &#196;nderung eines Auszahlungsantrags eine &#220;berzahlung, hat das W&#228;rmeversorgungsunternehmen den Betrag innerhalb eines Monats nach Aufforderung durch den Beauftragten auf das im R&#252;ckforderungsschreiben ausgewiesene Konto zur&#252;ckzuzahlen.</div><div class="jurAbsatz">(4) Vor Antragstellung ist der Auszahlungsantrag einer Pr&#252;fung hinsichtlich der Identit&#228;t des Antragstellers und der Plausibilit&#228;t der beantragten Zahlung durch den Beauftragten zu unterziehen. Der Antrag auf Pr&#252;fung (Pr&#252;fantrag) ist bis zum 28. Februar 2023 unter der Antragsadresse bei einem elektronischen Portal zu stellen, das vom Bundesministerium f&#252;r Wirtschaft und Klimaschutz dem Beauftragten zur Verf&#252;gung gestellt wird. Die in Satz 2 genannte Frist kann in begr&#252;ndeten F&#228;llen auf Antrag von dem Beauftragten verl&#228;ngert werden. &#220;ber das Ergebnis der Pr&#252;fung erstellt der Beauftragte einen Ergebnisbericht. &#196;nderungen von Auszahlungsantr&#228;gen sind gleichfalls nach den S&#228;tzen 1 bis 3 einer Pr&#252;fung zu unterziehen. Der Antragsteller hat dem Beauftragten auf Aufforderung weitere f&#252;r die Pr&#252;fung ben&#246;tigte Ausk&#252;nfte zu erteilen. Der Beauftragte gilt, sofern der Antragsteller nicht widerspricht, als von dem Antragsteller bevollm&#228;chtigt, nach Abschluss der Pr&#252;fung im Namen des Antragstellers den Auszahlungsantrag gem&#228;&#223; Absatz 1 zu stellen, sofern die Pr&#252;fung keine Beanstandungen ergab.</div><div class="jurAbsatz">(5) Der Pr&#252;fantrag nach Absatz 4 muss folgende Angaben enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben nach Absatz 2 Satz 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben zu den der der beantragten Erstattung zugrunde liegenden Kundenbeziehungen, zum Zweck der Plausibilisierung mit Angabe einer <span style="white-space: nowrap">E-Mail-Adresse</span> oder einer Telefonnummer, der Postanschrift des Kunden, sowie der Abschlagszahlung des Kunden f&#252;r September 2022 gem&#228;&#223; &#167; 4 Absatz 3,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Liefermenge des Jahres 2021 oder ersatzweise die Liefermenge des letzten Abrechnungszeitraums.</div></dd></dl></div><div class="jurAbsatz">(6) Ist ein Lieferant sowohl Erdgaslieferant als auch W&#228;rmeversorgungsunternehmen, k&#246;nnen Vorauszahlungsantr&#228;ge nach &#167; 8 Absatz 1 und Auszahlungsantr&#228;ge nach Absatz 1 dieser Vorschrift sowie Pr&#252;fantr&#228;ge nach &#167; 8 Absatz 4 und Absatz 4 dieser Vorschrift zusammengefasst werden. In diesen F&#228;llen kann das in &#167; 8 Absatz 2 Satz 1 Nummer 2 und das in Absatz 2 Nummer 2 dieser Vorschrift genannte Zahlungskonto identisch sein. Im &#220;brigen sind die Angaben nach Absatz 2 und &#167; 8 Absatz 2 f&#252;r Erdgas und W&#228;rme gesondert in den Antrag aufzunehmen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
