<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>EWSG - Gesetz über eine Soforthilfe für Letztverbraucher von leitungsgebundenem Erdgas und Kunden von Wärme</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR205100022" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber eine Soforthilfe f&#252;r Letztverbraucher von leitungsgebundenem Erdgas und Kunden von W&#228;rme</span> <span class="jnkurzueamtabk"> (Erdgas-W&#228;rme-Soforthilfegesetz - EWSG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>EWSG</p><p>Ausfertigungsdatum: 15.11.2022</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Erdgas-W&#228;rme-Soforthilfegesetz vom 15. November 2022 (BGBl. I S. 2035, 2051), das zuletzt durch Artikel 3 des Gesetzes vom 26. Juli 2023 (BGBl. 2023 I Nr. 202) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 3 G v. 26.7.2023 I Nr. 202</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR205100022_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 19.11.2022 +++)<br />(+++ Zur Anwendung: &#167; 8 +++)<br /><br /> 
</pre>Das G wurde als Artikel 3 des G v. 15.11.2022 I 2035 vom Bundestag beschlossen. Es tritt gem. Art. 4 Satz 2 dieses G am 19.11.2022 in Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR205100022BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205100022BJNE000100000"/><a href="index-2.html#BJNR205100022BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich, Begriffsbestimmungen, Beauftragter und Internetadressen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz regelt die einmalige Entlastung von Kosten f&#252;r leitungsgebundenes Erdgas und W&#228;rme.</div><div class="jurAbsatz">(2) Der Begriff des Letztverbrauchers ist der in &#167; 3 Nummer 25 des Energiewirtschaftsgesetzes bezeichnete Letztverbraucher.</div><div class="jurAbsatz">(3) W&#228;rmeversorgungsunternehmen im Sinne dieses Gesetzes sind Unternehmen, die gewerblich W&#228;rme an einen Kunden liefern, der die gelieferte W&#228;rme zu eigenen Zwecken verbraucht oder seinen Mietern zur Nutzung zur Verf&#252;gung stellt. Kunde ist der Vertragspartner des W&#228;rmeversorgungsunternehmens im Rahmen eines W&#228;rmeliefervertrages. Lieferanten im Sinne dieses Gesetzes sind Erdgaslieferanten und W&#228;rmeversorgungsunternehmen.</div><div class="jurAbsatz">(4) Beauftragter im Sinne des Gesetzes ist eine vom Bundesministerium f&#252;r Wirtschaft und Klimaschutz bekannt zu machende, mit den ihr durch dieses Gesetz zugewiesenen Aufgaben betraute juristische Person des Privatrechts. Das Bundesministerium f&#252;r Wirtschaft und Klimaschutz hat den Beauftragten zu bestellen.</div><div class="jurAbsatz">(5) Antragsadresse und Nachpr&#252;fungsadresse sind vom Bundesministerium f&#252;r Wirtschaft und Klimaschutz bekannt zu machende Internetadressen.</div></div></div></div></div><div class="jnnorm" id="BJNR205100022BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205100022BJNE000200000"/><a href="index-2.html#BJNR205100022BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Entlastung bei leitungsgebundenen Erdgaslieferungen an Letztverbraucher</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erdgaslieferanten sind verpflichtet, den Letztverbrauchern f&#252;r jede ihrer Entnahmestellen in der Bundesrepublik Deutschland einen einmaligen Entlastungsbetrag in der nach Absatz 2 bestimmten H&#246;he gutzuschreiben. Die Gutschrift hat der Erdgaslieferant zu erteilen, der den Letztverbraucher am Stichtag 1. Dezember 2022 mit Erdgas beliefert. Die Verpflichtung nach Satz 1 besteht nicht gegen&#252;ber Entnahmestellen von Letztverbrauchern, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Wege einer registrierenden Leistungsmessung beliefert werden, wenn deren Jahresverbrauch mehr als 1&#160;500&#160;000 Kilowattstunden betr&#228;gt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit sie das Erdgas f&#252;r den kommerziellen Betrieb von Strom- und <span style="font-style:italic;">W&#228;rmeerzeugungsanlagen</span> beziehen, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit sie zugelassene Krankenh&#228;user sind.</div></dd></dl>Satz 3 Nummer 1 ist nicht anzuwenden auf Entnahmestellen von Letztverbrauchern, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die das Erdgas weit &#252;berwiegend im Zusammenhang mit der Vermietung von Wohnraum oder als Wohnungseigent&#252;mergemeinschaft im Sinne des Wohnungseigentumsgesetzes beziehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zugelassene Pflege-, Vorsorge- oder Rehabilitationseinrichtungen sowie Kindertagesst&#228;tten und andere Einrichtungen der Kinder- und Jugendhilfe sind, die im Aufgabenbereich des Sozialgesetzbuchs soziale Leistungen erbringen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die staatliche, staatlich anerkannte oder gemeinn&#252;tzige Einrichtungen des Bildungs-, Wissenschafts- und Forschungsbereichs oder Bildungseinrichtungen der Selbstverwaltung der Wirtschaft in der Rechtsform von K&#246;rperschaften des &#246;ffentlichen Rechts oder als eingetragener Verein organisiert sind oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einrichtungen der medizinischen Rehabilitation, Einrichtungen der beruflichen Rehabilitation, Werkst&#228;tten f&#252;r Menschen mit Behinderungen, anderer Leistungsanbieter oder Leistungserbringer der Eingliederungshilfe nach Teil 2 des Neunten Buches Sozialgesetzbuch sind.</div></dd></dl>Letztverbraucher, die im Wege einer registrierenden Leistungsmessung beliefert werden und deren Entnahmestellen nicht nach Satz 3 in Verbindung mit Satz 4 ausgenommen sind, m&#252;ssen dem Erdgaslieferanten zur Kl&#228;rung ihrer Berechtigung sp&#228;testens bis zum 31. Dezember 2022 in Textform mitteilen, dass die Voraussetzungen hierf&#252;r vorliegen.</div><div class="jurAbsatz">(2) Der Entlastungsbetrag nach Absatz 1 Satz 1 entspricht der Summe aus <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem arbeitsbezogenen Preiselement nach den S&#228;tzen 2 bis 5 und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>allen anderen Preiselementen, soweit diese nach dem Erdgasliefervertrag anteilig f&#252;r den Monat Dezember 2022 anfallen.</div></dd></dl>Das arbeitsbezogene Preiselement nach Satz 1 Nummer 1 ergibt sich bei Letztverbrauchern, die &#252;ber ein Standardlastprofil beliefert werden, aus der Multiplikation von einem Zw&#246;lftel des Jahresverbrauchs, den der Erdgaslieferant f&#252;r die Entnahmestelle im Monat September 2022 prognostiziert hat, mit dem Arbeitspreis in Cent pro Kilowattstunde, der zum Stichtag 1. Dezember f&#252;r den Monat Dezember 2022 im jeweiligen Lieferverh&#228;ltnis vereinbart ist. Verf&#252;gt der Erdgaslieferant nicht &#252;ber die in Satz 2 genannte Verbrauchsprognose, hat er ersatzweise ein Zw&#246;lftel des am 30. September 2022 nach &#167; 24 Absatz 1 und 4 der Gasnetzzugangsverordnung geltenden und dem Erdgaslieferanten mitgeteilten prognostizierten Jahresverbrauchs der Entnahmestelle anzusetzen. Bei Letztverbrauchern, die im Wege einer registrierenden Leistungsmessung beliefert werden, hat der Erdgaslieferant f&#252;r die Ermittlung des Verbrauchs, der in die Kalkulation des arbeitsbezogenen Preiselements nach Satz 1 Nummer 1 einflie&#223;t, abzustellen auf ein Zw&#246;lftel der vom Messstellenbetreiber gemessenen Netzentnahme der Monate November 2021 bis einschlie&#223;lich Oktober 2022. Bei Letztverbrauchern im Sinne des Satzes 4, &#252;ber deren Entnahmestelle nach dem 1. November 2021 erstmalig leitungsgebundenes Erdgas bezogen wurde, ist ein Zw&#246;lftel eines typischen Jahresverbrauchs bei der Ermittlung des arbeitsbezogenen Preiselements zugrunde zu legen.</div><div class="jurAbsatz">(3) Der nach Absatz 2 durch den Erdgaslieferanten ermittelte einmalige Entlastungsbetrag ist, sofern &#167; 3 keine andere Regelung trifft, zugunsten des Letztverbrauchers sp&#228;testens mit der ersten Rechnung des Erdgaslieferanten nach den &#167;&#167; 40 bis 40c des Energiewirtschaftsgesetzes zu verrechnen, deren Abrechnungszeitraum den Monat Dezember 2022 umfasst. Der Entlastungsbetrag ist von dem Erdgaslieferanten auf dieser Rechnung entsprechend &#167; 40 Absatz 3 des Energiewirtschaftsgesetzes als Kostenentlastung gesondert auszuweisen.</div><div class="jurAbsatz">(4) Der Erdgaslieferant hat bis zum 21. November 2022 auf seiner Internetseite allgemein &#252;ber die einmalige Entlastung f&#252;r den Monat Dezember 2022 nach den Abs&#228;tzen 1 bis 3 sowie die vorl&#228;ufige Leistung nach &#167; 3 zu informieren. Die Informationen m&#252;ssen einfach auffindbar sein, einen Hinweis auf den kostenmindernden Nutzen von Energieeinsparungen enthalten und darauf hinweisen, dass die Entlastung aus Mitteln des Bundes finanziert wird. Die Informationspflichten nach &#167; 5 Absatz 2 und 3 der Gasgrundversorgungsverordnung und &#167; 41 Absatz 5 des Energiewirtschaftsgesetzes sind im &#220;brigen auf eine Gutschrift oder Verrechnung des Entlastungsbetrages oder die vorl&#228;ufige Leistung nach &#167; 3 nicht anzuwenden. Gegen den Anspruch des Letztverbrauchers auf den einmaligen Entlastungsbetrag f&#252;r den Monat Dezember 2022 darf der Erdgaslieferant nicht mit Gegenanspr&#252;chen aufrechnen.</div><div class="jurAbsatz">(5) Im &#220;brigen sind die Vorschriften des Energiewirtschaftsgesetzes, insbesondere des Teils 4, anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR205100022BJNE000200000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 1 Abs. 1 Satz 2 Nummer 2 Kursivdruck: Aufrund offensichtlicher Unrichtigkeit wurde das Wort "W&#228;rmerzeugungsanlagen" durch das Wort "W&#228;rmeerzeugungsanlagen" ersetzt</div></div></div></div></div></div><div class="jnnorm" id="BJNR205100022BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205100022BJNE000300000"/><a href="index-2.html#BJNR205100022BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Vorl&#228;ufige Leistung des Erdgaslieferanten auf die Entlastung bei Letztverbrauchern mit Standardlastprofil</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Erdgaslieferant hat bei Letztverbrauchern, die &#252;ber ein Standardlastprofil beliefert werden, eine vorl&#228;ufige Leistung nach den Abs&#228;tzen 2 und 3 auf die Entlastung nach &#167; 2 zu erbringen. Soweit eine vorl&#228;ufige Leistung nach Satz 1 erfolgt, ist diese mit dem Anspruch des Letztverbrauchers nach &#167; 2 zu verrechnen. Eine Abweichung der vorl&#228;ufigen Leistung gegen&#252;ber dem sich aus &#167; 2 Absatz 2 ergebenden Entlastungsbetrag ist in der Rechnung des Erdgaslieferanten nach &#167; 2 Absatz 3 Satz 1 gegen&#252;ber dem Letztverbraucher auszugleichen. Die vorl&#228;ufige Leistung ist in der Rechnung entsprechend &#167; 40 Absatz 3 des Energiewirtschaftsgesetzes gesondert auszuweisen.</div><div class="jurAbsatz">(2) Bei einer f&#252;r den Monat Dezember 2022 vertraglich vereinbarten Vorauszahlung oder Abschlagszahlung kann die vorl&#228;ufige Leistung durch den Erdgaslieferanten dadurch erbracht werden, dass der Erdgaslieferant die Ausl&#246;sung eines f&#252;r den Monat Dezember 2022 vertraglich vorgesehenen Zahlungsvorgangs unterl&#228;sst, auf die &#220;berweisung einer vereinbarten Vorauszahlung oder Abschlagszahlung durch den Letztverbraucher verzichtet oder einen Betrag in H&#246;he der jeweils f&#252;r den Monat Dezember 2022 vereinbarten Vorauszahlung oder Abschlagszahlung unverz&#252;glich gesondert an den Letztverbraucher zur&#252;ck&#252;berweist. Veranlasst der Letztverbraucher selbst eine Zahlung, hat der Erdgaslieferant diese Zahlung im Zuge der n&#228;chsten Rechnung nach den &#167;&#167; 40 bis 40c des Energiewirtschaftsgesetzes zu verrechnen.</div><div class="jurAbsatz">(3) In den F&#228;llen, die nicht von Absatz 2 erfasst sind, ist der Erdgaslieferant verpflichtet und berechtigt, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als vorl&#228;ufige Leistung im Januar 2023 auf die Zahlung einer vertraglich vereinbarten Vorauszahlung oder einer Abschlagszahlung f&#252;r diesen Monat entsprechend der Regelung des Absatzes 2 zu verzichten oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Entlastungsbetrag nach &#167; 2 Absatz 2 Satz 2 und 3 bis zum 31. Januar 2023 an den Letztverbraucher gesondert auszuzahlen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR205100022BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205100022BJNE000400000"/><a href="index-2.html#BJNR205100022BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Verpflichtung des W&#228;rmeversorgungsunternehmens gegen&#252;ber seinen Kunden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) W&#228;rmeversorgungsunternehmen sind verpflichtet, ihren Kunden f&#252;r deren im Dezember 2022 zu leistende Zahlungen f&#252;r W&#228;rmelieferungen in der Bundesrepublik Deutschland eine finanzielle Kompensation nach Ma&#223;gabe des Absatzes 3 bis sp&#228;testens zum 31. Dezember 2022 zu leisten. Das W&#228;rmeversorgungsunternehmen ist berechtigt, bei der Leistung der finanziellen Kompensation zwischen dem Verzicht auf eine im Dezember f&#228;llige Voraus- oder Abschlagszahlung des Kunden, einer Zahlung an den Kunden oder einer Kombination aus beiden Elementen zu w&#228;hlen. Die Verpflichtung nach Satz&#160;1 gilt nicht gegen&#252;ber Kunden, deren Jahresverbrauch je Entnahmestelle <span style="white-space: nowrap">1&#160;500&#160;000</span> Kilowattstunden &#252;bersteigt sowie gegen&#252;ber zugelassen Krankenh&#228;usern, es sei denn, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Kunde bezieht die W&#228;rme im Zusammenhang mit der Vermietung von Wohnraum oder als Wohnungseigent&#252;mergesellschaft im Sinne des Wohnungseigentumsgesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es handelt sich um zugelassene Pflege-, Vorsorge- und Rehabilitationseinrichtungen, sowie Kindertagest&#228;tten und andere Einrichtungen der Kinder- und Jugendhilfe, die im Aufgabenbereich des Sozialgesetzbuchs soziale Leistungen erbringen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es handelt sich um die Entnahmestelle einer staatlichen, staatlich anerkannten oder gemeinn&#252;tzigen Einrichtung des Bildungs-, Wissenschafts- und Forschungsbereichs oder Bildungseinrichtungen der Selbstverwaltung der Wirtschaft in der Rechtsform von K&#246;rperschaften des &#246;ffentlichen Rechts oder als eingetragener Verein,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es handelt sich um Einrichtungen der medizinischen Rehabilitation, Einrichtungen der beruflichen Rehabilitation, Werkst&#228;tten f&#252;r Menschen mit Behinderungen, anderer Leistungsanbieter oder Leistungserbringer der Eingliederungshilfe nach Teil 2 des Neunten Buches Sozialgesetzbuch sind.</div></dd></dl>Eine Aufrechnung mit offenen Forderungen gegen ihre Kunden ist den W&#228;rmeversorgungsunternehmen nicht gestattet.</div><div class="jurAbsatz">(2) Mit der n&#228;chsten, den Monat Dezember 2022 erfassenden Abrechnung hat das W&#228;rmeversorgungsunternehmen die nach &#167; 6 erfolgte Erstattung der Bundesrepublik Deutschland gesondert auszuweisen.</div><div class="jurAbsatz">(3) Die in Absatz 1 bezeichnete Kompensation nach Absatz 1 betr&#228;gt 100 plus 20 Prozent des Betrages der im September 2022 an das W&#228;rmeversorgungsunternehmen geleisteten monatlichen Abschlagszahlung. Ist der Kunde zur Zahlung eines nach einem anderen Verfahren ermittelten Abschlags verpflichtet als der Leistung von zw&#246;lf Abschlagszahlungen innerhalb eines j&#228;hrlichen Abschlagszeitraums, so ist ein entsprechender monatlicher Durchschnitt zu bilden. Dieser ermittelt sich aus der Summe der Abschlagszahlungen, die der Kunde f&#252;r seinen W&#228;rmebezug im letzten Abrechnungszeitraum zu zahlen verpflichtet war, geteilt durch die Anzahl der auf diesen Abrechnungszeitraum entfallenden Monate. Sind mit der Durchschnittsbildung jahreszeitliche Verbrauchsschwankungen nicht angemessen ber&#252;cksichtigt, so ist der Abschlag heranzuziehen, den vergleichbare Kunden zahlen. Sind mit dem Kunden keine Abschlagszahlungen vereinbart, so bestimmt sich die H&#246;he der finanziellen Kompensation entsprechend den S&#228;tzen 1 bis 4 auf der Grundlage der Abrechnungen.</div><div class="jurAbsatz">(4) Das W&#228;rmeversorgungsunternehmen ist verpflichtet, den Kunden sp&#228;testens zwei Wochen nach dem 19. November 2022 in verst&#228;ndlicher Weise &#252;ber die sich aus Absatz 1 ergebende Entlastungsverpflichtung zu informieren, entweder auf seiner Internetseite oder durch Mitteilung an den Kunden in Textform. Dabei hat das W&#228;rmeversorgungsunternehmen auch &#252;ber die nach &#167; 9 Absatz 5 Nummer 3 an den Beauftragten zu &#252;bermittelnden Daten zu unterrichten und darauf hinzuweisen, dass die Entlastung aus Mitteln des Bundes finanziert wird.</div></div></div></div></div><div class="jnnorm" id="BJNR205100022BJNE000501377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205100022BJNE000501377"/><a href="index-2.html#BJNR205100022BJNE000501377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Weitergabe der Entlastungen bei Mietverh&#228;ltnissen und in Wohnungseigent&#252;mergemeinschaften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vermieter hat die Entlastung, die er nach den &#167;&#167; 2 oder 4 f&#252;r Dezember 2022 erlangt oder erlangen k&#246;nnte, im Rahmen der Heizkostenabrechnung nach der Verordnung &#252;ber Heizkostenabrechnung in der Fassung der Bekanntmachung vom 5. Oktober 2009 (BGBl. I S. 3250), die durch Artikel 1 der Verordnung vom 24. November 2021 (BGBl. I S. 4964) ge&#228;ndert worden ist, oder nach vertraglicher Vereinbarung f&#252;r die laufende Abrechnungsperiode an den Mieter weiterzugeben. Die H&#246;he der Entlastung des Vermieters und die H&#246;he des auf den Mieter entfallenden Anteils an der Entlastung sind mit der Abrechnung f&#252;r die laufende Abrechnungsperiode gesondert auszuweisen oder sp&#228;testens mit der n&#228;chsten Abrechnung gesondert in Textform mitzuteilen.</div><div class="jurAbsatz">(2) Der Vermieter hat nach der Ver&#246;ffentlichung nach &#167; 2 Absatz 4 Satz 1 oder &#167; 4 Absatz 4 Satz 1 Alternative 1 oder nach dem Zugang der Informationen nach &#167; 4 Absatz 4 Satz 1 Alternative 2 den Mieter unverz&#252;glich in Textform &#252;ber die erhaltenen Informationen sowie &#252;ber die H&#246;he der vorl&#228;ufigen Leistung nach &#167; 3 Absatz 1 Satz 1 oder &#252;ber die H&#246;he der Entlastung nach &#167; 4 Absatz 1 zu unterrichten und darauf hinzuweisen, dass die Entlastung aus Mitteln des Bundes finanziert wird. Der Vermieter hat zus&#228;tzlich in Textform und unter Hinweis auf ein von der Bundesregierung bereitgestelltes Informationsschreiben dar&#252;ber zu unterrichten, dass er die endg&#252;ltige Entlastung in der Heizkostenabrechnung f&#252;r die laufende Abrechnungsperiode an den Mieter weitergeben wird. Ist eine Eigentumswohnung vermietet, hat der Vermieter den Mieter unverz&#252;glich, nachdem er die Informationen von der Gemeinschaft der Wohnungseigent&#252;mer erhalten hat, zu unterrichten.</div><div class="jurAbsatz">(3) Die Gemeinschaft der Wohnungseigent&#252;mer hat die Entlastung, die sie nach den &#167;&#167; 2 oder 4 erlangt, im Rahmen der Jahresabrechnung an die Wohnungseigent&#252;mer weiterzugeben. Die H&#246;he der Entlastung der Gemeinschaft der Wohnungseigent&#252;mer und der einzelnen Wohnungseigent&#252;mer sind in der Jahresabrechnung gesondert auszuweisen oder sp&#228;testens mit der n&#228;chsten Jahresabrechnung gesondert in Textform mitzuteilen. Die Informationspflichten des Absatz 2 Satz 1 und 2 gelten f&#252;r die Gemeinschaft der Wohnungseigent&#252;mer gegen&#252;ber den Wohnungseigent&#252;mern entsprechend.</div><div class="jurAbsatz">(4) Von seiner Verpflichtung zur Vorauszahlung f&#252;r Betriebskosten f&#252;r den Monat Dezember 2022 befreit ist <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Mieter, dessen Vorauszahlungen f&#252;r Betriebskosten aufgrund der steigenden Kosten f&#252;r leitungsgebundenes Erdgas und W&#228;rme in den letzten neun Monaten vor dem 19. November 2022 erh&#246;ht wurden, in H&#246;he dieses Erh&#246;hungsbetrags und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Mieter, f&#252;r den in diesem Zeitraum eine Vorauszahlung von Betriebskosten f&#252;r leitungsgebundenes Erdgas erstmalig vereinbart wurde, in H&#246;he eines Betrags von 25 Prozent seiner Betriebskostenvorauszahlung f&#252;r den Monat Dezember 2022.</div></dd></dl>Die Informationspflicht des Vermieters nach Absatz 2 umfasst auch die Pflicht, auf eine m&#246;gliche Befreiung nach Satz 1 hinzuweisen.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 1 und 2 Satz 1 und 2 sind auf Pachtverh&#228;ltnisse entsprechend anwendbar.</div></div></div></div></div><div class="jnnorm" id="BJNR205100022BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205100022BJNE000600000"/><a href="index-2.html#BJNR205100022BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Erstattungsanspruch der Lieferanten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Lieferanten, die nach den &#167;&#167; 2 und 4 zu Entlastungen verpflichtet sind, haben in H&#246;he der sich aus diesen Vorschriften ergebenden Entlastungen, soweit diese an die Letztverbraucher und Kunden geleistet wurden, einen Erstattungsanspruch gegen die Bundesrepublik Deutschland. Die Erf&#252;llung des Erstattungsanspruchs tritt an die Stelle der Zahlung des Letztverbrauchers oder des Kunden.</div></div></div></div></div><div class="jnnorm" id="BJNR205100022BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205100022BJNE000700000"/><a href="index-2.html#BJNR205100022BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Vorauszahlungen an Erdgaslieferanten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Erdgaslieferanten haben in H&#246;he der Entlastungsbetr&#228;ge nach &#167; 2 Absatz 2 Satz 4 und 5, sowie der nach &#167; 3 gew&#228;hrten vorl&#228;ufigen Leistungen einen Anspruch auf eine Vorauszahlung auf den Erstattungsanspruch nach &#167; 6 gegen die Bundesrepublik Deutschland. Der Anspruch auf Vorauszahlung tritt an die Stelle der Zahlung des Letztverbrauchers.</div></div></div></div></div><div class="jnnorm" id="BJNR205100022BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205100022BJNE000800000"/><a href="index-2.html#BJNR205100022BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Antragsverfahren f&#252;r die Vorauszahlung an Erdgaslieferanten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erdgaslieferanten, die einen Anspruch auf Vorauszahlung nach &#167; 7 haben, haben die Auszahlung der Vorauszahlung &#252;ber das Kreditinstitut gem&#228;&#223; Absatz 2 Satz 1 Nummer 2 bei der Kreditanstalt f&#252;r Wiederaufbau schriftlich oder elektronisch zu beantragen (Vorauszahlungsantrag).</div><div class="jurAbsatz">(2) Der Vorauszahlungsantrag nach Absatz 1 muss folgende Angaben enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der beantragten Vorauszahlung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die IBAN eines auf den Namen des Erdgaslieferanten lautenden Zahlungskontos bei einem Kreditinstitut mit Sitz oder Niederlassung in Deutschland.</div></dd></dl>Dem Vorauszahlungsantrag ist der Ergebnisbericht nach Absatz 4 Satz 3 beizuf&#252;gen.</div><div class="jurAbsatz">(3) Die Auszahlung soll zum 1. Dezember 2022, sp&#228;testens jedoch zwei Wochen nach Eingang des vollst&#228;ndigen Vorauszahlungsantrags bei der Kreditanstalt f&#252;r Wiederaufbau erfolgen, sofern der Ergebnisbericht nach Absatz 4 Satz 3 das Vorliegen der Voraussetzungen best&#228;tigt. Im Einzelfall kann die Kreditanstalt f&#252;r Wiederaufbau vor Auszahlung von den Erdgaslieferanten die Abgabe dar&#252;berhinausgehender Compliance-relevanter Best&#228;tigungen verlangen, insbesondere zur Einhaltung sanktionsrechtlicher Vorgaben. Diese Zahlungen sind von &#167; 70 Satz 1 und 2 der Bundeshaushaltsordnung ausgenommen. Die Auszahlung erfolgt mit schuldbefreiender Wirkung f&#252;r den Bund an das in Absatz 2 Satz 1 Nummer 2 bezeichnete Kreditinstitut oder dessen Zentralinstitut durch die Kreditanstalt f&#252;r Wiederaufbau. Ergibt sich aus einer &#196;nderung eines Vorauszahlungsantrags eine &#220;berzahlung, hat der Erdgaslieferant den Betrag innerhalb eines Monats nach Aufforderung durch den Beauftragten auf das im R&#252;ckforderungsschreiben ausgewiesene Konto zur&#252;ckzuzahlen.</div><div class="jurAbsatz">(4) Vor Antragstellung ist der Vorauszahlungsantrag einer Pr&#252;fung hinsichtlich der Identit&#228;t des Antragstellers und der Plausibilit&#228;t der beantragten Zahlung durch den Beauftragten zu unterziehen. Der Antrag auf Pr&#252;fung (Pr&#252;fantrag) ist bis zum 28. Februar 2023 unter der Antragsadresse bei einem elektronischen Portal zu stellen, das vom Bundesministerium f&#252;r Wirtschaft und Klimaschutz dem Beauftragten zur Verf&#252;gung gestellt wird. Die in Satz 2 genannte Frist kann in begr&#252;ndeten F&#228;llen auf Antrag von dem Beauftragten verl&#228;ngert werden. &#220;ber das Ergebnis der Pr&#252;fung erstellt der Beauftragte einen Ergebnisbericht. &#196;nderungen von Vorauszahlungsantr&#228;gen sind gleichfalls nach den S&#228;tzen 1 bis 4 einer Pr&#252;fung zu unterziehen. Der Antragsteller hat dem Beauftragten auf Aufforderung weitere f&#252;r die Pr&#252;fung ben&#246;tigte Ausk&#252;nfte zu erteilen. Der Beauftragte gilt, sofern der Antragsteller nicht widerspricht, als von dem Antragsteller bevollm&#228;chtigt, nach Abschluss der Pr&#252;fung im Namen des Antragstellers den Vorauszahlungsantrag gem&#228;&#223; Absatz 1 zu stellen, sofern die Pr&#252;fung keine Beanstandungen ergab.</div><div class="jurAbsatz">(5) Der Pr&#252;fantrag nach Absatz 4 muss folgende Angaben enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben nach Absatz 2 Satz 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die jeweils auf Arbeitspreis, Grundpreis, Umsatzsteuer und sonstige Abgaben entfallenden Teilsummen der beantragten Vorauszahlung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die der beantragten Vorauszahlung zugrunde liegende Anzahl von Letztverbrauchern, aufgeteilt nach Belieferung &#252;ber ein Standardlastprofil und registrierender Leistungsmessung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die der beantragten Vorauszahlung zugrunde liegende prognostizierte Liefermenge, aufgeteilt nach Belieferung &#252;ber ein Standardlastprofil und registrierender Leistungsmessung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Liefermenge des Jahres 2021, aufgeteilt nach Belieferung &#252;ber ein Standardlastprofil und registrierender Leistungsmessung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Betriebsnummer des Erdgaslieferanten bei der Bundesnetzagentur.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR205100022BJNE000800000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 8 Abs. 3: Zur Geltung vgl. &#167; 10 Abs. 3 Satz 5 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR205100022BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205100022BJNE000900000"/><a href="index-2.html#BJNR205100022BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Antragsverfahren f&#252;r den Erstattungsanspruch von W&#228;rmeversorgungsunternehmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) W&#228;rmeversorgungsunternehmen, die einen Erstattungsanspruch nach &#167; 6 haben, haben die Auszahlung der Erstattung &#252;ber das Kreditinstitut gem&#228;&#223; Absatz 2 Satz 1 Nummer 2 bei der Kreditanstalt f&#252;r Wiederaufbau schriftlich oder elektronisch zu beantragen (Auszahlungsantrag).</div><div class="jurAbsatz">(2) Der Auszahlungsantrag nach Absatz 1 muss folgende Angaben enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der beantragten Erstattung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die IBAN eines auf den Namen des W&#228;rmeversorgungsunternehmens lautenden Zahlungskontos bei einem Kreditinstitut mit Sitz oder Niederlassung in Deutschland.</div></dd></dl>Dem Auszahlungsantrag ist der Ergebnisbericht nach Absatz 4 Satz 4 beizuf&#252;gen.</div><div class="jurAbsatz">(3) Die Auszahlung soll zum 1. Dezember 2022, sp&#228;testens jedoch zwei Wochen nach Eingang des vollst&#228;ndigen Antrags bei der Kreditanstalt f&#252;r Wiederaufbau erfolgen, sofern der Ergebnisbericht nach Absatz 4 Satz 3 das Vorliegen der Voraussetzungen best&#228;tigt. Im Einzelfall kann die Kreditanstalt f&#252;r Wiederaufbau vor Auszahlung von den W&#228;rmeversorgungsunternehmen die Abgabe dar&#252;berhinausgehender Compliance-relevanter Best&#228;tigungen verlangen, insbesondere zur Einhaltung sanktionsrechtlicher Vorgaben. Diese Zahlungen sind von &#167; 70 Satz 1 und 2 der Bundeshaushaltsordnung ausgenommen. Die Auszahlung erfolgt mit schuldbefreiender Wirkung f&#252;r den Bund an das in Absatz 2 Satz 1 Nummer 2 bezeichnete Kreditinstitut oder dessen Zentralinstitut durch die Kreditanstalt f&#252;r Wiederaufbau. Ergibt sich aus einer &#196;nderung eines Auszahlungsantrags eine &#220;berzahlung, hat das W&#228;rmeversorgungsunternehmen den Betrag innerhalb eines Monats nach Aufforderung durch den Beauftragten auf das im R&#252;ckforderungsschreiben ausgewiesene Konto zur&#252;ckzuzahlen.</div><div class="jurAbsatz">(4) Vor Antragstellung ist der Auszahlungsantrag einer Pr&#252;fung hinsichtlich der Identit&#228;t des Antragstellers und der Plausibilit&#228;t der beantragten Zahlung durch den Beauftragten zu unterziehen. Der Antrag auf Pr&#252;fung (Pr&#252;fantrag) ist bis zum 28. Februar 2023 unter der Antragsadresse bei einem elektronischen Portal zu stellen, das vom Bundesministerium f&#252;r Wirtschaft und Klimaschutz dem Beauftragten zur Verf&#252;gung gestellt wird. Die in Satz 2 genannte Frist kann in begr&#252;ndeten F&#228;llen auf Antrag von dem Beauftragten verl&#228;ngert werden. &#220;ber das Ergebnis der Pr&#252;fung erstellt der Beauftragte einen Ergebnisbericht. &#196;nderungen von Auszahlungsantr&#228;gen sind gleichfalls nach den S&#228;tzen 1 bis 3 einer Pr&#252;fung zu unterziehen. Der Antragsteller hat dem Beauftragten auf Aufforderung weitere f&#252;r die Pr&#252;fung ben&#246;tigte Ausk&#252;nfte zu erteilen. Der Beauftragte gilt, sofern der Antragsteller nicht widerspricht, als von dem Antragsteller bevollm&#228;chtigt, nach Abschluss der Pr&#252;fung im Namen des Antragstellers den Auszahlungsantrag gem&#228;&#223; Absatz 1 zu stellen, sofern die Pr&#252;fung keine Beanstandungen ergab.</div><div class="jurAbsatz">(5) Der Pr&#252;fantrag nach Absatz 4 muss folgende Angaben enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben nach Absatz 2 Satz 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben zu den der der beantragten Erstattung zugrunde liegenden Kundenbeziehungen, zum Zweck der Plausibilisierung mit Angabe einer <span style="white-space: nowrap">E-Mail-Adresse</span> oder einer Telefonnummer, der Postanschrift des Kunden, sowie der Abschlagszahlung des Kunden f&#252;r September 2022 gem&#228;&#223; &#167; 4 Absatz 3,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Liefermenge des Jahres 2021 oder ersatzweise die Liefermenge des letzten Abrechnungszeitraums.</div></dd></dl></div><div class="jurAbsatz">(6) Ist ein Lieferant sowohl Erdgaslieferant als auch W&#228;rmeversorgungsunternehmen, k&#246;nnen Vorauszahlungsantr&#228;ge nach &#167; 8 Absatz 1 und Auszahlungsantr&#228;ge nach Absatz 1 dieser Vorschrift sowie Pr&#252;fantr&#228;ge nach &#167; 8 Absatz 4 und Absatz 4 dieser Vorschrift zusammengefasst werden. In diesen F&#228;llen kann das in &#167; 8 Absatz 2 Satz 1 Nummer 2 und das in Absatz 2 Nummer 2 dieser Vorschrift genannte Zahlungskonto identisch sein. Im &#220;brigen sind die Angaben nach Absatz 2 und &#167; 8 Absatz 2 f&#252;r Erdgas und W&#228;rme gesondert in den Antrag aufzunehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR205100022BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205100022BJNE001000000"/><a href="index-2.html#BJNR205100022BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Endabrechnung bei Lieferanten, Erstattungsantr&#228;ge von Erdgaslieferanten und Nachpr&#252;fungsverfahren bei Lieferanten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erdgaslieferanten, die eine Vorauszahlung nach &#167; 8 erhalten haben, sind verpflichtet, dem Beauftragten bis zum Ablauf des 31. Mai 2024 auf der Nachpr&#252;fungsadresse in elektronischer Form eine Endabrechnung vorzulegen, die die erhaltene Vorauszahlung, den Erstattungsanspruch nach &#167; 6 und die Differenz dieser Werte ausweist. In der Endabrechnung sind die in &#167; 8 Absatz 2 bezeichneten Angaben jeweils bezogen auf die Endabrechnung aufzunehmen. Ferner ist der Endabrechnung der Pr&#252;fungsvermerk eines Wirtschaftspr&#252;fers, einer Wirtschaftspr&#252;fungsgesellschaft, eines genossenschaftlichen Pr&#252;fungsverbandes, eines vereidigten Buchpr&#252;fers oder einer Buchpr&#252;fungsgesellschaft &#252;ber das Ergebnis einer Pr&#252;fung der Endabrechnung vorzulegen. W&#228;rmeversorgungsunternehmen, die eine Zahlung nach &#167; 9 erhalten haben, sind verpflichtet, dem Beauftragten bis zum Ablauf des 31. Mai 2024 auf der Nachpr&#252;fungsadresse in elektronischer Form den Pr&#252;fungsvermerk eines Wirtschaftspr&#252;fers, einer Wirtschaftspr&#252;fungsgesellschaft, eines genossenschaftlichen Pr&#252;fungsverbandes, eines vereidigten Buchpr&#252;fers oder einer Buchpr&#252;fungsgesellschaft &#252;ber das Ergebnis einer Pr&#252;fung der Erf&#252;llung der Verpflichtungen nach &#167; 4 und der Richtigkeit der in dem Antrag nach &#167; 9 enthaltenen Angaben vorzulegen. Die in den S&#228;tzen 3 und 4 bezeichneten Pr&#252;fungen k&#246;nnen verbunden werden. Der Beauftragte kann die in den S&#228;tzen 1 und 4 bezeichneten Fristen auf begr&#252;ndeten Antrag des Lieferanten verl&#228;ngern. F&#252;r die Pr&#252;fungen nach den S&#228;tzen 3 und 4 sind &#167; 319 Absatz 2 bis 4, &#167; 319b Absatz 1, &#167; 320 Absatz 2 und &#167; 323 des Handelsgesetzbuchs entsprechend anzuwenden.</div><div class="jurAbsatz">(2) Kommt der Lieferant der Verpflichtung nach Absatz 1 nicht nach, so hat der Lieferant s&#228;mtliche nach den &#167;&#167; 8 oder 9 erhaltenen Zahlungen innerhalb eines Monats nach Aufforderung durch den Beauftragten zur&#252;ckzuzahlen.</div><div class="jurAbsatz">(3) Erdgaslieferanten, die Entlastungen nach &#167; 2 gew&#228;hren, aber keine Vorauszahlung nach &#167; 8 beantragt haben, k&#246;nnen bis 31. Mai 2024 &#252;ber das Kreditinstitut gem&#228;&#223; Absatz 2 Satz 1 Nummer 2 bei der Kreditanstalt f&#252;r Wiederaufbau die Auszahlung des Erstattungsanspruchs nach &#167; 6 beantragen (Auszahlungsantrag). In den Auszahlungsantrag sind die in &#167; 8 Absatz 2 bezeichneten Angaben jeweils bezogen auf den Erstattungsanspruch aufzunehmen. Dem Auszahlungsantrag ist ferner ein Ergebnisbericht des Beauftragten beizuf&#252;gen, f&#252;r dessen Einholung &#167; 8 Absatz 4 und 5 entsprechend gelten. Dem Pr&#252;fantrag ist dabei ein Pr&#252;fvermerk entsprechend Absatz 1 Satz 3, jedoch bezogen auf die Richtigkeit der im Erstattungsantrag enthaltenen Angaben, beizuf&#252;gen. F&#252;r die Auszahlung gilt &#167; 8 Absatz 3 entsprechend.</div><div class="jurAbsatz">(4) Unbeschadet der Vorschriften der Abs&#228;tze 1 bis 3 kann der Beauftragte Pr&#252;fungshandlungen zur Einhaltung der Verpflichtungen der &#167;&#167; 2 bis 4 sowie der Richtigkeit der in den Antr&#228;gen nach den &#167;&#167; 8 und 9 sowie nach Absatz 3 und der Endabrechnung nach Absatz 1 gemachten Angaben durchf&#252;hren. Der Lieferant hat dem Beauftragten dazu auf Aufforderung Ausk&#252;nfte zu erteilen und Zugang zu den die Vertragsabrechnung betreffenden Unterlagen und zu diesem Zweck zu den &#252;blichen Betriebs- oder Gesch&#228;ftszeiten zu seinen Gesch&#228;ftsr&#228;umen zu gew&#228;hren.</div><div class="jurAbsatz">(5) Ergibt sich aus der Endabrechnung nach Absatz 1 Satz 1 oder dem Pr&#252;fvermerk nach Absatz 1 Satz 2 oder Satz 4 oder als Ergebnis von Pr&#252;fungshandlungen nach Absatz 4 eine von dem Lieferanten erhaltene &#220;berzahlung, so hat der Lieferant diese innerhalb eines Monats nach Aufforderung durch den Beauftragten zur&#252;ckzuzahlen. Im &#220;brigen wird ein sich aus der Endabrechnung nach Absatz 1 Satz 1 ergebender und die Vorauszahlung nach &#167; 8 &#252;bersteigender Betrag auf Aufforderung durch den Beauftragten sowie ein nach Absatz 3 beantragter Erstattungsbetrag von der Kreditanstalt f&#252;r Wiederaufbau an das in dem Antrag nach &#167; 8 Absatz 2 Satz 1 Nummer 2 oder &#167; 9 Absatz 2 Satz 1 Nummer 2 bezeichnete Kreditinstitut oder dessen Zentralinstitut mit schuldbefreiender Wirkung f&#252;r den Bund ausgezahlt. Diese Zahlungen sind von &#167; 70 Satz 1 und 2 der Bundeshaushaltsordnung ausgenommen.</div></div></div></div></div><div class="jnnorm" id="BJNR205100022BJNE001600377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205100022BJNE001600377"/><a href="index-2.html#BJNR205100022BJNE001600377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10a</span>&#160;<span class="jnentitel">Ver&#246;ffentlichungs-, Berichts- und Aufbewahrungspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Beauftragte ver&#246;ffentlicht innerhalb von zw&#246;lf Monaten, nachdem die H&#246;he der Gew&#228;hrung der Beihilfe feststeht, die in Anhang III der Verordnung (EU) Nr. 651/2014 der Kommission vom 17. Juni 2014 zur Feststellung der Vereinbarkeit bestimmter Gruppen von Beihilfen mit dem Binnenmarkt in Anwendung der Artikel 107 und 108 des Vertrags &#252;ber die Arbeitsweise der Europ&#228;ischen Union (ABl. L 187 vom 26.6.2014, S.&#160;1) geforderten Daten zu gew&#228;hrten Einzelbeihilfen von mehr als 100&#160;000 Euro durch Einstellung in die Beihilfetransparenzdatenbank der Europ&#228;ischen Kommission.</div><div class="jurAbsatz">(2) Der Beauftragte &#252;bermittelt dem Bundesministerium f&#252;r Wirtschaft und Klimaschutz einen Jahresbericht zu den Entlastungen nach diesem Gesetz, das diesen abnimmt und der Europ&#228;ischen Kommission vorlegt. Die Erdgaslieferanten und W&#228;rmeversorgungsunternehmen unterst&#252;tzen den Beauftragten bei der Erstellung des Berichts.</div><div class="jurAbsatz">(3) Der Beauftragte muss alle Unterlagen &#252;ber die nach diesem Gesetz gew&#228;hrten Entlastungsbetr&#228;ge, die die Einhaltung der in diesem Gesetz genannten Voraussetzungen belegen, f&#252;r zehn Jahre nach Gew&#228;hrung der Beihilfe aufbewahren. Sie sind der Europ&#228;ischen Kommission auf Verlangen herauszugeben.</div></div></div></div></div><div class="jnnorm" id="BJNR205100022BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205100022BJNE001100000"/><a href="index-2.html#BJNR205100022BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Sozialrechtliche Regelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird Personen, die Leistungen zur Sicherung des Lebensunterhalts nach dem Zweiten Buch Sozialgesetzbuch oder Zw&#246;lften Buch Sozialgesetzbuch oder erg&#228;nzende Hilfe zum Lebensunterhalt nach dem Bundesversorgungsgesetz erhalten, von ihrem Erdgaslieferanten nach &#167; 3 Absatz 2 Satz 1 Alternative 2 die f&#252;r den Monat Dezember 2022 vereinbarte Voraus- oder Abschlagszahlung &#252;berwiesen, gilt diese Einnahme mit der n&#228;chsten Rechnung nach den &#167;&#167; 40 bis 40c des Energiewirtschaftsgesetzes, die diese Personen nach dem 1. Dezember 2022 erhalten, als zugeflossen.</div><div class="jurAbsatz">(2) Unterl&#228;sst der Erdgaslieferant bei Personen im Sinne des Absatzes 1 nach &#167; 3 Absatz 2 Satz 1 Alternative 1 die Ausl&#246;sung des Zahlungsvorgangs f&#252;r den Monat Dezember 2022, ist der hierdurch verringerte Bedarf der leistungsberechtigten Person beider n&#228;chsten Rechnung nach den &#167;&#167; 40 bis 40c des Energiewirtschaftsgesetzes, die die leistungsberechtigte Person nach dem 1. Dezember 2022 erh&#228;lt, zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 gelten entsprechend f&#252;r Personen im Sinne des Absatzes 1, die Kunden von einem W&#228;rmeversorgungsunternehmen sind; ma&#223;geblich ist die n&#228;chstfolgende, den Monat Dezember 2022 umfassende Abrechnung.</div><div class="jurAbsatz">(4) Erhalten Personen im Sinne des Absatzes 1 eine vorl&#228;ufige Leistung nach &#167; 3 Absatz 3, sind die Abs&#228;tze 1 und 2 entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR205100022BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205100022BJNE001200000"/><a href="index-2.html#BJNR205100022BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Unpf&#228;ndbarkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Unpf&#228;ndbar sind: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;che der Letztverbraucher <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Gutschrift des einmaligen Entlastungsbetrages nach &#167; 2 und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf die vorl&#228;ufige Leistung auf diesen Entlastungsanspruch nach &#167; 3,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;che der Kunden auf Kompensation nach &#167; 4 sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anspr&#252;che der Mieter und Wohnungseigent&#252;mer auf Weitergabe der Entlastung im Rahmen der Heizkostenabrechnung oder Jahresabrechnung nach &#167; 5.</div></dd></dl>Eine Saldierung durch Lieferanten, Wohnungseigent&#252;mergemeinschaften und Vermieter im Rahmen der jeweiligen Kostenabrechnungen mit den in Satz 1 Nummer 1 bis 3 genannten Anspr&#252;chen ist zul&#228;ssig.</div></div></div></div></div><div class="jnnorm" id="BJNR205100022BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205100022BJNE001300000"/><a href="index-2.html#BJNR205100022BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Mitwirkung der Kreditinstitute</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Kreditinstitute sind verpflichtet, Vorauszahlungsantr&#228;ge der Lieferanten nach &#167; 8 Absatz 1 sowie Auszahlungsantr&#228;ge der Lieferanten nach &#167; 9 Absatz 1 oder &#167; 10 Absatz 3 zusammen mit den Ergebnisberichten nach &#167; 8 Absatz 4 Satz 3, &#167; 9 Absatz 4 Satz 3 oder &#167; 10 Absatz 3 in Verbindung mit &#167; 8 Absatz 4 Satz 3 der Kreditanstalt f&#252;r Wiederaufbau zu &#252;bermitteln. Die &#220;bermittlungspflicht umfasst zudem auch nach von der Kreditanstalt f&#252;r Wiederaufbau bereitgestellter Vorlage die Ergebnisse der den Kreditinstituten nach den &#167;&#167;&#160;10 bis 15 des Geldw&#228;schegesetzes obliegenden geldw&#228;scherechtlichen Pflichten sowie ihrer sanktionsrechtlichen Pr&#252;fungspflichten und die der Pr&#252;fung zugrunde liegenden Angaben, einschlie&#223;lich einer Best&#228;tigung des Kreditinstituts, ihre gesetzlich bestehenden geldw&#228;scherechtlichen und sanktionsrechtlichen Pr&#252;fpflichten eingehalten zu haben und weiter einzuhalten.</div></div></div></div></div><div class="jnnorm" id="BJNR205100022BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205100022BJNE001400000"/><a href="index-2.html#BJNR205100022BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Mitwirkung der Bundesnetzagentur</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bundesnetzagentur &#252;bermittelt dem Beauftragten, soweit f&#252;r die Antragspr&#252;fungen und sonstigen Pr&#252;fungshandlungen erforderlich, folgende bei ihr zu Erdgaslieferanten vorliegende Informationen, einschlie&#223;lich personenbezogener Daten und Betriebs- und Gesch&#228;ftsgeheimnisse: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Liefermenge, aufgeteilt nach Belieferung &#252;ber ein Standardlastprofil und registrierender Lastgangmessung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzahl der belieferten Marktlokationen, aufgeteilt nach Belieferung &#252;ber ein Standardlastprofil und registrierender Lastgangmessung und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Betriebsnummer des Gaslieferanten.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR205100022BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR205100022BJNE001500000"/><a href="index-2.html#BJNR205100022BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Evaluierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Es findet bis zum 31. Dezember 2024 eine Evaluierung der Regelungen dieses Gesetzes durch das Bundesministerium f&#252;r Wirtschaft und Klimaschutz statt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
