<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 BBergG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR013100980BJNE005201123"/><a href="index-2.html#BJNR013100980BJNE005201123">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundesberggesetz (BBergG)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Aufsuchen (Aufsuchung) ist die mittelbar oder unmittelbar auf die Entdeckung oder Feststellung der Ausdehnung von Bodensch&#228;tzen gerichtete T&#228;tigkeit mit Ausnahme <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der T&#228;tigkeiten im Rahmen der amtlichen geologischen Landesaufnahme,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der T&#228;tigkeiten, die ausschlie&#223;lich und unmittelbar Lehr- oder Unterrichtszwecken dienen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Sammelns von Mineralien in Form von Handst&#252;cken oder kleinen Proben f&#252;r mineralogische oder geologische Sammlungen.</div></dd></dl>Eine gro&#223;r&#228;umige Aufsuchung ist eine mit Hilfe von geophysikalischen oder geochemischen Verfahren durchgef&#252;hrte Untersuchung, wenn sie auf die Ermittlung von Kennwerten beschr&#228;nkt ist, die gro&#223;r&#228;umige R&#252;ckschl&#252;sse auf das m&#246;gliche Vorkommen von Bodensch&#228;tzen zulassen.</div><div class="jurAbsatz">(2) Gewinnen (Gewinnung) ist das L&#246;sen oder Freisetzen von Bodensch&#228;tzen einschlie&#223;lich der damit zusammenh&#228;ngenden vorbereitenden, begleitenden und nachfolgenden T&#228;tigkeiten; ausgenommen ist das L&#246;sen oder Freisetzen von Bodensch&#228;tzen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem Grundst&#252;ck aus Anla&#223; oder im Zusammenhang mit dessen baulicher oder sonstiger st&#228;dtebaulicher Nutzung und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in oder an einem Gew&#228;sser als Voraussetzung f&#252;r dessen Ausbau oder Unterhaltung.</div></dd></dl></div><div class="jurAbsatz">(3) Aufbereiten (Aufbereitung) ist das <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Trennen oder Anreichern von Bodensch&#228;tzen nach stofflichen Bestandteilen oder geometrischen Abmessungen auf physikalischer oder physikalisch-chemischer Grundlage einschlie&#223;lich der damit zusammenh&#228;ngenden vorbereitenden, begleitenden und nachfolgenden T&#228;tigkeiten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Brikettieren, Verschwelen, Verkoken, Vergasen, Verfl&#252;ssigen und Verl&#246;sen von Bodensch&#228;tzen,</div></dd></dl>wenn der Unternehmer Bodensch&#228;tze der aufzubereitenden Art in unmittelbarem betrieblichem Zusammenhang selbst gewinnt oder wenn die Bodensch&#228;tze in unmittelbarem r&#228;umlichem Zusammenhang mit dem Ort ihrer Gewinnung aufbereitet werden. Eine Aufbereitung liegt nicht vor, wenn eine T&#228;tigkeit im Sinne des Satzes 1 mit einer sonstigen Bearbeitung oder Verarbeitung von Bodensch&#228;tzen (Weiterverarbeitung) oder mit der Herstellung anderer Erzeugnisse (Nebengewinnung) durchgef&#252;hrt wird und das Schwergewicht der T&#228;tigkeit nicht bei der Aufbereitung liegt; die Nutzung von Erdw&#228;rme ist einer Weiterverarbeitung gleichzustellen.</div><div class="jurAbsatz">(4) Wiedernutzbarmachung ist die ordnungsgem&#228;&#223;e Gestaltung der vom Bergbau in Anspruch genommenen Oberfl&#228;che unter Beachtung des &#246;ffentlichen Interesses.</div><div class="jurAbsatz">(5) Unternehmer ist eine nat&#252;rliche oder juristische Person oder Personenhandelsgesellschaft, die eine der in &#167; 2 Absatz 1 Nummer 1 und 2 sowie Absatz 2 und 3 bezeichneten T&#228;tigkeiten auf eigene Rechnung durchf&#252;hrt oder durchf&#252;hren l&#228;&#223;t.</div><div class="jurAbsatz">(6) Gewinnungsberechtigung ist das Recht zur Gewinnung von bergfreien oder grundeigenen Bodensch&#228;tzen.</div><div class="jurAbsatz">(7) Feld einer Erlaubnis, Bewilligung oder eines Bergwerkseigentums ist ein Ausschnitt aus dem Erdk&#246;rper, der von geraden Linien an der Oberfl&#228;che und von lotrechten Ebenen nach der Tiefe begrenzt wird, soweit nicht die Grenzen des Geltungsbereichs dieses Gesetzes einen anderen Verlauf erfordern.</div><div class="jurAbsatz">(8) Gewinnungsbetrieb sind Einrichtungen zur Gewinnung von bergfreien und grundeigenen Bodensch&#228;tzen.</div><div class="jurAbsatz">(9) Untergrundspeicher ist eine Anlage zur unterirdischen beh&#228;lterlosen Speicherung von Gasen, Fl&#252;ssigkeiten und festen Stoffen mit Ausnahme von Wasser.</div><div class="jurAbsatz">(10) Transit-Rohrleitung ist eine Rohrleitung, die vom Festlandsockel oder vom Gebiet eines anderen Staates in den Festlandsockel der Bundesrepublik Deutschland f&#252;hrt oder diesen durchquert.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
