<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10 GÜG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__9.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR030610008BJNE001001116"/><a href="index-2.html#BJNR030610008BJNE001001116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Überwachung des Verkehrs mit Grundstoffen, die für die unerlaubte Herstellung von Betäubungsmitteln missbraucht werden können (Grundstoffüberwachungsgesetz - GÜG)<br /><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Automatisierter Datenabruf</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Zollkriminalamt darf die beim Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte gespeicherten Daten aus den Meldungen nach Artikel 18 der Verordnung (EG) Nr. 1277/2005, einschlie&#223;lich personenbezogener Daten, im automatisierten Verfahren abrufen. Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte trifft geeignete technische und organisatorische Ma&#223;nahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L&#160;119 vom 4.5.2016, S.&#160;1; L&#160;314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung.</div><div class="jurAbsatz">(2) Die Einrichtung von automatisierten Verfahren, die die &#220;bermittlung der Daten nach Absatz 1 durch Abruf erm&#246;glichen, ist zul&#228;ssig, soweit diese Verfahren unter Ber&#252;cksichtigung der schutzw&#252;rdigen Interessen der betroffenen Personen und der Aufgaben der beteiligten Stellen im Sinne des Absatzes 1 Satz 1 angemessen sind. Die beteiligten Stellen im Sinne des Absatzes 1 Satz 1 haben zu gew&#228;hrleisten, dass das Abrufverfahren kontrolliert werden kann. Hierzu haben sie Folgendes schriftlich festzulegen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlass und Zweck des Abrufverfahrens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dritte, an die Daten &#252;bermittelt werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art der zu &#252;bermittelnden Daten und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen technischen und organisatorischen Ma&#223;nahmen nach Ma&#223;gabe der Artikel 24, 25 und 32 der Verordnung (EU) 2016/679.</div></dd></dl>Die erforderlichen Festlegungen k&#246;nnen auch von den Fachaufsichtsbeh&#246;rden getroffen werden. Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte unterrichtet den Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit &#252;ber die Einrichtung des automatisierten Abrufverfahrens und &#252;ber die getroffenen Festlegungen. Die Verantwortung f&#252;r die Zul&#228;ssigkeit des einzelnen Abrufs tr&#228;gt der Dritte, an den die Daten &#252;bermittelt werden. Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte pr&#252;ft die Zul&#228;ssigkeit der Abrufe nur, wenn dazu Anlass besteht. Es hat zu gew&#228;hrleisten, dass die &#220;bermittlung personenbezogener und sonstiger Daten zumindest durch geeignete Stichprobenverfahren festgestellt und &#252;berpr&#252;ft werden kann. Wird ein Gesamtbestand dieser Daten abgerufen oder &#252;bermittelt, so bezieht sich die Gew&#228;hrleistung der Feststellung und &#220;berpr&#252;fung nur auf die Zul&#228;ssigkeit des Abrufes oder der &#220;bermittlung des Gesamtbestandes. Die S&#228;tze 1 bis 6 gelten nicht f&#252;r den Abruf allgemein zug&#228;nglicher Daten. Allgemein zug&#228;nglich sind Daten, die jedermann, sei es ohne oder nach vorheriger Anmeldung, Zulassung oder Entrichtung eines Entgelts, nutzen kann.</div><div class="jurAbsatz">(3) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte und das Zollkriminalamt protokollieren die Zeitpunkte der Abrufe, die abgerufenen Daten sowie Angaben, die eine eindeutige Identifizierung der f&#252;r den Abruf verantwortlichen Person erm&#246;glichen. Die Protokolldaten d&#252;rfen ohne Einwilligung der betroffenen Person nur f&#252;r die Kontrolle der Zul&#228;ssigkeit der Abrufe verwendet werden und sind nach sechs Monaten zu l&#246;schen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
