<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 GÜG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR030610008BJNE001100000"/><a href="index-2.html#BJNR030610008BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Überwachung des Verkehrs mit Grundstoffen, die für die unerlaubte Herstellung von Betäubungsmitteln missbraucht werden können (Grundstoffüberwachungsgesetz - GÜG)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Gegenseitige Unterrichtung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sofern tats&#228;chliche Anhaltspunkte f&#252;r den Verdacht einer Straftat nach &#167; 19 vorliegen, unterrichten die nach &#167; 5 Abs. 2 zust&#228;ndigen Zollbeh&#246;rden sowie die nach &#167; 7 betrauten Beamten der Bundespolizei unverz&#252;glich das Zollkriminalamt zur Erf&#252;llung seiner Aufgaben nach den &#167;&#167; 3 und 4 des Zollfahndungsdienstgesetzes. Das Zollkriminalamt leitet diese Informationen unter Beachtung des &#167; 30 der Abgabenordnung unbeschadet sonstiger Meldepflichten unverz&#252;glich an die Gemeinsame Grundstoff&#252;berwachungsstelle weiter. Sofern tats&#228;chliche Anhaltspunkte f&#252;r den Verdacht einer Straftat nach &#167; 19 vorliegen, unterrichten das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte und das Bundeskriminalamt unverz&#252;glich die Gemeinsame Grundstoff&#252;berwachungsstelle. Die Gemeinsame Grundstoff&#252;berwachungsstelle darf die nach den S&#228;tzen 2 und 3 &#252;bermittelten Informationen nur f&#252;r die in &#167; 4 Abs. 2 Satz 3 genannten Zwecke einschlie&#223;lich der Weiterleitung nach &#167; 6 Abs. 2 verwenden.</div><div class="jurAbsatz">(2) Das Bundeskriminalamt, die Landeskriminal&#228;mter und das Zollkriminalamt &#252;bermitteln dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte unverz&#252;glich Erkenntnisse &#252;ber Tatsachen, einschlie&#223;lich personenbezogener Daten, die aus ihrer Sicht f&#252;r Entscheidungen des Bundesinstitutes f&#252;r Arzneimittel und Medizinprodukte nach diesem Gesetz, der Verordnung (EG) Nr. 273/2004, der Verordnung (EG) Nr. 111/2005 oder der Verordnung (EG) Nr. 1277/2005 erforderlich sind. Eine &#220;bermittlung unterbleibt, wenn sie den Untersuchungszweck gef&#228;hrden kann oder besondere gesetzliche Verwendungsregelungen entgegenstehen.</div><div class="jurAbsatz">(3) Bei Verdacht von Verst&#246;&#223;en gegen Vorschriften, Verbote und Beschr&#228;nkungen dieses Gesetzes, der Verordnung (EG) Nr. 111/2005 oder der Verordnung (EG) Nr. 1277/2005, der sich im Rahmen der Wahrnehmung der Aufgaben nach &#167; 5 Abs. 2 ergibt, unterrichten die Zollbeh&#246;rden sowie die nach &#167; 7 mitwirkende Bundespolizei unverz&#252;glich das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte und das Zollkriminalamt, soweit es f&#252;r deren Aufgabenerf&#252;llung erforderlich ist.</div><div class="jurAbsatz">(4) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte &#252;bermittelt die ihm bei der Erf&#252;llung seiner Aufgaben nach diesem Gesetz bekannt gewordenen Informationen an die Zollbeh&#246;rden, soweit dies zum Zwecke der &#220;berwachung des Au&#223;enwirtschaftsverkehrs mit Grundstoffen erforderlich ist.</div><div class="jurAbsatz">(5) Das Bundeskriminalamt, die Landeskriminal&#228;mter und das Zollkriminalamt &#252;bermitteln der Gemeinsamen Grundstoff&#252;berwachungsstelle die zur Erf&#252;llung der Berichtspflichten nach &#167; 12 Abs. 1 und 3 erforderlichen Informationen.</div><div class="jurAbsatz">(6) Dritte, an die die Daten &#252;bermittelt werden, d&#252;rfen die Daten nur zu dem Zweck verwenden, f&#252;r den sie &#252;bermittelt worden sind. Eine Verwendung f&#252;r andere Zwecke ist zul&#228;ssig, soweit die Daten auch f&#252;r diese Zwecke h&#228;tten &#252;bermittelt werden d&#252;rfen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
