<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 16 GÜG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__15.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__17.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR030610008BJNE001600000"/><a href="index-2.html#BJNR030610008BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Überwachung des Verkehrs mit Grundstoffen, die für die unerlaubte Herstellung von Betäubungsmitteln missbraucht werden können (Grundstoffüberwachungsgesetz - GÜG)<br /><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">&#220;berwachungsma&#223;nahmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die f&#252;r die &#220;berwachung des Verkehrs mit Grundstoffen zust&#228;ndigen Beh&#246;rden oder die mit der &#220;berwachung beauftragten Personen sind befugt, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Wirtschaftsbeteiligten alle f&#252;r die &#220;berwachung erforderlichen Ausk&#252;nfte zu verlangen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in Artikel 5 Abs. 2 und 3 der Verordnung (EG) Nr. 273/2004 und Artikel 3 der Verordnung (EG) Nr. 111/2005 bezeichneten Unterlagen einzusehen und hieraus Abschriften anzufertigen sowie Einsicht in die nach Artikel 5 Abs. 6 der Verordnung (EG) Nr. 273/2004 oder Artikel 4 Satz 3 der Verordnung (EG) Nr. 111/2005 angelegten elektronischen Dokumente zu nehmen und Ausdrucke dieser Dokumente zu verlangen, soweit diese f&#252;r die Aufdeckung oder Verhinderung der unerlaubten Abzweigung von Grundstoffen erforderlich sind;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Datenverarbeitungssysteme von Wirtschaftsbeteiligten zur Pr&#252;fung der Unterlagen nach Nummer 2 zu nutzen; sie k&#246;nnen auch verlangen, dass die Daten nach ihren Vorgaben automatisiert ausgewertet oder ihnen auf automatisiert verarbeitbaren Datentr&#228;gern zur Verf&#252;gung gestellt werden, soweit dies f&#252;r die Aufdeckung oder Verhinderung der unerlaubten Abzweigung von Grundstoffen erforderlich ist;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundst&#252;cke, Geb&#228;ude, Geb&#228;udeteile, Einrichtungen und Transportmittel, die zum Verkehr mit Grundstoffen genutzt werden, zu betreten und zu besichtigen, um zu pr&#252;fen, ob die Vorschriften dieses Gesetzes sowie der Verordnung (EG) Nr. 273/2004, der Verordnung (EG) Nr. 111/2005 und der Verordnung (EG) Nr. 1277/2005 beachtet werden. Zur Abwehr dringender Gefahren f&#252;r die &#246;ffentliche Sicherheit, insbesondere zur Verhinderung einer Straftat nach &#167; 19 oder einer Ordnungswidrigkeit nach &#167; 20, d&#252;rfen die bezeichneten Grundst&#252;cke, Geb&#228;ude, Geb&#228;udeteile, Einrichtungen und Transportmittel auch au&#223;erhalb der Betriebs- und Gesch&#228;ftszeit sowie zu Wohnzwecken dienende R&#228;ume betreten werden; das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschr&#228;nkt;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verh&#252;tung dringender Gefahren f&#252;r die Sicherheit und Kontrolle des Grundstoffverkehrs vorl&#228;ufige Anordnungen zu treffen, soweit Tatsachen die Annahme rechtfertigen, dass <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Grundstoff zur unerlaubten Herstellung von Bet&#228;ubungsmitteln abgezweigt werden soll oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften dieses Gesetzes, der Verordnung (EG) Nr. 273/2004, der Verordnung (EG) Nr. 111/2005 oder der Verordnung (EG) Nr. 1277/2005 nicht eingehalten werden.</div></dd></dl>Insbesondere k&#246;nnen sie die weitere Teilnahme am Grundstoffverkehr ganz oder teilweise untersagen und die Grundstoffbest&#228;nde sicherstellen. Die zust&#228;ndige Beh&#246;rde hat innerhalb eines Monats nach Erlass einer vorl&#228;ufigen Anordnung endg&#252;ltig zu entscheiden. Ma&#223;nahmen der mit der &#220;berwachung beauftragten Personen werden einen Monat nach ihrer Bekanntgabe unwirksam. Erfolgt eine Bekanntgabe nicht, werden sie einen Monat nach ihrer Vornahme unwirksam. Die zust&#228;ndige Beh&#246;rde kann Ma&#223;nahmen jeder mit der &#220;berwachung beauftragten Person bereits vorher aufheben.</div></dd></dl></div><div class="jurAbsatz">(2) Die Zollbeh&#246;rden pr&#252;fen im Rahmen ihrer Zust&#228;ndigkeiten nach &#167; 5 Abs. 2 die Einhaltung dieses Gesetzes und der auf diesem Gebiet erlassenen Rechtsakte der Europ&#228;ischen Gemeinschaften. Sie k&#246;nnen zu diesem Zweck von den am Warenverkehr mittelbar oder unmittelbar beteiligten Personen Ausk&#252;nfte und die Vorlage von Unterlagen verlangen. Bestehen Zweifel an der Einhaltung der zuvor genannten Vorschriften, ordnen die Zollbeh&#246;rden im Falle des innergemeinschaftlichen Warenverkehrs die Beschlagnahme, im Falle der Ein- und Ausfuhr die Aussetzung der &#220;berlassung oder die Zur&#252;ckhaltung der Waren an. Werden die Zweifel nicht innerhalb einer Frist von sieben Werktagen ausger&#228;umt, k&#246;nnen die Zollbeh&#246;rden die Einziehung der Waren anordnen, soweit nicht die Einziehung nach &#167; 21 in Betracht kommt. Die Kosten f&#252;r die in dieser Vorschrift genannten Sicherungsma&#223;nahmen k&#246;nnen den Verf&#252;gungsberechtigten auferlegt werden.</div><div class="jurAbsatz">(3) Die auf Grund von &#220;berwachungsma&#223;nahmen nach Absatz 1 und 2 erlangten Informationen d&#252;rfen nur zu den in &#167; 4 Abs. 2 Satz 3 genannten Zwecken verwendet werden. Die f&#252;r die &#220;berwachung des Verkehrs mit Grundstoffen zust&#228;ndigen Beh&#246;rden d&#252;rfen die Informationen auch ohne Ersuchen an die Gemeinsame Grundstoff&#252;berwachungsstelle &#252;bermitteln, soweit aus ihrer Sicht die Kenntnis der Informationen f&#252;r die in &#167; 4 Abs. 2 Satz 3 genannten Zwecke erforderlich ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
