<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 20 GÜG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__19.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__21.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR030610008BJNE002000000"/><a href="index-2.html#BJNR030610008BJNE002000000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Überwachung des Verkehrs mit Grundstoffen, die für die unerlaubte Herstellung von Betäubungsmitteln missbraucht werden können (Grundstoffüberwachungsgesetz - GÜG)<br /><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem Antrag nach Artikel 5 der Verordnung (EG) Nr. 1277/2005 eine unrichtige Angabe macht oder eine unrichtige Unterlage beif&#252;gt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 3 Abs. 3 der Verordnung (EG) Nr. 273/2004 einen in Kategorie 1 des Anhangs I dieser Verordnung bezeichneten Grundstoff in der Gemeinschaft abgibt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 3 Abs. 6 der Verordnung (EG) Nr. 273/2004 dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte die Anschrift der Gesch&#228;ftsr&#228;ume, in denen ein in Kategorie 2 des Anhangs I dieser Verordnung bezeichneter Grundstoff hergestellt oder von denen aus mit ihm Handel betrieben wird, vor dem Inverkehrbringen nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig anzeigt oder deren &#196;nderung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig mitteilt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 7 Abs. 1 der Verordnung (EG) Nr. 111/2005 dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte die Anschrift der Gesch&#228;ftsr&#228;ume, von denen ein in Kategorie 2 des Anhangs der Verordnung (EG) Nr. 111/2005 bezeichneter Grundstoff eingef&#252;hrt, ausgef&#252;hrt oder ein Vermittlungsgesch&#228;ft mit ihm betrieben wird, nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig anzeigt oder deren &#196;nderung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig mitteilt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 7 Abs. 1 der Verordnung (EG) Nr. 111/2005, auch in Verbindung mit Artikel 14 Abs. 1 Unterabs. 2 oder Abs. 2 Unterabs. 2 und Anhang II der Verordnung (EG) Nr. 1277/2005, dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte die Anschrift der Gesch&#228;ftsr&#228;ume, von denen ein in Kategorie 3 des Anhangs der Verordnung (EG) Nr. 111/2005 bezeichneter Grundstoff ausgef&#252;hrt wird, nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig anzeigt oder deren &#196;nderung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig mitteilt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Abs. 1 und 2 der Verordnung (EG) Nr. 273/2004 einen Vorgang, der zum Inverkehrbringen eines in Kategorie 1 oder 2 des Anhangs I dieser Verordnung bezeichneten Grundstoffs f&#252;hrt, nicht ordnungsgem&#228;&#223; in Handelspapieren wie Rechnungen, Ladungsverzeichnissen, Verwaltungsunterlagen oder Fracht- und sonstigen Versandpapieren dokumentiert oder entgegen Artikel 5 Abs. 3 dieser Verordnung eine Erkl&#228;rung des Kunden nicht beif&#252;gt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 3 der Verordnung (EG) Nr. 111/2005 Einfuhren oder Ausfuhren von Grundstoffen oder Vermittlungsgesch&#228;fte mit Grundstoffen nicht ordnungsgem&#228;&#223; in Zoll- und Handelspapieren wie summarischen Erkl&#228;rungen, Zollanmeldungen, Rechnungen, Ladungsverzeichnissen oder Fracht- und sonstigen Versandpapieren dokumentiert,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Abs. 5, auch in Verbindung mit Abs. 6 der Verordnung (EG) Nr. 273/2004, die in Artikel 5 Abs. 2 und 3 dieser Verordnung bezeichneten Handelspapiere nicht oder nicht mindestens drei Jahre nach Ende des Kalenderjahres, in dem der in Artikel 5 Abs. 1 dieser Verordnung bezeichnete Vorgang stattgefunden hat, aufbewahrt,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 4 der Verordnung (EG) Nr. 111/2005 die in Artikel 3 dieser Verordnung bezeichneten Zoll- und Handelspapiere nicht oder nicht mindestens drei Jahre nach Ende des Kalenderjahres, in dem der in Artikel 3 dieser Verordnung bezeichnete Vorgang stattgefunden hat, aufbewahrt,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 7 der Verordnung (EG) Nr. 273/2004 einen in Kategorie 1 oder 2 des Anhangs I dieser Verordnung bezeichneten Grundstoff, einschlie&#223;lich Mischungen und Naturprodukte, die derartige Grundstoffe enthalten, vor deren Abgabe in der Gemeinschaft nicht oder nicht in der vorgeschriebenen Form kennzeichnet,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 der Verordnung (EG) Nr. 111/2005 einen Grundstoff, einschlie&#223;lich Mischungen und Naturprodukte, die Grundstoffe enthalten, vor der Einfuhr oder Ausfuhr nicht oder nicht in der vorgeschriebenen Form kennzeichnet,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 17 Unterabs. 1 in Verbindung mit Artikel 19 Unterabs. 1 der Verordnung (EG) Nr. 1277/2005 dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte eine Meldung &#252;ber die Mengen von in Kategorie 1 oder 2 des Anhangs I der Verordnung (EG) Nr. 273/2004 bezeichneten Grundstoffen, die von ihm im zur&#252;ckliegenden Kalenderjahr innerhalb der Gemeinschaft geliefert wurden, nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erstattet,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 18 in Verbindung mit Artikel 19 Unterabs. 1 der Verordnung (EG) Nr. 1277/2005 dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte eine Meldung &#252;ber Ausfuhren, Einfuhren oder Vermittlungsgesch&#228;fte, die von ihm im zur&#252;ckliegenden Kalenderjahr get&#228;tigt wurden, nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erstattet,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 13 Abs. 1 der Verordnung (EG) Nr. 111/2005 in einem Antrag auf Ausfuhrgenehmigung eine Angabe nicht, nicht richtig oder nicht vollst&#228;ndig macht,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Auflage zur Ausfuhrgenehmigung nach Artikel 14 Abs. 1 Unterabs. 1 Satz 1 der Verordnung (EG) Nr. 111/2005 zuwiderhandelt, indem er am Ort der Verbringung aus dem Zollgebiet der Gemeinschaft eine Angabe &#252;ber den Bef&#246;rderungsweg oder das Transportmittel nicht, nicht richtig oder nicht vollst&#228;ndig macht,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 21 Abs. 1 der Verordnung (EG) Nr. 111/2005 in einem Antrag auf Einfuhrgenehmigung eine Angabe nicht, nicht richtig oder nicht vollst&#228;ndig macht oder</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 18 Abs. 1 einer Duldungs- oder Mitwirkungspflicht nicht nachkommt.</div></dd></dl></div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e bis zu f&#252;nfundzwanzigtausend Euro geahndet werden.</div><div class="jurAbsatz">(3) Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Abs. 1 Nr. 1 des Gesetzes &#252;ber Ordnungswidrigkeiten ist das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte.</div><div class="jurAbsatz">(4) Soweit auf die Verordnung (EG) Nr. 273/2004, die Verordnung (EG) Nr. 111/2005 oder die Verordnung (EG) Nr. 1277/2005 Bezug genommen wird, ist jeweils die am 18. August 2005 geltende Fassung ma&#223;geblich.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
