<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>GÜG - Gesetz zur Überwachung des Verkehrs mit Grundstoffen, die für die unerlaubte Herstellung von Betäubungsmitteln missbraucht werden können</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR030610008" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur &#220;berwachung des Verkehrs mit Grundstoffen, die f&#252;r die unerlaubte Herstellung von Bet&#228;ubungsmitteln missbraucht werden k&#246;nnen</span> <span class="jnkurzueamtabk"> (Grundstoff&#252;berwachungsgesetz - G&#220;G)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>G&#220;G</p><p>Ausfertigungsdatum: 11.03.2008</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Grundstoff&#252;berwachungsgesetz vom 11. M&#228;rz 2008 (BGBl. I S. 306), das zuletzt durch Artikel 8z des Gesetzes vom 12. Dezember 2023 (BGBl. 2023 I Nr. 359) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 8z G v. 12.12.2023 I Nr. 359</td></tr><tr><td colspan="2">G ersetzt G 2121-6-26 v. 7.10.1994 I 2835 (G&#220;G) mWv 19.3.2008</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR030610008_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 19.3.2008 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 des G v. 11.3.2008 I 306 vom Bundestag erlassen. Es ist gem. Art. 4 dieses G mWv 19.3.2008 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR030610008BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR030610008BJNG000100000"/><h2><span>Abschnitt 1</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR030610008BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR030610008BJNE000100000"/><a href="index-2.html#BJNR030610008BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieses Gesetzes ist <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundstoff: ein erfasster Stoff im Sinne des Artikels 2 Buchstabe a in Verbindung mit Anhang I der Verordnung (EG) Nr. 273/2004 des Europ&#228;ischen Parlaments und des Rates vom 11. Februar 2004 betreffend Drogenausgangsstoffe (ABl. EU Nr. L 47 S. 1) in ihrer jeweils geltenden Fassung und des Artikels 2 Buchstabe a in Verbindung mit dem Anhang der Verordnung (EG) Nr. 111/2005 des Rates vom 22. Dezember 2004 zur Festlegung von Vorschriften f&#252;r die &#220;berwachung des Handels mit Drogenausgangsstoffen zwischen der Gemeinschaft und Drittl&#228;ndern (ABl. EU 2005 Nr. L 22 S. 1, 2006 Nr. L 61 S. 23) in ihrer jeweils geltenden Fassung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gemeinschaft: die Europ&#228;ischen Gemeinschaften;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Drittstaat: ein Staat au&#223;erhalb der Gemeinschaft;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einfuhr: jede Verbringung von Grundstoffen in das Zollgebiet der Gemeinschaft im Sinne des Artikels 2 Buchstabe c der Verordnung (EG) Nr. 111/2005 oder in einen nicht zum Zollgebiet der Gemeinschaft geh&#246;renden Teil des Hoheitsgebietes der Bundesrepublik Deutschland;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausfuhr: jede Verbringung von Grundstoffen aus dem Zollgebiet der Gemeinschaft im Sinne des Artikels 2 Buchstabe d der Verordnung (EG) Nr. 111/2005 oder aus einem nicht zum Zollgebiet der Gemeinschaft geh&#246;renden Teil des Hoheitsgebietes der Bundesrepublik Deutschland;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vermittlungsgesch&#228;ft: jede T&#228;tigkeit zur Anbahnung des Ankaufs, des Verkaufs oder der Lieferung von Grundstoffen im Sinne des Artikels 2 Buchstabe e der Verordnung (EG) Nr. 111/2005;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inverkehrbringen: jede Abgabe von Grundstoffen im Sinne des Artikels 2 Buchstabe c der Verordnung (EG) Nr. 273/2004;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Herstellen: das Gewinnen, Synthetisieren, Anfertigen, Zubereiten, Be- oder Verarbeiten und Umwandeln von Grundstoffen;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wirtschaftsbeteiligter: eine in Artikel 2 Buchstabe d der Verordnung (EG) Nr. 273/2004 oder in Artikel 2 Buchstabe f der Verordnung (EG) Nr. 111/2005 bezeichnete nat&#252;rliche oder juristische Person.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR030610008BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR030610008BJNE000200000"/><a href="index-2.html#BJNR030610008BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Anwendung der Verordnungen (EG) Nr. 111/2005 und Nr. 1277/2005</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit die Verordnung (EG) Nr. 111/2005 und die Verordnung (EG) Nr. 1277/2005 der Kommission vom 27. Juli 2005 mit Durchf&#252;hrungsvorschriften zu der Verordnung (EG) Nr. 273/2004 des Europ&#228;ischen Parlaments und des Rates betreffend Drogenausgangsstoffe und zur Verordnung (EG) Nr. 111/2005 des Rates zur Festlegung von Vorschriften f&#252;r die &#220;berwachung des Handels mit Drogenausgangsstoffen zwischen der Gemeinschaft und Drittl&#228;ndern (ABl. EU Nr. L 202 S. 7) in ihrer jeweils geltenden Fassung auf das Zollgebiet der Gemeinschaft Bezug nehmen, sind sie auch auf den nicht zum Zollgebiet der Gemeinschaft geh&#246;renden Teil des Hoheitsgebietes der Bundesrepublik Deutschland anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR030610008BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR030610008BJNE000300000"/><a href="index-2.html#BJNR030610008BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Verbote</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Es ist verboten, einen Grundstoff, der zur unerlaubten Herstellung von Bet&#228;ubungsmitteln verwendet werden soll, zu besitzen, herzustellen, mit ihm Handel zu treiben, ihn, ohne Handel zu treiben, einzuf&#252;hren, auszuf&#252;hren, durch den oder im Geltungsbereich dieses Gesetzes zu bef&#246;rdern, zu ver&#228;u&#223;ern, abzugeben oder in sonstiger Weise einem anderen die M&#246;glichkeit zu er&#246;ffnen, die tats&#228;chliche Verf&#252;gung &#252;ber ihn zu erlangen, zu erwerben oder sich in sonstiger Weise zu verschaffen.</div></div></div></div></div><div class="jnnorm" id="BJNR030610008BJNE000401116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR030610008BJNE000401116"/><a href="index-2.html#BJNR030610008BJNE000401116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Allgemeine Vorkehrungen gegen Abzweigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wirtschaftsbeteiligte sind verpflichtet, im Rahmen der im Verkehr erforderlichen Sorgfalt Vorkehrungen zu treffen, um eine Abzweigung von Grundstoffen zur unerlaubten Herstellung von Bet&#228;ubungsmitteln zu verhindern.</div><div class="jurAbsatz">(2) Meldungen nach Artikel 8 Abs. 1 der Verordnung (EG) Nr. 273/2004 und Artikel 9 Abs. 1 der Verordnung (EG) Nr. 111/2005 sind an die Gemeinsame Grundstoff&#252;berwachungsstelle nach &#167; 6 zu richten. M&#252;ndliche Meldungen sind innerhalb von drei Tagen schriftlich oder elektronisch zu wiederholen. Die &#252;bermittelten personenbezogenen Daten d&#252;rfen nur verwendet werden, um Straftaten und Ordnungswidrigkeiten nach den &#167;&#167; 19 und 20, die Abzweigung von Grundstoffen, die f&#252;r die unerlaubte Herstellung von Bet&#228;ubungsmitteln verwendet werden k&#246;nnen, die unerlaubte Herstellung von Bet&#228;ubungsmitteln und die mit den zuvor genannten Handlungen in unmittelbarem Zusammenhang stehenden Straftaten, Straftaten nach &#167; 95 des Arzneimittelgesetzes und den &#167;&#167; 324, 324a, 326, 330 und 330a des Strafgesetzbuchs sowie die in &#167; 100a Abs. 2 der Strafprozessordnung genannten Straftaten zu verhindern und zu verfolgen.</div><div class="jurAbsatz">(3) Wer nach Absatz 2 Satz 1 Tatsachen mitteilt, die auf eine Straftat nach &#167; 19 schlie&#223;en lassen, kann wegen dieser Mitteilung nicht verantwortlich gemacht werden, es sei denn, die Mitteilung ist vors&#228;tzlich oder grob fahrl&#228;ssig unrichtig erstattet worden.</div></div></div></div></div><div class="jnnorm" id="BJNR030610008BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR030610008BJNG000200000"/><h2><span>Abschnitt 2</span><br /><span>Zust&#228;ndigkeit und Zusammenarbeit der Beh&#246;rden</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR030610008BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR030610008BJNE000500000"/><a href="index-2.html#BJNR030610008BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Zust&#228;ndige Beh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte ist zust&#228;ndige Beh&#246;rde <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Artikel 3 (Mitteilung des verantwortlichen Beauftragten, Erlaubnis, Registrierung, Geb&#252;hrenerhebung) und Artikel 8 Abs. 2 (Auskunft &#252;ber Vorg&#228;nge mit erfassten Stoffen) der Verordnung (EG) Nr. 273/2004,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Artikel 6 (Erlaubnis), Artikel 7 Abs. 1 (Registrierung), Artikel 9 Abs. 2 (Auskunft &#252;ber Ausfuhr-, Einfuhr- und Vermittlungst&#228;tigkeiten), Artikel 11 (Vorausfuhrunterrichtung), Artikel 12 Abs. 2, Artikel 13 Abs. 2, Artikel 14 Abs. 1 Unterabs. 1 und den Artikeln 15 bis 19 (Ausfuhrgenehmigung), den Artikeln 20, 21 Abs. 2 und den Artikeln 23 bis 25 (Einfuhrgenehmigung) und Artikel 26 Abs. 5 (Geb&#252;hrenerhebung) der Verordnung (EG) Nr. 111/2005 und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Artikel 3 (Mitteilung des verantwortlichen Beauftragten), den Artikeln 5, 7 und 8 bis 11 (Erlaubnis), den Artikeln 17 bis 19 (Ausk&#252;nfte und Meldungen), Artikel 21 (Vorausfuhrunterrichtung), den Artikeln 23, 25, 26 Abs. 2 und Artikel 27 Abs. 1 und 3 (Ausfuhr- und Einfuhrgenehmigung) und Artikel 31 (Widerruf offener Einzelausfuhrgenehmigungen) der Verordnung (EG) Nr. 1277/2005.</div></dd></dl></div><div class="jurAbsatz">(2) Zust&#228;ndige Beh&#246;rden f&#252;r die &#220;berwachung der Ein- und Ausfuhr von Grundstoffen sowie des Warenverkehrs mit diesen Stoffen zwischen den Mitgliedstaaten der Gemeinschaft sind die Zollbeh&#246;rden.</div><div class="jurAbsatz">(3) Benannte Beh&#246;rden im Sinne des Artikels 11 Abs. 1 und 2 Satz 2 der Verordnung (EG) Nr. 273/2004 und des Artikels 27 Satz 2 der Verordnung (EG) Nr. 111/2005 sind das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte, das Zollkriminalamt und die Gemeinsame Grundstoff&#252;berwachungsstelle nach &#167; 6. F&#252;r die Entgegennahme von Informationen, einschlie&#223;lich personenbezogener Daten, die das Erlaubnis- und Genehmigungsverfahren sowie die innerstaatliche &#220;berwachung betreffen, ist das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte, f&#252;r die Entgegennahme von Informationen zur &#220;berwachung der Ein- und Ausfuhr sowie des Warenverkehrs zwischen den Mitgliedstaaten der Gemeinschaft ist das Zollkriminalamt, und f&#252;r die Entgegennahme von Informationen zu strafrechtlichen und anderen Ermittlungen ist die Gemeinsame Grundstoff&#252;berwachungsstelle nach &#167; 6 zust&#228;ndig.</div></div></div></div></div><div class="jnnorm" id="BJNR030610008BJNE000602116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR030610008BJNE000602116"/><a href="index-2.html#BJNR030610008BJNE000602116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Gemeinsame Grundstoff&#252;berwachungsstelle des Zollkriminalamtes und des Bundeskriminalamtes beim Bundeskriminalamt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Gemeinsame Grundstoff&#252;berwachungsstelle des Zollkriminalamtes und des Bundeskriminalamtes ist beim Bundeskriminalamt eingerichtet. Sie nimmt Aufgaben des Zollkriminalamtes und des Bundeskriminalamtes im Bereich der Grundstoff&#252;berwachung wahr. Die Aufgaben der Gemeinsamen Grundstoff&#252;berwachungsstelle sowie die Verteilung der Aufgaben und Zust&#228;ndigkeiten innerhalb dieser Stelle werden im Einzelnen von dem Bundesministerium des Innern, f&#252;r Bau und Heimat und dem Bundesministerium der Finanzen einvernehmlich festgelegt.</div><div class="jurAbsatz">(2) Soweit es zur Verhinderung und Verfolgung der in &#167; 4 Abs. 2 Satz 3 genannten Straftaten und Ordnungswidrigkeiten erforderlich ist, leitet die Gemeinsame Grundstoff&#252;berwachungsstelle Mitteilungen nach &#167; 4 Abs. 2, &#167; 5 Abs. 3 Satz 2 und &#167; 11 Abs. 1 Satz 2 und 3 unverz&#252;glich weiter an <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundeskriminalamt zur Erf&#252;llung seiner Aufgaben nach den &#167;&#167; 2 bis 4 Abs. 1 und 2 des Bundeskriminalamtgesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das zust&#228;ndige Landeskriminalamt zur Erf&#252;llung seiner Aufgabe als Zentralstelle und zur Verhinderung und Verfolgung von Straftaten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Zollkriminalamt zur Erf&#252;llung seiner Aufgaben nach den &#167;&#167; 3 und 4 des Zollfahndungsdienstgesetzes oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das zust&#228;ndige Zollfahndungsamt zur Verhinderung und Verfolgung von Straftaten und Ordnungswidrigkeiten nach &#167; 5 Absatz 2 des Zollfahndungsdienstgesetzes.</div></dd></dl></div><div class="jurAbsatz">(3) Die Gemeinsame Grundstoff&#252;berwachungsstelle leitet die Mitteilungen nach &#167; 4 Abs. 2 und &#167; 5 Abs. 3 Satz 2 unverz&#252;glich an das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte weiter, soweit aus ihrer Sicht die Kenntnis der Daten zur Erf&#252;llung der Aufgaben des Bundesinstituts f&#252;r Arzneimittel und Medizinprodukte nach diesem Gesetz erforderlich ist.</div><div class="jurAbsatz">(4) Im &#220;brigen darf die Gemeinsame Grundstoff&#252;berwachungsstelle die in den Mitteilungen nach Absatz 2 enthaltenen personenbezogenen Daten nur zu den in &#167; 4 Abs. 2 Satz 3 genannten Zwecken verwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR030610008BJNE000701116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR030610008BJNE000701116"/><a href="index-2.html#BJNR030610008BJNE000701116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Mitwirkung der Bundespolizei</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium der Finanzen kann im Einvernehmen mit dem Bundesministerium des Innern, f&#252;r Bau und Heimat die Beamten der Bundespolizei, die mit Aufgaben des Grenzschutzes nach &#167; 2 des Bundespolizeigesetzes betraut sind, mit der Wahrnehmung von Aufgaben betrauen, die nach &#167; 5 Abs. 2 den Zollbeh&#246;rden obliegen. In diesem Fall gilt &#167; 67 Abs. 2 des Bundespolizeigesetzes entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR030610008BJNE000801116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR030610008BJNE000801116"/><a href="index-2.html#BJNR030610008BJNE000801116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Befugnisse der Zollbeh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei Straftaten und Ordnungswidrigkeiten nach den &#167;&#167; 19 und 20 kann die zust&#228;ndige Verfolgungsbeh&#246;rde Ermittlungen (&#167; 161 Abs. 1 Satz 1 der Strafprozessordnung, &#167; 46 Abs. 1 des Gesetzes &#252;ber Ordnungswidrigkeiten) auch durch die Hauptzoll&#228;mter oder die Beh&#246;rden des Zollfahndungsdienstes und deren Beamte vornehmen lassen. &#167; 21 Absatz 2 bis 4 des Au&#223;enwirtschaftsgesetzes gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR030610008BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR030610008BJNE000900000"/><a href="index-2.html#BJNR030610008BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Daten beim Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte darf die in den Meldungen nach den Artikeln 17 und 18 der Verordnung (EG) Nr. 1277/2005 enthaltenen personenbezogenen Daten nur verwenden, um Straftaten nach &#167; 19 zu verhindern und Ordnungswidrigkeiten nach &#167; 20 zu verhindern und zu verfolgen.</div><div class="jurAbsatz">(2) Soweit es zur Verhinderung und Verfolgung der in &#167; 4 Abs. 2 Satz 3 genannten Straftaten und Ordnungswidrigkeiten erforderlich ist, darf das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte die in den Meldungen nach den Artikeln 17 und 18 der Verordnung (EG) Nr. 1277/2005 enthaltenen personenbezogenen Daten &#252;bermitteln an <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundeskriminalamt zur Erf&#252;llung seiner Aufgaben nach den &#167;&#167; 2 bis 4 Abs. 1 und 2 des Bundeskriminalamtgesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Zollkriminalamt zur Erf&#252;llung seiner Aufgaben nach den &#167;&#167; 3 und 4 des Zollfahndungsdienstgesetzes und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zust&#228;ndige Zollbeh&#246;rde zur Erf&#252;llung ihrer Aufgaben nach &#167; 5 Abs. 2 und zur Verhinderung und Verfolgung von Straftaten und Ordnungswidrigkeiten.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR030610008BJNE001001116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR030610008BJNE001001116"/><a href="index-2.html#BJNR030610008BJNE001001116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Automatisierter Datenabruf</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Zollkriminalamt darf die beim Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte gespeicherten Daten aus den Meldungen nach Artikel 18 der Verordnung (EG) Nr. 1277/2005, einschlie&#223;lich personenbezogener Daten, im automatisierten Verfahren abrufen. Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte trifft geeignete technische und organisatorische Ma&#223;nahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L&#160;119 vom 4.5.2016, S.&#160;1; L&#160;314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung.</div><div class="jurAbsatz">(2) Die Einrichtung von automatisierten Verfahren, die die &#220;bermittlung der Daten nach Absatz 1 durch Abruf erm&#246;glichen, ist zul&#228;ssig, soweit diese Verfahren unter Ber&#252;cksichtigung der schutzw&#252;rdigen Interessen der betroffenen Personen und der Aufgaben der beteiligten Stellen im Sinne des Absatzes 1 Satz 1 angemessen sind. Die beteiligten Stellen im Sinne des Absatzes 1 Satz 1 haben zu gew&#228;hrleisten, dass das Abrufverfahren kontrolliert werden kann. Hierzu haben sie Folgendes schriftlich festzulegen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlass und Zweck des Abrufverfahrens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dritte, an die Daten &#252;bermittelt werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art der zu &#252;bermittelnden Daten und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen technischen und organisatorischen Ma&#223;nahmen nach Ma&#223;gabe der Artikel 24, 25 und 32 der Verordnung (EU) 2016/679.</div></dd></dl>Die erforderlichen Festlegungen k&#246;nnen auch von den Fachaufsichtsbeh&#246;rden getroffen werden. Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte unterrichtet den Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit &#252;ber die Einrichtung des automatisierten Abrufverfahrens und &#252;ber die getroffenen Festlegungen. Die Verantwortung f&#252;r die Zul&#228;ssigkeit des einzelnen Abrufs tr&#228;gt der Dritte, an den die Daten &#252;bermittelt werden. Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte pr&#252;ft die Zul&#228;ssigkeit der Abrufe nur, wenn dazu Anlass besteht. Es hat zu gew&#228;hrleisten, dass die &#220;bermittlung personenbezogener und sonstiger Daten zumindest durch geeignete Stichprobenverfahren festgestellt und &#252;berpr&#252;ft werden kann. Wird ein Gesamtbestand dieser Daten abgerufen oder &#252;bermittelt, so bezieht sich die Gew&#228;hrleistung der Feststellung und &#220;berpr&#252;fung nur auf die Zul&#228;ssigkeit des Abrufes oder der &#220;bermittlung des Gesamtbestandes. Die S&#228;tze 1 bis 6 gelten nicht f&#252;r den Abruf allgemein zug&#228;nglicher Daten. Allgemein zug&#228;nglich sind Daten, die jedermann, sei es ohne oder nach vorheriger Anmeldung, Zulassung oder Entrichtung eines Entgelts, nutzen kann.</div><div class="jurAbsatz">(3) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte und das Zollkriminalamt protokollieren die Zeitpunkte der Abrufe, die abgerufenen Daten sowie Angaben, die eine eindeutige Identifizierung der f&#252;r den Abruf verantwortlichen Person erm&#246;glichen. Die Protokolldaten d&#252;rfen ohne Einwilligung der betroffenen Person nur f&#252;r die Kontrolle der Zul&#228;ssigkeit der Abrufe verwendet werden und sind nach sechs Monaten zu l&#246;schen.</div></div></div></div></div><div class="jnnorm" id="BJNR030610008BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR030610008BJNE001100000"/><a href="index-2.html#BJNR030610008BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Gegenseitige Unterrichtung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sofern tats&#228;chliche Anhaltspunkte f&#252;r den Verdacht einer Straftat nach &#167; 19 vorliegen, unterrichten die nach &#167; 5 Abs. 2 zust&#228;ndigen Zollbeh&#246;rden sowie die nach &#167; 7 betrauten Beamten der Bundespolizei unverz&#252;glich das Zollkriminalamt zur Erf&#252;llung seiner Aufgaben nach den &#167;&#167; 3 und 4 des Zollfahndungsdienstgesetzes. Das Zollkriminalamt leitet diese Informationen unter Beachtung des &#167; 30 der Abgabenordnung unbeschadet sonstiger Meldepflichten unverz&#252;glich an die Gemeinsame Grundstoff&#252;berwachungsstelle weiter. Sofern tats&#228;chliche Anhaltspunkte f&#252;r den Verdacht einer Straftat nach &#167; 19 vorliegen, unterrichten das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte und das Bundeskriminalamt unverz&#252;glich die Gemeinsame Grundstoff&#252;berwachungsstelle. Die Gemeinsame Grundstoff&#252;berwachungsstelle darf die nach den S&#228;tzen 2 und 3 &#252;bermittelten Informationen nur f&#252;r die in &#167; 4 Abs. 2 Satz 3 genannten Zwecke einschlie&#223;lich der Weiterleitung nach &#167; 6 Abs. 2 verwenden.</div><div class="jurAbsatz">(2) Das Bundeskriminalamt, die Landeskriminal&#228;mter und das Zollkriminalamt &#252;bermitteln dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte unverz&#252;glich Erkenntnisse &#252;ber Tatsachen, einschlie&#223;lich personenbezogener Daten, die aus ihrer Sicht f&#252;r Entscheidungen des Bundesinstitutes f&#252;r Arzneimittel und Medizinprodukte nach diesem Gesetz, der Verordnung (EG) Nr. 273/2004, der Verordnung (EG) Nr. 111/2005 oder der Verordnung (EG) Nr. 1277/2005 erforderlich sind. Eine &#220;bermittlung unterbleibt, wenn sie den Untersuchungszweck gef&#228;hrden kann oder besondere gesetzliche Verwendungsregelungen entgegenstehen.</div><div class="jurAbsatz">(3) Bei Verdacht von Verst&#246;&#223;en gegen Vorschriften, Verbote und Beschr&#228;nkungen dieses Gesetzes, der Verordnung (EG) Nr. 111/2005 oder der Verordnung (EG) Nr. 1277/2005, der sich im Rahmen der Wahrnehmung der Aufgaben nach &#167; 5 Abs. 2 ergibt, unterrichten die Zollbeh&#246;rden sowie die nach &#167; 7 mitwirkende Bundespolizei unverz&#252;glich das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte und das Zollkriminalamt, soweit es f&#252;r deren Aufgabenerf&#252;llung erforderlich ist.</div><div class="jurAbsatz">(4) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte &#252;bermittelt die ihm bei der Erf&#252;llung seiner Aufgaben nach diesem Gesetz bekannt gewordenen Informationen an die Zollbeh&#246;rden, soweit dies zum Zwecke der &#220;berwachung des Au&#223;enwirtschaftsverkehrs mit Grundstoffen erforderlich ist.</div><div class="jurAbsatz">(5) Das Bundeskriminalamt, die Landeskriminal&#228;mter und das Zollkriminalamt &#252;bermitteln der Gemeinsamen Grundstoff&#252;berwachungsstelle die zur Erf&#252;llung der Berichtspflichten nach &#167; 12 Abs. 1 und 3 erforderlichen Informationen.</div><div class="jurAbsatz">(6) Dritte, an die die Daten &#252;bermittelt werden, d&#252;rfen die Daten nur zu dem Zweck verwenden, f&#252;r den sie &#252;bermittelt worden sind. Eine Verwendung f&#252;r andere Zwecke ist zul&#228;ssig, soweit die Daten auch f&#252;r diese Zwecke h&#228;tten &#252;bermittelt werden d&#252;rfen.</div></div></div></div></div><div class="jnnorm" id="BJNR030610008BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR030610008BJNE001200000"/><a href="index-2.html#BJNR030610008BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Berichterstattung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Gemeinsame Grundstoff&#252;berwachungsstelle berichtet dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte &#252;ber <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ihr im Inland bekannt gewordenen Sicherstellungen von Grundstoffen nach Art und Menge und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Methoden der Abzweigung einschlie&#223;lich der unerlaubten Herstellung von Grundstoffen.</div></dd></dl>Der Bericht ist j&#228;hrlich bis zum 15. April f&#252;r das vergangene Kalenderjahr abzugeben.</div><div class="jurAbsatz">(2) Die nach Artikel 13 Abs. 1 der Verordnung (EG) Nr. 273/2004 und in Artikel 32 Unterabs. 1 der Verordnung (EG) Nr. 111/2005 vorgeschriebene Berichterstattung obliegt dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte.</div><div class="jurAbsatz">(3) Die nach Artikel 29 Abs. 1 der Verordnung (EG) Nr. 1277/2005 vorgeschriebene Berichterstattung obliegt der Gemeinsamen Grundstoff&#252;berwachungsstelle.</div></div></div></div></div><div class="jnnorm" id="BJNR030610008BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR030610008BJNG000300000"/><h2><span>Abschnitt 3</span><br /><span>Verkehr mit Grundstoffen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR030610008BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR030610008BJNE001300000"/><a href="index-2.html#BJNR030610008BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Versagung der Erlaubnis nach Artikel 6 Abs. 1 der Verordnung (EG) Nr. 111/2005</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Versagung der Erlaubnis nach Artikel 6 Abs. 1 der Verordnung (EG) Nr. 111/2005 gilt Artikel 3 Abs. 4 Satz 2 der Verordnung (EG) Nr. 273/2004 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR030610008BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR030610008BJNE001400000"/><a href="index-2.html#BJNR030610008BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Registrierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte best&#228;tigt dem Anzeigenden innerhalb eines Monats die Registrierung nach Artikel 3 Abs. 6 der Verordnung (EG) Nr. 273/2004 oder Artikel 7 Abs. 1 der Verordnung (EG) Nr. 111/2005.</div></div></div></div></div><div class="jnnorm" id="BJNR030610008BJNE001504116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR030610008BJNE001504116"/><a href="index-2.html#BJNR030610008BJNE001504116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR030610008BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR030610008BJNG000400000"/><h2><span>Abschnitt 4</span><br /><span>&#220;berwachung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR030610008BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR030610008BJNE001600000"/><a href="index-2.html#BJNR030610008BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">&#220;berwachungsma&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die f&#252;r die &#220;berwachung des Verkehrs mit Grundstoffen zust&#228;ndigen Beh&#246;rden oder die mit der &#220;berwachung beauftragten Personen sind befugt, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Wirtschaftsbeteiligten alle f&#252;r die &#220;berwachung erforderlichen Ausk&#252;nfte zu verlangen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in Artikel 5 Abs. 2 und 3 der Verordnung (EG) Nr. 273/2004 und Artikel 3 der Verordnung (EG) Nr. 111/2005 bezeichneten Unterlagen einzusehen und hieraus Abschriften anzufertigen sowie Einsicht in die nach Artikel 5 Abs. 6 der Verordnung (EG) Nr. 273/2004 oder Artikel 4 Satz 3 der Verordnung (EG) Nr. 111/2005 angelegten elektronischen Dokumente zu nehmen und Ausdrucke dieser Dokumente zu verlangen, soweit diese f&#252;r die Aufdeckung oder Verhinderung der unerlaubten Abzweigung von Grundstoffen erforderlich sind;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Datenverarbeitungssysteme von Wirtschaftsbeteiligten zur Pr&#252;fung der Unterlagen nach Nummer 2 zu nutzen; sie k&#246;nnen auch verlangen, dass die Daten nach ihren Vorgaben automatisiert ausgewertet oder ihnen auf automatisiert verarbeitbaren Datentr&#228;gern zur Verf&#252;gung gestellt werden, soweit dies f&#252;r die Aufdeckung oder Verhinderung der unerlaubten Abzweigung von Grundstoffen erforderlich ist;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundst&#252;cke, Geb&#228;ude, Geb&#228;udeteile, Einrichtungen und Transportmittel, die zum Verkehr mit Grundstoffen genutzt werden, zu betreten und zu besichtigen, um zu pr&#252;fen, ob die Vorschriften dieses Gesetzes sowie der Verordnung (EG) Nr. 273/2004, der Verordnung (EG) Nr. 111/2005 und der Verordnung (EG) Nr. 1277/2005 beachtet werden. Zur Abwehr dringender Gefahren f&#252;r die &#246;ffentliche Sicherheit, insbesondere zur Verhinderung einer Straftat nach &#167; 19 oder einer Ordnungswidrigkeit nach &#167; 20, d&#252;rfen die bezeichneten Grundst&#252;cke, Geb&#228;ude, Geb&#228;udeteile, Einrichtungen und Transportmittel auch au&#223;erhalb der Betriebs- und Gesch&#228;ftszeit sowie zu Wohnzwecken dienende R&#228;ume betreten werden; das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschr&#228;nkt;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verh&#252;tung dringender Gefahren f&#252;r die Sicherheit und Kontrolle des Grundstoffverkehrs vorl&#228;ufige Anordnungen zu treffen, soweit Tatsachen die Annahme rechtfertigen, dass <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Grundstoff zur unerlaubten Herstellung von Bet&#228;ubungsmitteln abgezweigt werden soll oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften dieses Gesetzes, der Verordnung (EG) Nr. 273/2004, der Verordnung (EG) Nr. 111/2005 oder der Verordnung (EG) Nr. 1277/2005 nicht eingehalten werden.</div></dd></dl>Insbesondere k&#246;nnen sie die weitere Teilnahme am Grundstoffverkehr ganz oder teilweise untersagen und die Grundstoffbest&#228;nde sicherstellen. Die zust&#228;ndige Beh&#246;rde hat innerhalb eines Monats nach Erlass einer vorl&#228;ufigen Anordnung endg&#252;ltig zu entscheiden. Ma&#223;nahmen der mit der &#220;berwachung beauftragten Personen werden einen Monat nach ihrer Bekanntgabe unwirksam. Erfolgt eine Bekanntgabe nicht, werden sie einen Monat nach ihrer Vornahme unwirksam. Die zust&#228;ndige Beh&#246;rde kann Ma&#223;nahmen jeder mit der &#220;berwachung beauftragten Person bereits vorher aufheben.</div></dd></dl></div><div class="jurAbsatz">(2) Die Zollbeh&#246;rden pr&#252;fen im Rahmen ihrer Zust&#228;ndigkeiten nach &#167; 5 Abs. 2 die Einhaltung dieses Gesetzes und der auf diesem Gebiet erlassenen Rechtsakte der Europ&#228;ischen Gemeinschaften. Sie k&#246;nnen zu diesem Zweck von den am Warenverkehr mittelbar oder unmittelbar beteiligten Personen Ausk&#252;nfte und die Vorlage von Unterlagen verlangen. Bestehen Zweifel an der Einhaltung der zuvor genannten Vorschriften, ordnen die Zollbeh&#246;rden im Falle des innergemeinschaftlichen Warenverkehrs die Beschlagnahme, im Falle der Ein- und Ausfuhr die Aussetzung der &#220;berlassung oder die Zur&#252;ckhaltung der Waren an. Werden die Zweifel nicht innerhalb einer Frist von sieben Werktagen ausger&#228;umt, k&#246;nnen die Zollbeh&#246;rden die Einziehung der Waren anordnen, soweit nicht die Einziehung nach &#167; 21 in Betracht kommt. Die Kosten f&#252;r die in dieser Vorschrift genannten Sicherungsma&#223;nahmen k&#246;nnen den Verf&#252;gungsberechtigten auferlegt werden.</div><div class="jurAbsatz">(3) Die auf Grund von &#220;berwachungsma&#223;nahmen nach Absatz 1 und 2 erlangten Informationen d&#252;rfen nur zu den in &#167; 4 Abs. 2 Satz 3 genannten Zwecken verwendet werden. Die f&#252;r die &#220;berwachung des Verkehrs mit Grundstoffen zust&#228;ndigen Beh&#246;rden d&#252;rfen die Informationen auch ohne Ersuchen an die Gemeinsame Grundstoff&#252;berwachungsstelle &#252;bermitteln, soweit aus ihrer Sicht die Kenntnis der Informationen f&#252;r die in &#167; 4 Abs. 2 Satz 3 genannten Zwecke erforderlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR030610008BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR030610008BJNE001700000"/><a href="index-2.html#BJNR030610008BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Probenahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit es zur Durchf&#252;hrung dieses Gesetzes, der Verordnung (EG) Nr. 273/2004, der Verordnung (EG) Nr. 111/2005 oder der Verordnung (EG) Nr. 1277/2005 erforderlich ist, sind die mit der &#220;berwachung beauftragten Personen befugt, gegen Empfangsbescheinigung Proben nach ihrer Auswahl zum Zwecke der Untersuchung zu fordern oder zu entnehmen. Soweit nicht ausdr&#252;cklich darauf verzichtet wird, ist ein Teil der Probe, oder sofern die Probe nicht oder ohne Gef&#228;hrdung des Untersuchungszwecks nicht in Teile von gleicher Qualit&#228;t teilbar ist, ein zweites St&#252;ck der gleichen Art wie das als Probe entnommene zur&#252;ckzulassen.</div><div class="jurAbsatz">(2) Zur&#252;ckzulassende Proben sind amtlich zu verschlie&#223;en oder zu versiegeln. Sie sind mit dem Datum der Probenahme und dem Datum des Tages zu versehen, nach dessen Ablauf der Verschluss oder die Versiegelung als aufgehoben gelten.</div></div></div></div></div><div class="jnnorm" id="BJNR030610008BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR030610008BJNE001800000"/><a href="index-2.html#BJNR030610008BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Duldungs- und Mitwirkungspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jeder Wirtschaftsbeteiligte ist verpflichtet, Ma&#223;nahmen nach den &#167;&#167; 16 und 17 zu dulden und bei der Durchf&#252;hrung der &#220;berwachung mitzuwirken, insbesondere auf Verlangen der mit der &#220;berwachung beauftragten Personen die Stellen zu bezeichnen, an denen der Verkehr mit Grundstoffen stattfindet, umfriedete Grundst&#252;cke, Geb&#228;ude, R&#228;ume, Beh&#228;lter und Beh&#228;ltnisse zu &#246;ffnen, Ausk&#252;nfte zu erteilen, Unterlagen vorzulegen sowie die Entnahme von Proben zu erm&#246;glichen.</div><div class="jurAbsatz">(2) Der zur Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen seiner in &#167; 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angeh&#246;rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde. Der zur Auskunft Verpflichtete ist vor der Auskunft &#252;ber sein Recht zur Auskunftsverweigerung zu belehren.</div></div></div></div></div><div class="jnnorm" id="BJNR030610008BJNG000500000" title="Gliederung"><div class="jnheader"><a name="BJNR030610008BJNG000500000"/><h2><span>Abschnitt 5</span><br /><span>Straf- und Bu&#223;geldvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR030610008BJNE001905360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR030610008BJNE001905360"/><a href="index-2.html#BJNR030610008BJNE001905360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Strafvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit Freiheitsstrafe bis zu f&#252;nf Jahren oder mit Geldstrafe wird bestraft, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 einen Grundstoff besitzt, herstellt, mit ihm Handel treibt, ihn, ohne Handel zu treiben, einf&#252;hrt, ausf&#252;hrt, durch den oder im Geltungsbereich dieses Gesetzes bef&#246;rdert, ver&#228;u&#223;ert, abgibt oder in sonstiger Weise einem anderen die M&#246;glichkeit er&#246;ffnet, die tats&#228;chliche Verf&#252;gung &#252;ber ihn zu erlangen, erwirbt oder sich in sonstiger Weise verschafft,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 3 Abs. 2 der Verordnung (EG) Nr. 273/2004 einen in Kategorie 1 des Anhangs I dieser Verordnung bezeichneten Grundstoff ohne Erlaubnis besitzt oder in den Verkehr bringt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 6 Abs. 1 der Verordnung (EG) Nr. 111/2005 einen in Kategorie 1 des Anhangs dieser Verordnung bezeichneten Grundstoff ohne Erlaubnis einf&#252;hrt, ausf&#252;hrt oder ein Vermittlungsgesch&#228;ft mit ihm betreibt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 12 Abs. 1 der Verordnung (EG) Nr. 111/2005 einen in Kategorie 1, 2, 3 oder 4 des Anhangs dieser Verordnung bezeichneten Grundstoff ohne Ausfuhrgenehmigung ausf&#252;hrt oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 20 der Verordnung (EG) Nr. 111/2005 einen in Kategorie 1 des Anhangs dieser Verordnung bezeichneten Grundstoff ohne Einfuhrgenehmigung einf&#252;hrt.</div></dd></dl></div><div class="jurAbsatz">(2) Der Versuch ist strafbar.</div><div class="jurAbsatz">(3) In besonders schweren F&#228;llen des Absatzes 1 ist die Strafe Freiheitsstrafe nicht unter einem Jahr. Ein besonders schwerer Fall liegt in der Regel vor, wenn der T&#228;ter <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gewerbsm&#228;&#223;ig oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Mitglied einer Bande, die sich zur fortgesetzten Begehung solcher Taten verbunden hat, handelt.</div></dd></dl></div><div class="jurAbsatz">(4) Handelt der T&#228;ter in den F&#228;llen des Absatzes 1 fahrl&#228;ssig, so ist die Strafe Freiheitsstrafe bis zu einem Jahr oder Geldstrafe.</div><div class="jurAbsatz">(5) Soweit auf die Verordnung (EG) Nr. 273/2004 oder die Verordnung (EG) Nr. 111/2005 Bezug genommen wird, ist jeweils die am 20. Februar 2023 geltende Fassung ma&#223;geblich.</div></div></div></div></div><div class="jnnorm" id="BJNR030610008BJNE002000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR030610008BJNE002000000"/><a href="index-2.html#BJNR030610008BJNE002000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem Antrag nach Artikel 5 der Verordnung (EG) Nr. 1277/2005 eine unrichtige Angabe macht oder eine unrichtige Unterlage beif&#252;gt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 3 Abs. 3 der Verordnung (EG) Nr. 273/2004 einen in Kategorie 1 des Anhangs I dieser Verordnung bezeichneten Grundstoff in der Gemeinschaft abgibt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 3 Abs. 6 der Verordnung (EG) Nr. 273/2004 dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte die Anschrift der Gesch&#228;ftsr&#228;ume, in denen ein in Kategorie 2 des Anhangs I dieser Verordnung bezeichneter Grundstoff hergestellt oder von denen aus mit ihm Handel betrieben wird, vor dem Inverkehrbringen nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig anzeigt oder deren &#196;nderung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig mitteilt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 7 Abs. 1 der Verordnung (EG) Nr. 111/2005 dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte die Anschrift der Gesch&#228;ftsr&#228;ume, von denen ein in Kategorie 2 des Anhangs der Verordnung (EG) Nr. 111/2005 bezeichneter Grundstoff eingef&#252;hrt, ausgef&#252;hrt oder ein Vermittlungsgesch&#228;ft mit ihm betrieben wird, nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig anzeigt oder deren &#196;nderung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig mitteilt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 7 Abs. 1 der Verordnung (EG) Nr. 111/2005, auch in Verbindung mit Artikel 14 Abs. 1 Unterabs. 2 oder Abs. 2 Unterabs. 2 und Anhang II der Verordnung (EG) Nr. 1277/2005, dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte die Anschrift der Gesch&#228;ftsr&#228;ume, von denen ein in Kategorie 3 des Anhangs der Verordnung (EG) Nr. 111/2005 bezeichneter Grundstoff ausgef&#252;hrt wird, nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig anzeigt oder deren &#196;nderung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig mitteilt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Abs. 1 und 2 der Verordnung (EG) Nr. 273/2004 einen Vorgang, der zum Inverkehrbringen eines in Kategorie 1 oder 2 des Anhangs I dieser Verordnung bezeichneten Grundstoffs f&#252;hrt, nicht ordnungsgem&#228;&#223; in Handelspapieren wie Rechnungen, Ladungsverzeichnissen, Verwaltungsunterlagen oder Fracht- und sonstigen Versandpapieren dokumentiert oder entgegen Artikel 5 Abs. 3 dieser Verordnung eine Erkl&#228;rung des Kunden nicht beif&#252;gt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 3 der Verordnung (EG) Nr. 111/2005 Einfuhren oder Ausfuhren von Grundstoffen oder Vermittlungsgesch&#228;fte mit Grundstoffen nicht ordnungsgem&#228;&#223; in Zoll- und Handelspapieren wie summarischen Erkl&#228;rungen, Zollanmeldungen, Rechnungen, Ladungsverzeichnissen oder Fracht- und sonstigen Versandpapieren dokumentiert,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 Abs. 5, auch in Verbindung mit Abs. 6 der Verordnung (EG) Nr. 273/2004, die in Artikel 5 Abs. 2 und 3 dieser Verordnung bezeichneten Handelspapiere nicht oder nicht mindestens drei Jahre nach Ende des Kalenderjahres, in dem der in Artikel 5 Abs. 1 dieser Verordnung bezeichnete Vorgang stattgefunden hat, aufbewahrt,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 4 der Verordnung (EG) Nr. 111/2005 die in Artikel 3 dieser Verordnung bezeichneten Zoll- und Handelspapiere nicht oder nicht mindestens drei Jahre nach Ende des Kalenderjahres, in dem der in Artikel 3 dieser Verordnung bezeichnete Vorgang stattgefunden hat, aufbewahrt,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 7 der Verordnung (EG) Nr. 273/2004 einen in Kategorie 1 oder 2 des Anhangs I dieser Verordnung bezeichneten Grundstoff, einschlie&#223;lich Mischungen und Naturprodukte, die derartige Grundstoffe enthalten, vor deren Abgabe in der Gemeinschaft nicht oder nicht in der vorgeschriebenen Form kennzeichnet,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5 der Verordnung (EG) Nr. 111/2005 einen Grundstoff, einschlie&#223;lich Mischungen und Naturprodukte, die Grundstoffe enthalten, vor der Einfuhr oder Ausfuhr nicht oder nicht in der vorgeschriebenen Form kennzeichnet,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 17 Unterabs. 1 in Verbindung mit Artikel 19 Unterabs. 1 der Verordnung (EG) Nr. 1277/2005 dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte eine Meldung &#252;ber die Mengen von in Kategorie 1 oder 2 des Anhangs I der Verordnung (EG) Nr. 273/2004 bezeichneten Grundstoffen, die von ihm im zur&#252;ckliegenden Kalenderjahr innerhalb der Gemeinschaft geliefert wurden, nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erstattet,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 18 in Verbindung mit Artikel 19 Unterabs. 1 der Verordnung (EG) Nr. 1277/2005 dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte eine Meldung &#252;ber Ausfuhren, Einfuhren oder Vermittlungsgesch&#228;fte, die von ihm im zur&#252;ckliegenden Kalenderjahr get&#228;tigt wurden, nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erstattet,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 13 Abs. 1 der Verordnung (EG) Nr. 111/2005 in einem Antrag auf Ausfuhrgenehmigung eine Angabe nicht, nicht richtig oder nicht vollst&#228;ndig macht,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Auflage zur Ausfuhrgenehmigung nach Artikel 14 Abs. 1 Unterabs. 1 Satz 1 der Verordnung (EG) Nr. 111/2005 zuwiderhandelt, indem er am Ort der Verbringung aus dem Zollgebiet der Gemeinschaft eine Angabe &#252;ber den Bef&#246;rderungsweg oder das Transportmittel nicht, nicht richtig oder nicht vollst&#228;ndig macht,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 21 Abs. 1 der Verordnung (EG) Nr. 111/2005 in einem Antrag auf Einfuhrgenehmigung eine Angabe nicht, nicht richtig oder nicht vollst&#228;ndig macht oder</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 18 Abs. 1 einer Duldungs- oder Mitwirkungspflicht nicht nachkommt.</div></dd></dl></div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e bis zu f&#252;nfundzwanzigtausend Euro geahndet werden.</div><div class="jurAbsatz">(3) Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Abs. 1 Nr. 1 des Gesetzes &#252;ber Ordnungswidrigkeiten ist das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte.</div><div class="jurAbsatz">(4) Soweit auf die Verordnung (EG) Nr. 273/2004, die Verordnung (EG) Nr. 111/2005 oder die Verordnung (EG) Nr. 1277/2005 Bezug genommen wird, ist jeweils die am 18. August 2005 geltende Fassung ma&#223;geblich.</div></div></div></div></div><div class="jnnorm" id="BJNR030610008BJNE002100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR030610008BJNE002100000"/><a href="index-2.html#BJNR030610008BJNE002100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Einziehung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Gegenst&#228;nde, auf die sich eine Straftat nach &#167; 19 oder eine Ordnungswidrigkeit nach &#167; 20 bezieht, k&#246;nnen eingezogen werden. &#167; 74a des Strafgesetzbuchs und &#167; 23 des Gesetzes &#252;ber Ordnungswidrigkeiten sind anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR030610008BJNG000600000" title="Gliederung"><div class="jnheader"><a name="BJNR030610008BJNG000600000"/><h2><span>Abschnitt 6</span><br /><span>Schlussbestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR030610008BJNE002200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR030610008BJNE002200000"/><a href="index-2.html#BJNR030610008BJNE002200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Bundeswehr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz sowie die Verordnung (EG) Nr. 273/2004, die Verordnung (EG) Nr. 111/2005 und die Verordnung (EG) Nr. 1277/2005 sind auf die Bundeswehr entsprechend anzuwenden.</div><div class="jurAbsatz">(2) Im Bereich der Bundeswehr obliegt die &#220;berwachung des Verkehrs mit Grundstoffen den zust&#228;ndigen Stellen und Sachverst&#228;ndigen der Bundeswehr.</div><div class="jurAbsatz">(3) Das Bundesministerium der Verteidigung kann f&#252;r seinen Gesch&#228;ftsbereich im Einvernehmen mit dem Bundesministerium f&#252;r Gesundheit in Einzelf&#228;llen Ausnahmen von diesem Gesetz sowie von der Verordnung (EG) Nr. 273/2004, der Verordnung (EG) Nr. 111/2005 und der Verordnung (EG) Nr. 1277/2005 zulassen, soweit zwingende Gr&#252;nde der Verteidigung dies erfordern und die internationalen Suchtstoff&#252;bereinkommen dem nicht entgegenstehen.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
