<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>GenTNotfV - Verordnung über die Erstellung von außerbetrieblichen Notfallplänen und über Informations-, Melde- und Unterrichtungspflichten</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR288200997" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Erstellung von au&#223;erbetrieblichen Notfallpl&#228;nen und &#252;ber Informations-, Melde- und Unterrichtungspflichten</span> <span class="jnkurzueamtabk"> (Gentechnik-Notfallverordnung - GenTNotfV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>GenTNotfV</p><p>Ausfertigungsdatum: 10.12.1997</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gentechnik-Notfallverordnung vom 10. Dezember 1997 (BGBl. I S. 2882), die zuletzt durch Artikel 4 der Verordnung vom 28. April 2008 (BGBl. I S. 766) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 4 V v. 28.4.2008 I 766</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR288200997_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 17.12.1997 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Umsetzung der<br />       EWGRL 219/90      (CELEX Nr: 390L0219) +++)<br /><br /> 
</pre>Diese Verordnung dient der Umsetzung der Artikel 14 bis 16 der Richtlinie 90/219/EWG des Rates &#252;ber die Anwendung genetisch ver&#228;nderter Mikroorganismen in geschlossenen Systemen vom 23. April 1990 (ABl. EG Nr. L 117 S. 1).</div></div></div></div></div></div><div class="jnnorm" id="BJNR288200997BJNE000100310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR288200997BJNE000100310"/><a href="index-2.html#BJNR288200997BJNE000100310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 30 Abs. 2 Nr. 16 des Gentechnikgesetzes in der Fassung der Bekanntmachung vom 16. Dezember 1993 (BGBl. I S. 2066), der durch Artikel 5 &#167; 1 des Gesetzes vom 24. Juni 1994 (BGBl. I S. 1416) ge&#228;ndert worden ist, verordnet die Bundesregierung:</div></div></div></div></div><div class="jnnorm" id="BJNR288200997BJNE000200310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR288200997BJNE000200310"/><a href="index-2.html#BJNR288200997BJNE000200310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung gilt f&#252;r gentechnische Anlagen, in denen gentechnische Arbeiten der Sicherheitsstufe 2, 3 oder 4 im Sinne des &#167; 7 Abs. 1 des Gentechnikgesetzes durchgef&#252;hrt werden. Die &#167;&#167; 3 und 4 gelten nicht f&#252;r gentechnische Anlagen, in denen gentechnische Arbeiten der Sicherheitsstufe 2 durchgef&#252;hrt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR288200997BJNE000300310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR288200997BJNE000300310"/><a href="index-2.html#BJNR288200997BJNE000300310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unfall im Sinne dieser Verordnung ist jedes Vorkommnis, das ein vom Betreiber nicht beabsichtigtes Entweichen gentechnisch ver&#228;nderter Organismen in bedeutendem Umfang aus der gentechnischen Anlage mit sich bringt und zu einer Gefahr f&#252;r die in &#167; 1 Nr. 1 des Gentechnikgesetzes bezeichneten Rechtsg&#252;ter f&#252;hren kann.</div><div class="jurAbsatz">(2) Ein au&#223;erbetrieblicher Notfallplan im Sinne dieser Verordnung enth&#228;lt Informationen und legt Organisations- und Sicherheitsma&#223;nahmen fest, um im Falle eines Unfalls die in &#167; 1 Nr. 1 des Gentechnikgesetzes bezeichneten Rechtsg&#252;ter au&#223;erhalb des Betriebs- oder Institutsgel&#228;ndes, auf dem die gentechnische Anlage betrieben wird, zu sch&#252;tzen.</div></div></div></div></div><div class="jnnorm" id="BJNR288200997BJNE000401310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR288200997BJNE000401310"/><a href="index-2.html#BJNR288200997BJNE000401310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Erstellung von au&#223;erbetrieblichen Notfallpl&#228;nen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde hat vor Beginn einer gentechnischen Arbeit der Sicherheitsstufe 3 oder 4 auf der Grundlage der vom Betreiber zu liefernden Unterlagen im Zusammenwirken mit anderen in ihrer Zust&#228;ndigkeit betroffenen Beh&#246;rden, insbesondere mit den f&#252;r die allgemeine Gefahrenabwehr und den Katastrophenschutz zust&#228;ndigen Beh&#246;rden, einen au&#223;erbetrieblichen Notfallplan zu erstellen, sofern ein Unfall zu einer erheblichen Gefahr f&#252;r die in &#167; 1 Nr. 1 des Gentechnikgesetzes bezeichneten Rechtsg&#252;ter au&#223;erhalb des Betriebs- oder Institutsgel&#228;ndes, auf dem die gentechnische Anlage betrieben wird, f&#252;hren kann. Die in &#167; 10 Abs. 5 und 6 des Gentechnikgesetzes vorgesehenen Fristen sind auch f&#252;r die Erstellung des au&#223;erbetrieblichen Notfallplans einzuhalten. Wenn die f&#252;r die Erstellung des au&#223;erbetrieblichen Notfallplans relevante gentechnische Arbeit erst zu einem sp&#228;teren Zeitpunkt aufgenommen wird, ist es ausreichend, wenn der au&#223;erbetriebliche Notfallplan zum Zeitpunkt der Aufnahme dieser gentechnischen Arbeit vorliegt. Bei der Durchf&#252;hrung weiterer gentechnischer Arbeiten derselben Sicherheitsstufe kann auf einen bereits erstellten au&#223;erbetrieblichen Notfallplan Bezug genommen werden, soweit keine sicherheitsrelevanten &#196;nderungen des au&#223;erbetrieblichen Notfallplans erforderlich sind.</div><div class="jurAbsatz">(2) Der Betreiber ist verpflichtet, auf Anfrage der Beh&#246;rde alle f&#252;r die Erstellung des au&#223;erbetrieblichen Notfallplans erforderlichen Angaben zu machen, soweit diese nicht in den Anmelde- oder Genehmigungsunterlagen enthalten sind.</div><div class="jurAbsatz">(3) Der au&#223;erbetriebliche Notfallplan ist erforderlichenfalls durch die zust&#228;ndige Beh&#246;rde zu aktualisieren.</div><div class="jurAbsatz">(4) Sind im Falle eines Unfalls grenz&#252;berschreitende Auswirkungen nicht auszuschlie&#223;en, unterrichtet die zust&#228;ndige Beh&#246;rde die von den betroffenen Mitgliedstaaten der Europ&#228;ischen Union oder den anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum benannten Beh&#246;rden unverz&#252;glich &#252;ber die Erstellung des au&#223;erbetrieblichen Notfallplans und spricht seine Durchf&#252;hrung mit ihnen ab.</div></div></div></div></div><div class="jnnorm" id="BJNR288200997BJNE000500310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR288200997BJNE000500310"/><a href="index-2.html#BJNR288200997BJNE000500310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Informationen &#252;ber au&#223;erbetriebliche Notfallpl&#228;ne</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die zust&#228;ndige Beh&#246;rde hat anderen Beh&#246;rden, deren Zust&#228;ndigkeit im Falle eines Unfalls nach &#167; 3 Abs. 1 Satz 1 ebenfalls betroffen sein kann, sowie andere gegebenenfalls betroffene Einrichtungen unaufgefordert &#252;ber den Inhalt des au&#223;erbetrieblichen Notfallplans zu informieren. Bei der Durchf&#252;hrung weiterer gentechnischer Arbeiten derselben Sicherheitsstufe hat die Unterrichtung nur dann zu erfolgen, wenn sicherheitsrelevante &#196;nderungen des au&#223;erbetrieblichen Notfallplans vorliegen. Die zust&#228;ndige Beh&#246;rde hat die Informationen &#252;ber den au&#223;erbetrieblichen Notfallplan in geeigneter Weise auch der &#214;ffentlichkeit zug&#228;nglich zu machen.</div></div></div></div></div><div class="jnnorm" id="BJNR288200997BJNE000601310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR288200997BJNE000601310"/><a href="index-2.html#BJNR288200997BJNE000601310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Meldepflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber hat bei einem Unfall die zust&#228;ndige Beh&#246;rde unverz&#252;glich zu unterrichten und dabei folgendes anzugeben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umst&#228;nde des Unfalls,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Identit&#228;t und Mengen der entwichenen gentechnisch ver&#228;nderten Organismen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle anderen f&#252;r die Bewertung der Auswirkungen des Unfalls auf die in &#167; 1 Nr. 1 des Gentechnikgesetzes bezeichneten Rechtsg&#252;ter notwendigen Informationen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die getroffenen Ma&#223;nahmen.</div></dd></dl></div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde hat die Angaben nach Absatz 1 unverz&#252;glich dem Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit und den anderen Beh&#246;rden zu &#252;bermitteln, deren Zust&#228;ndigkeit ebenfalls betroffen sein kann.</div></div></div></div></div><div class="jnnorm" id="BJNR288200997BJNE000700310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR288200997BJNE000700310"/><a href="index-2.html#BJNR288200997BJNE000700310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Erforderliche Ma&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die zust&#228;ndige Beh&#246;rde hat im Zusammenwirken mit dem Betreiber und mit anderen Beh&#246;rden, deren Zust&#228;ndigkeit betroffen ist, sicherzustellen, da&#223; bei einem Unfall alle erforderlichen Ma&#223;nahmen getroffen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR288200997BJNE000800310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR288200997BJNE000800310"/><a href="index-2.html#BJNR288200997BJNE000800310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Analyse des Unfalls</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde hat eine Analyse des Unfalls zu erstellen und gegebenenfalls Empfehlungen zur Vermeidung &#228;hnlicher Unf&#228;lle in der Zukunft und zur Begrenzung ihrer Auswirkungen abzugeben.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde &#252;bermittelt die Analyse den in &#167; 5 Abs. 2 genannten Beh&#246;rden.</div></div></div></div></div><div class="jnnorm" id="BJNR288200997BJNE000901310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR288200997BJNE000901310"/><a href="index-2.html#BJNR288200997BJNE000901310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Unterrichtungspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sind bei einem Unfall grenz&#252;berschreitende Auswirkungen nicht auszuschlie&#223;en, hat die zust&#228;ndige Beh&#246;rde die von den &#252;brigen Mitgliedstaaten der Europ&#228;ischen Union und den anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum benannten Beh&#246;rden unverz&#252;glich zu unterrichten.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit hat die Kommission der Europ&#228;ischen Gemeinschaften umgehend &#252;ber jeden Unfall zu informieren. Einzelheiten &#252;ber die Umst&#228;nde des Unfalls, die Identit&#228;t und Mengen der entwichenen gentechnisch ver&#228;nderten Organismen, die getroffenen Notfallma&#223;nahmen und ihre Wirksamkeit sind anzugeben. Eine Analyse des Unfalls ist zusammen mit Empfehlungen zur Begrenzung seiner Auswirkungen und Vermeidung &#228;hnlicher Unf&#228;lle in der Zukunft zu &#252;bermitteln.</div></div></div></div></div><div class="jnnorm" id="BJNR288200997BJNE001000310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR288200997BJNE001000310"/><a href="index-2.html#BJNR288200997BJNE001000310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">&#220;bergangsregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die zust&#228;ndige Beh&#246;rde hat in den F&#228;llen des &#167; 3 Abs. 1 Satz 1 f&#252;r die vor dem Zeitpunkt des Inkrafttretens dieser Verordnung bereits angemeldeten oder genehmigten gentechnischen Arbeiten der Sicherheitsstufe 3 oder 4 innerhalb von 3 Monaten nach Inkrafttreten dieser Verordnung einen au&#223;erbetrieblichen Notfallplan zu erstellen, sofern nicht die angemeldete oder genehmigte gentechnische Arbeit beendet ist.</div></div></div></div></div><div class="jnnorm" id="BJNR288200997BJNE001100310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR288200997BJNE001100310"/><a href="index-2.html#BJNR288200997BJNE001100310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tage nach der Verk&#252;ndung in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR288200997BJNE001200310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR288200997BJNE001200310"/><a href="index-2.html#BJNR288200997BJNE001200310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlu&#223;formel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
