<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>FMSASatz 2011 - Satzung der Bundesanstalt für Finanzmarktstabilisierung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR027200011" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Satzung der Bundesanstalt f&#252;r Finanzmarktstabilisierung</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>FMSASatz 2011</p><p>Ausfertigungsdatum: 21.02.2011</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Satzung der Bundesanstalt f&#252;r Finanzmarktstabilisierung vom 21. Februar 2011 (BGBl. I S. 272), das zuletzt durch Artikel 1 der Verordnung vom 21. September 2023 (BGBl. 2023 I Nr. 260) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 1 V v. 21.9.2023 I Nr. 260</td></tr><tr><td class="StandkommentarAufh" colspan="2">Die zugeh&#246;rige V v. 21.2.2011 I 271 (FMSASatzV 2011) tritt gem. Art. 14 G v. 28.2.2025 I Nr. 69 mWv 1.1.2026 au&#223;er Kraft</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR027200011_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 26.2.2011 +++)<br />(+++ Text der Verordnung siehe: FMSASatzV 2011 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR027200011BJNG000101116" title="Gliederung"><div class="jnheader"><a name="BJNR027200011BJNG000101116"/><h2><span>Abschnitt 1</span><br /><span>Grundlagen der Organisation</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR027200011BJNE000103123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027200011BJNE000103123"/><a href="index-2.html#BJNR027200011BJNE000103123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Rechtsform und Bezeichnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesanstalt f&#252;r Finanzmarktstabilisierung ist eine bundesunmittelbare rechtsf&#228;hige Anstalt des &#246;ffentlichen Rechts im Gesch&#228;ftsbereich des Bundesministeriums der Finanzen. Mit ihrer Tr&#228;gerschaft ist gem&#228;&#223; &#167; 3a Absatz 1 Satz 6 des Stabilisierungsfondsgesetzes die Bundesrepublik Deutschland &#8211; Finanzagentur GmbH (Finanzagentur) beliehen.</div><div class="jurAbsatz">(2) Die Bundesanstalt f&#252;r Finanzmarktstabilisierung kann im Gesch&#228;ftsverkehr als &#8222;FMSA&#8220; bezeichnet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR027200011BJNE000204123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027200011BJNE000204123"/><a href="index-2.html#BJNR027200011BJNE000204123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Aufgaben und Organisation der FMSA; Tr&#228;gerschaft und Unterst&#252;tzung durch die Finanzagentur</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der FMSA obliegen die ihr nach &#167; 8a des Stabilisierungsfondsgesetzes &#252;bertragenen Aufgaben, insbesondere: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die auf Antrag der &#252;bertragenden Gesellschaft erfolgende Gestattung der &#220;bertragung von Risikopositionen sowie nichtstrategienotwendiger Gesch&#228;ftsbereiche der &#252;bertragenden Gesellschaft durch Rechtsgesch&#228;ft oder Umwandlung zum Zwecke der Abwicklung auf eine von der FMSA bereits errichtete Abwicklungsanstalt nach &#167; 8a des Stabilisierungsfondsgesetzes (Abwicklungsanstalt),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gestattung der Absicherung von Risikopositionen oder nichtstrategienotwendigen Gesch&#228;ftsbereichen auch durch &#220;bernahme von Garantien, Unterbeteiligungen oder auf sonstige Weise durch die Abwicklungsanstalten ohne dingliche &#220;bertragung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;berwachung von Abwicklungsanstalten, wobei sie insbesondere sicherstellt, dass die Abwicklungsanstalten die Vorgaben aus Gesetz und Statut einhalten sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige &#220;berwachungs- und Koordinierungsaufgaben nach &#167; 8a des Stabilisierungsfondsgesetzes hinsichtlich der Institute, die mit Mitteln des nach &#167; 1 des Stabilisierungsfondsgesetzes errichteten Finanzmarktstabilisierungsfonds stabilisiert werden.</div></dd></dl>Bei der Wahrnehmung dieser Aufgaben sind die jeweils geltenden Beteiligungs- und Entscheidungsrechte sowie Zustimmungsvorgaben insbesondere in Bezug auf das Bundesministerium der Finanzen und in Bezug auf den nach &#167; 4 des Stabilisierungsfondsgesetzes gebildeten Lenkungsausschuss (Lenkungsausschuss) zu wahren.</div><div class="jurAbsatz">(2) Als Tr&#228;gerin unterst&#252;tzt die Finanzagentur die FMSA bei der Wahrnehmung ihrer Aufgaben, stellt die erforderliche Infrastruktur zur Verf&#252;gung und sichert die operative Einsatzf&#228;higkeit der FMSA. Die Finanzagentur erbringt hierbei angemessene unterst&#252;tzende T&#228;tigkeiten im Rahmen der Aus&#252;bung der Funktionen IT, Revision, Compliance, Datenschutz, Rechts-und Vertragspr&#252;fung, Rechnungswesen, Vergabe oder Personalmanagement f&#252;r die FMSA. Die Wahrnehmung dieser Aufgaben obliegt den in der Finanzagentur jeweils zust&#228;ndigen Organisationseinheiten. Diese unterliegen weiterhin nur den Weisungen der Finanzagentur, sofern nicht gesetzliche oder aufsichtsrechtliche Vorgaben vorrangig sind. Der oder die jeweiligen Datenschutz-, IT-Sicherheits- und Compliancebeauftragten der Finanzagentur gelten grunds&#228;tzlich als von der Leitung der FMSA auch f&#252;r die FMSA bestellt. &#196;nderungen der in diesem Absatz geregelten Aufgabenwahrnehmung oder Bestellung bed&#252;rfen der vorherigen Zustimmung des Bundesministeriums der Finanzen.</div><div class="jurAbsatz">(3) Die FMSA richtet die zur Wahrnehmung ihrer gesetzlichen Aufgaben erforderliche Gesch&#228;ftsorganisation ein. Dar&#252;ber hinaus k&#246;nnen gemeinsame Arbeitseinheiten f&#252;r gesch&#228;ftsbereichs&#252;bergreifende Aufgaben der FMSA und der Finanzagentur gebildet oder andere &#252;bergreifende Kooperationsprozesse etabliert werden.</div><div class="jurAbsatz">(4) Bei der Vergabe von Auftr&#228;gen an Dritte sind die f&#252;r die &#246;ffentliche Auftragsvergabe geltenden Vorschriften einzuhalten. Als Tr&#228;gerin kann auch die Finanzagentur Auftr&#228;ge im Namen und f&#252;r Rechnung der Finanzagentur, der FMSA oder des Bundes an Dritte zum Zwecke der Unterst&#252;tzung der FMSA zu Lasten des Bundes vergeben.</div><div class="jurAbsatz">(5) Bei der Aktenf&#252;hrung der FMSA ist die Registraturrichtlinie f&#252;r das Bearbeiten und Verwalten von Schriftgut in Bundesministerien entsprechend anzuwenden.</div><div class="jurAbsatz">(6) Auf den Umgang mit Verschlusssachen findet der zwischen dem Bundesministerium der Finanzen und der Finanzagentur nach Ziffer 6.6. der Anlage V der Verschlusssachenanweisung des Bundes &#252;ber den Umgang mit Verschlusssachen des Geheimhaltungsgrades VS &#8211; NUR F&#220;R DEN DIENSTGEBRAUCH abgeschlossene Vertrag in der jeweils geltenden Fassung auf die FMSA entsprechende Anwendung. Die Anwendung erfolgt in Abstimmung mit dem Bundesministerium der Finanzen, soweit keine gesetzlichen oder aufsichtsrechtlichen Vorgaben entgegenstehen.</div><div class="jurAbsatz">(7) Die Aufbauorganisation der FMSA sowie deren &#196;nderungen werden mit vorheriger Zustimmung des Bundesministeriums der Finanzen festgelegt.</div></div></div></div></div><div class="jnnorm" id="BJNR027200011BJNE000301116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027200011BJNE000301116"/><a href="index-2.html#BJNR027200011BJNE000301116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Rechts- und Fachaufsicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die FMSA untersteht der Rechts- und Fachaufsicht des Bundesministeriums der Finanzen. Die Rechts- und Fachaufsicht umfasst auch die Weisungsbefugnis des Bundesministeriums der Finanzen gegen&#252;ber der FMSA.</div></div></div></div></div><div class="jnnorm" id="BJNR027200011BJNG000201116" title="Gliederung"><div class="jnheader"><a name="BJNR027200011BJNG000201116"/><h2><span>Abschnitt 2</span><br /><span>Leitungsausschuss</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR027200011BJNE000401116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027200011BJNE000401116"/><a href="index-2.html#BJNR027200011BJNE000401116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Organe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Organ der FMSA ist der Leitungsausschuss.</div><div class="jurAbsatz">(2) Der Leitungsausschuss erf&#252;llt die ihm durch Gesetz, Verordnung und diese Satzung zugewiesenen Aufgaben. Der Leitungsausschuss hat die Gesch&#228;fte der FMSA mit der Sorgfalt einer ordentlichen und gewissenhaften Gesch&#228;ftsleitung wahrzunehmen.</div><div class="jurAbsatz">(3) Das Bundesministerium der Finanzen kann Wirtschaftsf&#252;hrungsbestimmungen und eine Gesch&#228;ftsanweisung f&#252;r den Leitungsausschuss erlassen.</div></div></div></div></div><div class="jnnorm" id="BJNR027200011BJNE000503116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027200011BJNE000503116"/><a href="index-2.html#BJNR027200011BJNE000503116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Zusammensetzung und Beschl&#252;sse des Leitungsausschusses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Leitungsausschuss besteht aus einem Mitglied. Dieses Mitglied f&#252;hrt den Titel &#8222;Leiterin der Bundesanstalt f&#252;r Finanzmarktstabilisierung&#8220; oder &#8222;Leiter der Bundesanstalt f&#252;r Finanzmarktstabilisierung&#8220; (Leitung).</div><div class="jurAbsatz">(2) Die Leitung hat mit Zustimmung des Bundesministeriums der Finanzen als st&#228;ndige Vertretung bis zu zwei Stellvertreterinnen oder Stellvertreter (Stellvertretungen) zu benennen, die sie bei Abwesenheit oder im Verhinderungsfall vertreten.</div><div class="jurAbsatz">(3) Die Leitung und bei Abwesenheit oder im Verhinderungsfall die Stellvertretungen entscheiden bei Angelegenheiten grunds&#228;tzlicher Art oder von erheblicher Bedeutung durch Beschluss. Wenn die Entscheidung der Leitung oder Stellvertretung selbst, ihrem Ehegatten oder Lebenspartner, ihren Verwandten bis zum dritten oder Verschw&#228;gerten bis zum zweiten Grade oder einer von ihr kraft Gesetzes oder Vollmacht vertretenen Person einen unmittelbaren oder mittelbaren Vor- oder Nachteil bringen kann, entscheidet hier&#252;ber das Bundesministerium der Finanzen. Die Leitung und die Stellvertretungen haben die Vorsitzende beziehungsweise den Vorsitzenden des Lenkungsausschusses unverz&#252;glich &#252;ber bestehende Interessenkonflikte zu informieren.</div><div class="jurAbsatz">(4) Vor Beschl&#252;ssen der Leitung oder von deren Stellvertretungen ist eine Stellungnahme der Finanzagentur einzuholen, soweit deren Interessen erkennbar ber&#252;hrt sind oder die Hinzuziehung aufgrund von deren Sachkunde angezeigt ist. Die Interessen der Finanzagentur sind insbesondere dann ber&#252;hrt, wenn die Beschl&#252;sse erhebliche Auswirkungen auf den Finanzmarktstabilisierungsfonds oder auf die T&#228;tigkeit der Finanzagentur nach dem Bundesschuldenwesengesetz haben k&#246;nnen. FMSA und Finanzagentur treffen eine Vereinbarung &#252;ber Voraussetzungen, Kriterien und den Prozess zur Einholung solcher Stellungnahmen und erarbeiten einen Regelkatalog. Diese Vereinbarung und der Regelkatalog bed&#252;rfen der Zustimmung des Bundesministeriums der Finanzen. Das Bundesministerium der Finanzen kann gegen&#252;ber der FMSA jederzeit die Einholung einer Stellungnahme der Finanzagentur verlangen.</div><div class="jurAbsatz">(5) &#220;ber die Beschl&#252;sse der Leitung und von deren Stellvertretungen ist eine Niederschrift zu fertigen. Sie ist von der Leitung zu unterzeichnen.</div><div class="jurAbsatz">(6) Vorlagen an den Lenkungsausschuss bed&#252;rfen ebenfalls der Beschlussfassung durch die Leitung.</div><div class="jurAbsatz">(7) Die Leitung kann sich im Einvernehmen mit dem Bundesministerium der Finanzen eine Gesch&#228;ftsordnung geben.</div></div></div></div></div><div class="jnnorm" id="BJNR027200011BJNE000603116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027200011BJNE000603116"/><a href="index-2.html#BJNR027200011BJNE000603116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Rechtsstellung der Leitung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Leitung unterliegt dem Weisungsrecht des Bundesministeriums der Finanzen.</div><div class="jurAbsatz">(2) Die Leitung kann sich und ihren Stellvertretungen einen Verhaltenskodex geben, welcher der Zustimmung des Bundesministeriums der Finanzen bedarf. Insbesondere d&#252;rfen die Leitung und die Stellvertretungen ohne Zustimmung des Bundesministeriums der Finanzen weder auf eigene noch auf fremde Rechnung Gesch&#228;fte t&#228;tigen, die die Interessen der FMSA oder der Finanzagentur offensichtlich ber&#252;hren oder aus denen sich der Anschein einer Interessenkollision ergeben k&#246;nnte. Die jeweils geltenden Compliance-Richtlinien der Finanzagentur unter anderem zur Wertpapiercompliance, zur Verhinderung von Geldw&#228;sche und Terrorismusfinanzierung, zur Korruptionspr&#228;vention und Betrugsbek&#228;mpfung sind entsprechend einzuhalten.</div></div></div></div></div><div class="jnnorm" id="BJNR027200011BJNE000704123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027200011BJNE000704123"/><a href="index-2.html#BJNR027200011BJNE000704123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Aufgaben, Zust&#228;ndigkeiten und Entlastung der Leitung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Leitung f&#252;hrt die Gesch&#228;fte der FMSA und verwaltet deren Verm&#246;gen nach den geltenden Gesetzen, insbesondere nach den Ma&#223;gaben des Stabilisierungsfondsgesetzes, der Finanzmarktstabilisierungsfonds-Verordnung und nach dieser Satzung.</div><div class="jurAbsatz">(2) Die Leitung ist f&#252;r die ordnungsgem&#228;&#223;e Ausf&#252;hrung ihrer Beschl&#252;sse sowie f&#252;r die der FMSA obliegenden Aufgaben verantwortlich.</div><div class="jurAbsatz">(3) Die Entlastung erfolgt durch das Bundesministerium der Finanzen als zust&#228;ndigem Bundesministerium im Sinne von &#167; 109 Absatz 3 Satz 1 der Bundeshaushaltsordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR027200011BJNG000301116" title="Gliederung"><div class="jnheader"><a name="BJNR027200011BJNG000301116"/><h2><span>Abschnitt 3</span><br /><span>Vertretung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR027200011BJNE000801116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027200011BJNE000801116"/><a href="index-2.html#BJNR027200011BJNE000801116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Vertretung der FMSA</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Leitung, im Verhinderungsfall eine der Stellvertretungen, vertritt die FMSA gerichtlich und au&#223;ergerichtlich. Soweit im Rahmen der Aufgaben nach &#167; 2 Absatz 1 eine Entscheidung oder Handlung mit verbindlicher Au&#223;enwirkung erfolgt, bedarf diese Entscheidung oder Handlung der Zustimmung der Leitung. Hiervon unber&#252;hrt sind sonstige Zustimmungs-, Einbeziehungs- oder Entscheidungserfordernisse, insbesondere seitens der Finanzagentur, des Bundesministeriums der Finanzen oder des Lenkungsausschusses.</div><div class="jurAbsatz">(2) Bei Gesch&#228;ften der laufenden Verwaltung kann die FMSA durch zwei Besch&#228;ftigte der FMSA oder von der FMSA bevollm&#228;chtigte Besch&#228;ftigte der Finanzagentur gemeinschaftlich vertreten werden, soweit diese innerhalb ihrer jeweiligen Zust&#228;ndigkeiten handeln.</div><div class="jurAbsatz">(3) Ist eine Willenserkl&#228;rung gegen&#252;ber der FMSA abzugeben, so gen&#252;gt die Abgabe gegen&#252;ber der Leitung oder einem von der Leitung zur Annahme bevollm&#228;chtigten Besch&#228;ftigten der FMSA.</div></div></div></div></div><div class="jnnorm" id="BJNR027200011BJNG000401116" title="Gliederung"><div class="jnheader"><a name="BJNR027200011BJNG000401116"/><h2><span>Abschnitt 4</span><br /><span>Personal</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR027200011BJNE000903123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027200011BJNE000903123"/><a href="index-2.html#BJNR027200011BJNE000903123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Personal</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die FMSA kann Arbeitnehmerinnen und Arbeitnehmer im Rahmen des vom Bundesministerium der Finanzen genehmigten Stellenplans in Arbeitsverh&#228;ltnissen besch&#228;ftigen. Ab dem 1. Januar 2018 orientieren sich neue Arbeitsvertr&#228;ge oder &#196;nderungsvereinbarungen zu bestehenden Arbeitsvertr&#228;gen an den jeweils geltenden arbeitsvertraglichen Musterregelungen der Finanzagentur. Im &#220;brigen wird die jeweils geltende Gesch&#228;ftsanweisung f&#252;r die Gesch&#228;ftsf&#252;hrung der Finanzagentur bei bestimmten Vertragsabschl&#252;ssen oder sonstigen Personalthemen insbesondere in Bezug auf Zustimmungsvorbehalte des Bundesministeriums der Finanzen entsprechend angewendet. Die Zustimmung zu den betreffenden Ma&#223;nahmen obliegt der rechts- und fachaufsichtsf&#252;hrenden Stelle des Bundesministeriums der Finanzen.</div><div class="jurAbsatz">(2) Vorgesetzter der Mitarbeiterinnen und Mitarbeiter der FMSA ist die Leitung.</div><div class="jurAbsatz">(3) Die Personalausgaben der FMSA sind von der FMSA zu tragen, insbesondere auch die von zugewiesenen Beamtinnen und Beamten sowie zugewiesenen Arbeitnehmerinnen und Arbeitnehmern.</div></div></div></div></div><div class="jnnorm" id="BJNR027200011BJNG000501116" title="Gliederung"><div class="jnheader"><a name="BJNR027200011BJNG000501116"/><h2><span>Abschnitt 5</span><br /><span>Haushalts- und Wirtschaftsf&#252;hrung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR027200011BJNE001105123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR027200011BJNE001105123"/><a href="index-2.html#BJNR027200011BJNE001105123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Haushaltsf&#252;hrung, Wirtschaftsf&#252;hrung, Rechnungslegung, Revision</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit nicht durch Gesetz oder in dieser Satzung abweichend geregelt, bezieht sich die unmittelbare Geltung der &#167;&#167; 106 bis 110 der Bundeshaushaltsordnung sowie die entsprechende Geltung der &#167;&#167; 1 bis 87 der Bundeshaushaltsordnung im Sinne von &#167; 105 Absatz 1 der Bundeshaushaltsordnung nur auf Zahlungen, die Buchf&#252;hrung und die Rechnungslegung. Die Rechnungslegung besteht aus einer die Einnahmen und Ausgaben nachweisenden Haushaltsrechnung; die Aufstellung einer Verm&#246;gensrechnung ist nicht erforderlich. Einen Abschluss nach dem Handelsgesetzbuch hat die FMSA nicht aufzustellen.</div><div class="jurAbsatz">(2) F&#252;r die FMSA geltende Vorschriften, die auf Au&#223;enrechtss&#228;tzen beruhen, setzt die Finanzagentur in Erf&#252;llung ihrer Aufgaben nach &#167; 2 Absatz 2 um. Innenrechtss&#228;tze finden auf die FMSA keine Anwendung, es sei denn, diese Satzung trifft eine andere Bestimmung. Die f&#252;r die Finanzagentur geltenden Vorschriften f&#252;r die Haushalts- und Wirtschaftsf&#252;hrung, die Rechnungslegung sowie weitere Richtlinien, wie insbesondere f&#252;r Revision, Datenschutz, Compliance, Reise- und Umzugskosten sowie Trennungsgeld, sind auf die FMSA entsprechend anzuwenden, sofern sich aus Satz 1 nichts anderes ergibt.</div><div class="jurAbsatz">(3) Die Haushalts- und Wirtschaftsf&#252;hrung der FMSA sowie die Rechnungslegung werden vom Abschlusspr&#252;fer der Finanzagentur gem&#228;&#223; den jeweils geltenden Standards und vom Bundesministerium der Finanzen im Rahmen der Aus&#252;bung der Rechts- und Fachaufsicht gepr&#252;ft. Dem Bundesrechnungshof steht ein uneingeschr&#228;nktes Pr&#252;fungsrecht der Haushalts- und Wirtschaftsf&#252;hrung sowie der Rechnungslegung der FMSA im Sinne der &#167;&#167; 109 Absatz 2 und 111 Absatz 1 der Bundeshaushaltsordnung zu. Die Bestellung des Abschlusspr&#252;fers der Finanzagentur erfolgt im Einvernehmen mit dem Bundesrechnungshof.</div><div class="jurAbsatz">(4) Die FMSA erh&#228;lt nach Ma&#223;gabe des Stabilisierungsfondsgesetzes eine Zahlung aus dem Bundeshaushalt. Die Finanzagentur stellt im Rahmen der Tr&#228;gerschaft der FMSA die erforderlichen Sachmittel zur Verf&#252;gung.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
