<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 47 IRG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__46.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__48.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR020710982BJNE005802125"/><a href="index-2.html#BJNR020710982BJNE005802125">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die internationale Rechtshilfe in Strafsachen (IRG)<br /><span class="jnenbez">&#167; 47</span>&#160;<span class="jnentitel">Unvorhergesehene Zwischenlandung bei Bef&#246;rderung auf dem Luftweg</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat eine zust&#228;ndige Stelle eines ausl&#228;ndischen Staates angek&#252;ndigt, sie werde einen Ausl&#228;nder zum Zweck der Auslieferung auf dem Luftweg ohne Zwischenlandung durch den Geltungsbereich dieses Gesetzes bef&#246;rdern lassen, und mitgeteilt, da&#223; die gem&#228;&#223; &#167; 43 Abs. 3 Satz 1 Nr. 2, Satz 2 erforderlichen Unterlagen vorliegen, so wird die Ank&#252;ndigung im Fall einer unvorhergesehenen Zwischenlandung als Ersuchen um Durchlieferung behandelt.</div><div class="jurAbsatz">(2) Liegen die Voraussetzungen des Absatzes 1 vor, so sind die Staatsanwaltschaft und die Beamten des Polizeidienstes zur vorl&#228;ufigen Festnahme befugt.</div><div class="jurAbsatz">(3) Der Verfolgte ist unverz&#252;glich, sp&#228;testens am Tag nach der Festnahme, dem Richter des n&#228;chsten Amtsgerichts vorzuf&#252;hren. Der Richter beim Amtsgericht vernimmt ihn &#252;ber seine pers&#246;nlichen Verh&#228;ltnisse, insbesondere &#252;ber seine Staatsangeh&#246;rigkeit. Er weist ihn darauf hin, da&#223; er sich in jeder Lage des Verfahrens eines Rechtsbeistands (&#167; 40) bedienen kann und da&#223; es ihm freisteht, sich zu der ihm zur Last gelegten Tat zu &#228;u&#223;ern oder dazu nicht auszusagen. Sodann befragt er ihn, ob und gegebenenfalls aus welchen Gr&#252;nden er Einwendungen gegen die Durchlieferung oder dagegen erheben will, da&#223; er festgehalten wird.</div><div class="jurAbsatz">(4) Ergibt sich bei der Vernehmung, da&#223; der Vorgef&#252;hrte nicht die in der Ank&#252;ndigung bezeichnete Person ist, so ordnet der Richter beim Amtsgericht seine Freilassung an. Andernfalls ordnet der Richter beim Amtsgericht an, da&#223; der Verfolgte bis zur Entscheidung des Oberlandesgerichts festzuhalten ist. &#167; 21 Abs. 4 Satz 2, Abs. 7 gilt entsprechend.</div><div class="jurAbsatz">(5) Der Durchlieferungshaftbefehl kann schon vor Eingang der in &#167; 43 Abs. 3 Satz 1 Nr. 2 aufgef&#252;hrten Unterlagen erlassen werden. Er ist dem Verfolgten unverz&#252;glich bekanntzugeben. Der Verfolgte erh&#228;lt eine Abschrift.</div><div class="jurAbsatz">(6) Der Durchlieferungshaftbefehl ist aufzuheben, wenn der Verfolgte seit dem Tag der vorl&#228;ufigen Festnahme insgesamt 45 Tage zum Zweck der Durchlieferung in Haft ist, ohne da&#223; die Durchlieferungsunterlagen eingegangen sind. Hat ein au&#223;ereurop&#228;ischer Staat die Bef&#246;rderung gem&#228;&#223; Absatz 1 angek&#252;ndigt, so betr&#228;gt die Frist zwei Monate.</div><div class="jurAbsatz">(7) Nach dem Eingang der Unterlagen beantragt die Staatsanwaltschaft bei dem Oberlandesgericht die Vernehmung des Verfolgten durch den Richter des Amtsgerichts, in dessen Bezirk sich der Verfolgte befindet. &#167; 45 Abs. 5 Satz 2 bis 4 gilt entsprechend. Sodann beantragt die Staatsanwaltschaft bei dem Oberlandesgericht die Entscheidung des Oberlandesgerichts dar&#252;ber, ob der Durchlieferungshaftbefehl aufrechtzuerhalten ist.</div><div class="jurAbsatz">(8) Die Durchlieferung darf nur bewilligt werden, wenn das Oberlandesgericht den Durchlieferungshaftbefehl aufrechterhalten hat.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
