<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 49 IRG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__48.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__50.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR020710982BJNE006005311"/><a href="index-2.html#BJNR020710982BJNE006005311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die internationale Rechtshilfe in Strafsachen (IRG)<br /><span class="jnenbez">&#167; 49</span>&#160;<span class="jnentitel">Weitere Voraussetzungen der Zul&#228;ssigkeit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vollstreckung ist nur zul&#228;ssig, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein vollst&#228;ndiges rechtskr&#228;ftiges und vollstreckbares Erkenntnis vorliegt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das ausl&#228;ndische Erkenntnis in einem Verfahren ergangen ist, welches mit der Europ&#228;ischen Konvention vom 4. November 1950 zum Schutz der Menschenrechte und Grundfreiheiten einschlie&#223;lich ihrer Zusatzprotokolle, soweit sie f&#252;r die Bundesrepublik Deutschland in Kraft getreten sind, im Einklang steht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auch nach deutschem Recht, ungeachtet etwaiger Verfahrenshindernisse und gegebenenfalls nach sinngem&#228;&#223;er Umstellung des Sachverhalts, wegen der Tat, die dem ausl&#228;ndischen Erkenntnis zugrunde liegt, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Strafe, eine Ma&#223;regel der Besserung und Sicherung oder eine Geldbu&#223;e h&#228;tte verh&#228;ngt werden k&#246;nnen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in F&#228;llen, in denen eine Anordnung der Einziehung vollstreckt werden soll, eine derartige Anordnung, h&#228;tte getroffen werden k&#246;nnen,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine Entscheidung der in &#167; 9 Nummer 1 genannten Art ergangen ist, es sei denn, in F&#228;llen, in denen eine Anordnung der Einziehung vollstreckt werden soll, k&#246;nnte eine solche Anordnung entsprechend &#167; 76a des Strafgesetzbuchs selbst&#228;ndig angeordnet werden, und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vollstreckung nicht nach deutschem Recht verj&#228;hrt ist oder bei sinngem&#228;&#223;er Umstellung des Sachverhalts verj&#228;hrt w&#228;re; ungeachtet dessen ist die Vollstreckung einer Anordnung der Einziehung zul&#228;ssig, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die der Anordnung zugrunde liegende Tat deutsches Strafrecht nicht gilt oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine solche Anordnung, gegebenenfalls bei sinngem&#228;&#223;er Umstellung des Sachverhalts, nach &#167; 76a Absatz 2 Nummer 1 des Strafgesetzbuchs erfolgen k&#246;nnte.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Ist in einem ausl&#228;ndischen Staat eine freiheitsentziehende Sanktion verh&#228;ngt worden und h&#228;lt die verurteilte Person sich dort auf, so ist die Vollstreckung ferner nur zul&#228;ssig, wenn sich die verurteilte Person nach Belehrung zu Protokoll eines Richters des ausl&#228;ndischen Staates oder eines zur Beurkundung von Willenserkl&#228;rungen erm&#228;chtigten deutschen Berufskonsularbeamten damit einverstanden erkl&#228;rt hat. Das Einverst&#228;ndnis kann nicht widerrufen werden.</div><div class="jurAbsatz">(3) Die Vollstreckung einer freiheitsentziehenden Sanktion, die gegen eine Person mit deutscher Staatsangeh&#246;rigkeit in einem ausl&#228;ndischen Staat verh&#228;ngt worden ist, kann abweichend von Absatz 1 Nummer 2 bis 5 unter Beachtung der Interessen der verurteilten Person ausnahmsweise f&#252;r zul&#228;ssig erkl&#228;rt werden, wenn die verurteilte Person dies beantragt hat. Der Antrag der verurteilten Person nach Satz 1 ist zu Protokoll eines Richters oder, wenn die verurteilte Person im Ausland festgehalten wird, zu Protokoll eines zur Beurkundung von Willenserkl&#228;rungen erm&#228;chtigten deutschen Berufskonsularbeamten zu erkl&#228;ren. Der Antrag kann nicht zur&#252;ckgenommen werden. Die verurteilte Person ist zuvor &#252;ber die Rechtsfolgen ihres Antrags und dar&#252;ber zu belehren, dass dieser nicht zur&#252;ckgenommen werden kann. Liegen die in Absatz 1 Nummer 3 genannten Voraussetzungen nicht vor, so betr&#228;gt das H&#246;chstma&#223; bei der Umwandlung der Sanktion nach &#167; 54 Absatz 1 zwei Jahre Freiheitsentzug.</div><div class="jurAbsatz">(4) Sieht das im Geltungsbereich dieses Gesetzes geltende Recht Sanktionen, die der im ausl&#228;ndischen Staat verh&#228;ngten Sanktion ihrer Art nach entsprechen, nicht vor, so ist die Vollstreckung nicht zul&#228;ssig.</div><div class="jurAbsatz">(5) Soweit in der ausl&#228;ndischen Anordnung der Einziehung eine Entscheidung hinsichtlich der Rechte Dritter getroffen wurde, so ist diese bindend, es sei denn, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Dritten wurde keine ausreichende Gelegenheit gegeben, seine Rechte geltend zu machen, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entscheidung ist unvereinbar mit einer im Geltungsbereich dieses Gesetzes getroffenen zivilrechtlichen Entscheidung in derselben Sache, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entscheidung bezieht sich auf Rechte Dritter an einem im Bundesgebiet belegenen Grundst&#252;ck oder Grundst&#252;cksrecht; zu den Rechten Dritter geh&#246;ren auch Vormerkungen.</div></dd></dl></div><div class="jurAbsatz">(6) Der Entzug oder die Aussetzung eines Rechts, ein Verbot sowie der Verlust einer F&#228;higkeit werden auf den Geltungsbereich dieses Gesetzes erstreckt, wenn eine nach Artikel 59 Abs. 2 des Grundgesetzes durch Gesetz gebilligte v&#246;lkerrechtliche Vereinbarung dies vorsieht.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
