<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 23 MOG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__22.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__24.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR016170972BJNE003705119"/><a href="index-2.html#BJNR016170972BJNE003705119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Durchführung der gemeinsamen Marktorganisationen und der Direktzahlungen (Marktorganisationsgesetz - MOG)<br /><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Allgemeine Vorschriften</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit sich aus unmittelbar geltenden Regelungen im Sinne des &#167; 1 Absatz 2 Nummer 1 bis 3 nichts anderes ergibt oder in diesem Gesetz oder in Rechtsverordnungen auf Grund dieses Gesetzes nichts anderes bestimmt ist, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>finden zur Sicherung und bei der Erhebung von Ausfuhrabgaben die Vorschriften sinngem&#228;&#223; Anwendung, die zur Sicherung und bei der Erhebung von Einfuhrabgaben beim Verbringen von Waren in das Zollgebiet gelten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gelten bei der Anwendung der Bestimmungen, die die Erhebung der Ausfuhrabgaben vorsehen, auch die Vorschriften des Zolltarifrechts,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>werden bei der Erhebung der Ausfuhrabgaben die Vorschriften angewendet, die in dem Zeitpunkt gelten, in dem der Antrag auf Abfertigung zur Ausfuhr gestellt oder wirksam geworden ist; sofern die Abgabe in einem Bescheid nach &#167; 18 festgesetzt ist, ist die festgesetzte Abgabe f&#252;r die Bemessung der Abgabeschuld ma&#223;gebend.</div></dd></dl></div><div class="jurAbsatz">(2) Waren, f&#252;r die eine Ausfuhrabgabe vorgesehen ist, sind der zust&#228;ndigen Zollstelle mit den f&#252;r die Ausfuhrabgabe ma&#223;gebenden Merkmalen und Umst&#228;nden anzumelden. Mit der Anmeldung ist ihre Abfertigung zur Ausfuhr zu beantragen.</div><div class="jurAbsatz">(3) Die Abgabeschuld entsteht in dem nach Absatz 1 Nummer 3 ma&#223;gebenden Zeitpunkt in der H&#246;he, die sich aus den Vorschriften &#252;ber die Erhebung der Ausfuhrabgabe ergibt. Die Ausfuhrabgabe wird von dem Antragsteller als Abgabeschuldner schriftlich angefordert (Ausfuhrabgabebescheid). Mit der Bekanntgabe des Bescheides wird die Abgabeschuld f&#228;llig, es sei denn, dass die Zollstelle eine Zahlungsfrist einr&#228;umt. Die Abgabeschuld erlischt, wenn die Ware nicht ausgef&#252;hrt und dies der f&#252;r die Erhebung der Abgabe zust&#228;ndigen Zollstelle nachgewiesen wird.</div><div class="jurAbsatz">(4) Werden Waren, f&#252;r die die Erhebung einer Ausfuhrabgabe vorgeschrieben ist, ohne Abfertigung nach diesem Gesetz ausgef&#252;hrt oder aus dem Geltungsbereich dieses Gesetzes verbracht oder ohne Erhebung einer Ausfuhrabgabe zur Ausfuhr oder zum sonstigen Verbringen aus dem Geltungsbereich dieses Gesetzes &#252;berlassen, so entsteht die Abgabeschuld in dem Zeitpunkt, in dem die Waren das geographische Gebiet der Gemeinschaft tats&#228;chlich verlassen. Dieser Zeitpunkt ist ma&#223;gebend f&#252;r die Menge, die Beschaffenheit und den Wert der Waren sowie f&#252;r die Anwendung der f&#252;r die Erhebung der Ausfuhrabgabe geltenden Vorschriften.</div><div class="jurAbsatz">(5) Werden Waren, die auf Grund ihrer besonderen Zweckbestimmung ganz oder teilweise von der Ausfuhrabgabe befreit worden sind, nicht dieser Bestimmung zugef&#252;hrt, entsteht die Abgabeschuld in dem Zeitpunkt, in dem die Waren einer anderen Bestimmung zugef&#252;hrt werden. Dieser Zeitpunkt ist ma&#223;gebend f&#252;r die Menge, die Beschaffenheit und den Wert sowie f&#252;r die Anwendung der f&#252;r die Erhebung der Ausfuhrabgabe geltenden Vorschriften.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
