<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 14 ZollV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__15.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR244900993BJNE001502301"/><a href="index-2.html#BJNR244900993BJNE001502301">Nichtamtliches Inhaltsverzeichnis</a><h1>Zollverordnung (ZollV)<br /><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Mund- und Schiffsvorrat</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Frei von Einfuhrabgaben im Sinne des Artikels 4 Nr. 10 Zollkodex ist Mund- und Schiffsvorrat, den die Schiffsf&#252;hrung eines in der gewerblichen Schiffahrt eingesetzten Schiffes auf diesem in den deutschen Teil des Zollgebietes der Gemeinschaft verbringt und der an Bord als Mundvorrat durch die Schiffsbesatzung - einschlie&#223;lich der Schiffsf&#252;hrung - oder die Fahrg&#228;ste verbraucht oder als Schiffsvorrat f&#252;r das Schiff verwendet wird. Dies gilt auch f&#252;r den Mundvorrat, den die Schiffsbesatzung und die Fahrg&#228;ste auf dem Schiff in den deutschen Teil des Zollgebiets der Gemeinschaft verbringen und an Bord verbrauchen. Den in der gewerblichen Schiffahrt eingesetzten Schiffen stehen Seeschiffe der Beh&#246;rden gleich, wenn sie von einer Fahrt von mehr als 30 Tagen zur&#252;ckkehren.</div><div class="jurAbsatz">(2) Personen, die mit dem Schiff eingereist sind und es zu einem Landgang oder vor&#252;bergehend bis zu drei Tagen verlassen, d&#252;rfen von dem in Absatz 1 bezeichneten Mundvorrat bis zu 5 Zigarren, 20 Zigaretten oder 50 Gramm Rauchtabak an Land verbrauchen.</div><div class="jurAbsatz">(3) Die Einfuhrabgabenfreiheit ist ausgeschlossen, sobald sich das Schiff vier Wochen in demselben Hafen aufgehalten hat, sp&#228;testens jedoch zwei Monate nach Erreichen des ersten deutschen Hafens, auch wenn das Schiff zwischenzeitlich den deutschen Teil des Zollgebiets der Gemeinschaft verl&#228;&#223;t, ohne &#252;ber das K&#252;stengebiet (Anlage 1) hinauszufahren.</div><div class="jurAbsatz">(4) Die Einfuhrabgabenfreiheit ist ausgeschlossen f&#252;r Mund- und Schiffsvorrat, der im deutschen Teil des Zollgebiets der Gemeinschaft bezogen worden ist, obwohl das Schiff f&#252;r die vom Bezugsort angetretene Fahrt nicht bezugsberechtigt war. Die Einfuhrabgabenfreiheit ist ferner ausgeschlossen f&#252;r Mund- und Schiffsvorrat auf Fischereifahrzeugen, die nach den &#252;blichen kurzen Fangreisen zur&#252;ckkehren.</div><div class="jurAbsatz">(5) F&#228;hrt ein Schiff nicht im Seeverkehr ein, so ist die Einfuhrabgabenfreiheit auf die Verwendung innerhalb von acht Tagen nach Einfahrt in den deutschen Teil des Zollgebiets der Gemeinschaft beschr&#228;nkt. Setzt ein im Seeverkehr eingefahrenes Schiff seine Fahrt auf Wasserstra&#223;en fort, die keine Zollstra&#223;en sind, so ist die Einfuhrabgabenfreiheit auf die Verwendung innerhalb von acht Tagen nach der ersten zollamtlichen Behandlung beschr&#228;nkt. L&#228;uft ein Schiff im Seeverkehr als ersten Hafen eine Freizone an, so rechnet die Frist vom Verlassen der Freizone.</div><div class="jurAbsatz">(6) Auf dem Bodensee ist abweichend von den Abs&#228;tzen 1 bis 5 derjenige Mund- und Schiffsvorrat einfuhrabgabenfrei, den die Schiffsf&#252;hrung oder auch der Inhaber eines selbst&#228;ndigen Verpflegungsbetriebes eines in der gewerblichen Schiffahrt eingesetzten Schiffes auf diesem in den deutschen Teil des Zollgebiets der Gemeinschaft verbringt und der unter zollamtlicher &#220;berwachung binnen zwei Tagen an Bord durch die mit dem Schiff bef&#246;rderten Personen als Mundvorrat verbraucht oder als Schiffsvorrat f&#252;r das Schiff verwendet wird. Die Einfuhrabgabenfreiheit gilt nur f&#252;r Waren, die in den Anliegerstaaten den gleichen Status wie die Gemeinschaftswaren in der Gemeinschaft haben und f&#252;r die Einfuhrabgaben weder erlassen, erstattet oder verg&#252;tet noch andere finanzielle Ausfuhrverg&#252;nstigungen gew&#228;hrt werden. Wenn das Schiff auch Personen, die an deutschen Anlegepl&#228;tzen zusteigen, unmittelbar zu anderen deutschen Anlegepl&#228;tzen - ausgenommen zwischen Wangen und Hemmenhofen - bef&#246;rdert, sind von der Einfuhrabgabenfreiheit ausgeschlossen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Branntwein, Lik&#246;r und andere Spirituosen der Position 2208 des Zolltarifs,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tabakwaren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>R&#246;stkaffee und l&#246;slicher Kaffee.</div></dd></dl></div><div class="jurAbsatz">(7) Bei unmittelbarer seew&#228;rtiger Einfahrt in eine Freizone hat der Schiffsf&#252;hrer eine Liste des Schiffsvorrats und der Besatzungsmitglieder - einschlie&#223;lich der Schiffsf&#252;hrung - und Fahrg&#228;ste mit ihrem Mundvorrat bereitzuhalten. Die in den Listen eingetragenen Waren gelten als in den zollrechtlich freien Verkehr zur besonderen Verwendung &#252;bergef&#252;hrt.</div><div class="jurAbsatz">(8) Bei der zul&#228;ssigen Ausfuhr von Mund- und Schiffsvorrat aus dem deutschen Teil des Zollgebiets der Gemeinschaft d&#252;rfen die Waren auch nach Annahme der Anmeldung zur Ausfuhr bis zum endg&#252;ltigen Verlassen des Zollgebiets verwendet werden.</div><div class="jurAbsatz">(9) Die Abs&#228;tze 1 bis 8 gelten nicht f&#252;r die in &#167; 20 bezeichneten Betriebsstoffe.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
