<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 24 ZollV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__23.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__25.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR244900993BJNE002507377"/><a href="index-2.html#BJNR244900993BJNE002507377">Nichtamtliches Inhaltsverzeichnis</a><h1>Zollverordnung (ZollV)<br /><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit f&#252;r die Bewilligung von Zollverfahren, vereinfachten Verfahren und zugelassenen Wirtschaftsbeteiligten (AEO)</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vereinfachte Anmeldeverfahren und Anschreibeverfahren zur &#220;berf&#252;hrung in den zollrechtlich freien Verkehr, erforderlichenfalls in den zollrechtlich freien Verkehr zur besonderen Verwendung und in das Ausfuhrverfahren sowie die Bewilligung einer passiven Veredelung werden von dem Hauptzollamt bewilligt oder erteilt, in dessen Bezirk die Buchf&#252;hrung des Antragstellers &#252;berwiegend erfolgt (Hauptbuchhaltung). Wird eine Hauptbuchhaltung im Geltungsbereich der Verordnung nicht gef&#252;hrt, so ist das Hauptzollamt zust&#228;ndig, in dessen Bezirk die Aufzeichnungen erfolgen.</div><div class="jurAbsatz">(2) Soweit eine Bewilligung von Verfahren zur &#220;berf&#252;hrung von Waren in den zollrechtlich freien Verkehr zur besonderen Verwendung gesetzlich vorgeschrieben ist, ist hierf&#252;r das Hauptzollamt zust&#228;ndig, in dessen Bezirk sich die Hauptbuchhaltung des Antragstellers befindet. Wird eine Hauptbuchhaltung im Geltungsbereich der Verordnung nicht gef&#252;hrt, so ist das Hauptzollamt zust&#228;ndig, in dessen Bezirk die Aufzeichnungen erfolgen.</div><div class="jurAbsatz">(3) Werden im Geltungsbereich dieser Verordnung weder die Hauptbuchhaltung noch Aufzeichnungen gef&#252;hrt, so ist von den Hauptzoll&#228;mtern, in deren Bezirken die Waren abgefertigt werden sollen, das Hauptzollamt zust&#228;ndig, bei dem zuerst ein Bewilligungsantrag gestellt wird.</div><div class="jurAbsatz">(4) Die Bewilligung eines Zolllagers, einer aktiven Veredelung oder eines Umwandlungsverfahrens wird von dem Hauptzollamt erteilt, in dessen Bezirk die Hauptbuchhaltung des Antragstellers gef&#252;hrt wird.</div><div class="jurAbsatz">(5) Zust&#228;ndige Zollbeh&#246;rde f&#252;r die Erteilung von Zertifikaten im Sinne des Artikels 14d Abs. 1 und 2 der Durchf&#252;hrungsverordnung zum Zollkodex (AEO-Zertifikaten) ist das Hauptzollamt, in dessen Bezirk sich die Hauptbuchhaltung des Antragstellers befindet.</div><div class="jurAbsatz">(6) Zust&#228;ndige Zollbeh&#246;rden f&#252;r Bewilligungen der vor&#252;bergehenden Verwendung im Sinne des Artikels 498 Buchstabe c der Durchf&#252;hrungsverordnung zum Zollkodex sind die Hauptzoll&#228;mter.</div><div class="jurAbsatz">(7) Zust&#228;ndige Zollbeh&#246;rde f&#252;r die Bewilligung der Vereinfachungen im gemeinschaftlichen/gemeinsamen Versandverfahren nach Artikel 372 Abs. 1 Buchstabe a bis f der Durchf&#252;hrungsverordnung zum Zollkodex oder nach Artikel 48 Abs. 1 Buchstabe a bis f der Anlage I des &#220;bereinkommens zwischen der Europ&#228;ischen Wirtschaftsgemeinschaft und den EFTA-L&#228;ndern &#252;ber ein gemeinsames Versandverfahren vom 20. Mai 1987 (ABl. EG Nr. L 226 S. 2), zuletzt ge&#228;ndert durch Beschluss Nr. 2/2002 des Gemischten Ausschusses EG-EFTA "Gemeinsames Versandverfahren" vom 27. November 2002 (ABl. EG 2003 Nr. L 4 S. 18), in der jeweils geltenden Fassung, ist das in Absatz 1 genannte Hauptzollamt. Absatz 3 findet keine Anwendung.</div><div class="jurAbsatz">(7a) Das Bundesministerium der Finanzen bestimmt die Zollbeh&#246;rden, die f&#252;r die Bewilligung der in Artikel 372 Abs. 1 Buchstabe g und h der Durchf&#252;hrungsverordnung zum Zollkodex oder nach Artikel 48 Abs. 1 Buchstabe g und h der in Anlage I des &#220;bereinkommens &#252;ber ein gemeinsames Versandverfahren vom 20. Mai 1987 aufgef&#252;hrten vereinfachten Verfahren zust&#228;ndig sind.</div><div class="jurAbsatz">(7b) Die Erlaubnis zum Handel mit Nichtgemeinschaftswaren oder unversteuerten, einer besonderen Verbrauchsteuer unterliegenden Gemeinschaftswaren, die zur Verwendung als Schiffs-, Flugzeug- und Reisebedarf bestimmt sind, wird von dem Hauptzollamt erteilt, in dessen Bezirk die Hauptbuchhaltung des Antragstellers gef&#252;hrt wird. Soweit der Antragsteller &#252;ber eine Lagerst&#228;tte in einer Freizone des Kontrolltyps I verf&#252;gt, ist das f&#252;r die Freizone zust&#228;ndige Hauptzollamt zu beteiligen.</div><div class="jurAbsatz">(8) Mit Zustimmung des nach den Abs&#228;tzen 1 bis 7b zust&#228;ndigen Hauptzollamts kann auch ein anderes Hauptzollamt die Bewilligung erteilen.</div><div class="jurAbsatz">(9) Die Generalzolldirektion bestimmt die Zollstellen, die f&#252;r die Bewilligungen der in Artikel 497 Abs. 3 Buchstabe a bis d der Durchf&#252;hrungsverordnung zum Zollkodex aufgef&#252;hrten Zollverfahren zust&#228;ndig sind.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
