<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 27 ZollV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__26.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__28.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR244900993BJNE002807377"/><a href="index-2.html#BJNR244900993BJNE002807377">Nichtamtliches Inhaltsverzeichnis</a><h1>Zollverordnung (ZollV)<br /><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Bezug und Abgabe von Schiffs-, Flugzeug- und Reisebedarf</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nichtgemeinschaftswaren oder unversteuerte verbrauchsteuerpflichtige Gemeinschaftswaren sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schiffsbedarf, wenn diese Waren zum Ausr&#252;sten von Schiffen einschlie&#223;lich des unmittelbaren Ge- oder Verbrauchs an Bord bestimmt sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Flugzeugbedarf, wenn diese Waren zum Ausr&#252;sten von Luftfahrzeugen einschlie&#223;lich des unmittelbaren Ge- oder Verbrauchs an Bord bestimmt sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reisebedarf, wenn diese Waren an Bord oder vor dem Abflug an Reisende abgegeben und von diesen als Reisemitbringsel von Bord genommen werden.</div></dd></dl></div><div class="jurAbsatz">(2) Schiffs-, Flugzeug- und Reisebedarf darf nur an nat&#252;rliche oder juristische Personen geliefert oder von diesen bezogen werden, wenn f&#252;r deren Schiffe oder Flugzeuge nach Ma&#223;gabe der Abs&#228;tze 3 bis 7 eine Bezugsberechtigung besteht.</div><div class="jurAbsatz">(3) Die Bezugsberechtigung f&#252;r Schiffsbedarf ist gegeben f&#252;r Schiffe, die nachweisbar <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unmittelbar einen ausl&#228;ndischen Hafen anlaufen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf der Fahrt nach einem ausl&#228;ndischen Hafen, der mindestens 100 Seemeilen vom deutschen Hoheitsgebiet entfernt ist, zwar noch andere deutsche H&#228;fen anlaufen, aber den letzten deutschen Hafen innerhalb von 18 Tagen nach dem Bezug des Schiffsbedarfs verlassen, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber das K&#252;stengebiet (Anlage 1) hinausfahren.</div></dd></dl>F&#252;r Wassersportfahrzeuge h&#228;ngt die Bezugsberechtigung auch davon ab, dass mit ihnen eine Reise von mindestens 72 Stunden Dauer angetreten wird. Die Bezugsberechtigung f&#252;r Wassersportfahrzeuge umfasst nur die Menge an Schiffsbedarf, die dem Bedarf dieser Reise entspricht. Als Wassersportfahrzeuge gelten alle Schiffe, die weder in der gewerblichen Schifffahrt eingesetzt noch Beh&#246;rdenfahrzeuge einschlie&#223;lich Kriegsschiffe sind.</div><div class="jurAbsatz">(4) Die Bezugsberechtigung f&#252;r Reisebedarf im Seeverkehr ist gegeben f&#252;r Schiffe, ausgenommen Wassersportfahrzeuge, die nachweisbar unmittelbar einen Hafen in einem Drittland oder einen Hafen au&#223;erhalb des Verbrauchsteuergebiets der Europ&#228;ischen Gemeinschaft anlaufen. Bei Fahrten zu den zuletzt genannten H&#228;fen umfasst die Bezugsberechtigung nur unversteuerte verbrauchsteuerpflichtige Gemeinschaftswaren. Absatz 3 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(5) Von der Bezugsberechtigung nach den Abs&#228;tzen 3 und 4 sind ausgenommen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schiffe der gewerblichen Personenschifffahrt, die zwischen deutschen H&#228;fen und der Insel Helgoland oder zwischen deutschen und niederl&#228;ndischen H&#228;fen &#252;ber die Emsm&#252;ndung verkehren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wassersportfahrzeuge, die nach &#167; 2 Absatz 3 vom Zollstra&#223;enzwang oder nach &#167; 4 Absatz 5 vom Zolllandungsplatzzwang befreit sind, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schiffe, die &#252;blicherweise durch menschliche Kraft bewegt werden.</div></dd></dl></div><div class="jurAbsatz">(6) Die Bezugsberechtigung f&#252;r Flugzeugbedarf ist gegeben f&#252;r Flugzeuge im internationalen Flugverkehr.</div><div class="jurAbsatz">(7) Die Bezugsberechtigung f&#252;r Reisebedarf im Flugverkehr mit Drittl&#228;ndern au&#223;er Helgoland ist gegeben <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Luftverkehrsunternehmen auf Zollflugpl&#228;tzen zur Abgabe an Bord,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r vom Hauptzollamt zugelassene Verkaufsstellen auf Zollflugpl&#228;tzen zur Abgabe vor dem Abflug.</div></dd></dl>Die Bezugsberechtigung f&#252;r Reisebedarf ist auch gegeben f&#252;r unversteuerte verbrauchsteuerpflichtige Gemeinschaftswaren zur Abgabe im Flugverkehr mit Gebieten au&#223;erhalb des Verbrauchsteuergebiets der Europ&#228;ischen Gemeinschaft.</div><div class="jurAbsatz">(8) Nichtgemeinschaftswaren, die als Schiffs- und Reisebedarf im Seeverkehr nach den Abs&#228;tzen 2 bis 5 abgegeben und bezogen wurden, gelten zur Ausfuhr oder Wiederausfuhr &#252;berlassen mit der Ma&#223;gabe, dass sie mit Beginn der seew&#228;rtigen Fahrt ge- oder verbraucht werden d&#252;rfen.</div><div class="jurAbsatz">(9) In den F&#228;llen, in denen nach zollrechtlichen Vorschriften ein Ausfuhrverfahren durchgef&#252;hrt wird, sind die unversteuerten verbrauchsteuerpflichtigen Gemeinschaftswaren, die als Schiffs- und Reisebedarf im Seeverkehr nach den Abs&#228;tzen 2 bis 5 abgegeben und bezogen werden, nach den verbrauchsteuerrechtlichen Vorschriften &#252;ber die Ausfuhr unter Steueraussetzung an eine der in Absatz 2 genannten Personen abzugeben und von dieser aus dem Verbrauchsteuergebiet der Europ&#228;ischen Gemeinschaft zu bef&#246;rdern. Die Steuer entsteht bei Unregelm&#228;&#223;igkeiten nach den verbrauchsteuerrechtlichen Vorschriften &#252;ber Unregelm&#228;&#223;igkeiten w&#228;hrend der Bef&#246;rderung unter Steueraussetzung. Ein Ge- oder Verbrauch der Waren nach Beginn der seew&#228;rtigen Fahrt ist keine Unregelm&#228;&#223;igkeit nach Satz 2. In den &#252;brigen F&#228;llen sind die unversteuerten verbrauchsteuerpflichtigen Gemeinschaftswaren nach den verbrauchsteuerrechtlichen Vorschriften &#252;ber Bef&#246;rderungen im Steuergebiet an Verwender an eine der in Absatz 2 genannten Personen zu bef&#246;rdern. Die in Absatz 2 genannten Personen gelten insoweit als Verwender im Sinne der Verbrauchsteuergesetze. Die Steuer entsteht bei zweckwidriger Verwendung nach den verbrauchsteuerrechtlichen Vorschriften &#252;ber die zweckwidrige Verwendung verbrauchsteuerpflichtiger Waren. Satz 3 gilt entsprechend. Werden unversteuerte verbrauchsteuerpflichtige Gemeinschaftswaren, die als Schiffs- und Reisebedarf im Seeverkehr bezogen wurden, von einer der in Absatz 2 genannten Personen in das Steuergebiet verbracht, gelten die S&#228;tze 5 bis 7 entsprechend. Die Waren sind dem f&#252;r den Ort des Verbringens zust&#228;ndigen Hauptzollamt zu melden und auf Verlangen vorzuf&#252;hren, es sei denn, sie sind bereits nach Ma&#223;gabe des Zollkodex und der Durchf&#252;hrungsverordnung zum Zollkodex zu gestellen. Das Hauptzollamt kann dazu Anordnungen treffen.</div><div class="jurAbsatz">(10) Das f&#252;r den Ort des Bezugs des Schiffs- und Reisebedarfs im Seeverkehr zust&#228;ndige Hauptzollamt kann verlangen, dass die in Absatz 2 genannten Personen &#252;ber den Warenbezug, &#252;ber Zeit und Ort des Beginns und des Endes der Reise, &#252;ber die Mengen des an Bord ge- und verbrauchten Schiffsbedarfs und des abgegebenen Reisebedarfs sowie &#252;ber die Zahl der an Bord befindlichen Personen (Besatzung und Passagiere) Anschreibungen nach vorgeschriebenem Muster f&#252;hren und diese vorlegen.</div><div class="jurAbsatz">(11) Hat eine der in Absatz 2 genannten Personen Schiffs- oder Reisebedarf im Seeverkehr unberechtigt bezogen oder die vorstehenden Pflichten nicht erf&#252;llt, so kann das f&#252;r den Ort des Bezugs des Schiffs- und Reisebedarfs zust&#228;ndige Hauptzollamt sie f&#252;r mindestens drei Monate, bei besonders schweren Verst&#246;&#223;en l&#228;ngstens drei Jahre, vom Bezug ausschlie&#223;en. Bei geringf&#252;gigen Verst&#246;&#223;en kann das Hauptzollamt vom Ausschluss absehen.</div><div class="jurAbsatz">(12) Bei der Lieferung von Schiffs- und Reisebedarf im Seeverkehr hat der H&#228;ndler einen Lieferzettel in dreifacher Ausfertigung zu verwenden, auf dem Folgendes verzeichnet ist: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge und die Beschaffenheit der einzelnen Waren sowie deren abgabenrechtlicher Status,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Name, die Art und das Fahrtziel des Schiffs,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Wassersportfahrzeugen auch die Dauer der Reise und die Zahl der Teilnehmerinnen und Teilnehmer.</div></dd></dl>Der Bezieher nach Absatz 2 hat den Empfang der Waren auf allen Ausfertigungen des Lieferzettels zu best&#228;tigen. Je eine Ausfertigung verbleibt bei diesem und beim H&#228;ndler. Eine dritte Ausfertigung hat der H&#228;ndler nach der Lieferung bei dem f&#252;r den Ort des Bezugs der Waren zust&#228;ndigen Hauptzollamt vorzulegen. Unversteuerte verbrauchsteuerpflichtige Gemeinschaftswaren sind dem f&#252;r den Ort des Bezugs zust&#228;ndigen Hauptzollamt vorzuf&#252;hren. Die Generalzolldirektion regelt weitere Einzelheiten des &#220;berwachungsverfahrens und ver&#246;ffentlicht diese Regelung unter www.zoll.de.</div><div class="jurAbsatz">(13) Die Abs&#228;tze 8, 9 und 11 gelten f&#252;r Flugzeugbedarf und im Flugverkehr bezogenen und abgegebenen Reisebedarf entsprechend. Im &#220;brigen regelt das f&#252;r den Ort des Bezugs des Flugzeug- und Reisebedarfs im Luftverkehr zust&#228;ndige Hauptzollamt das Verfahren, nach dem die Lieferung und der Bezug von Flugzeug- und Reisebedarf zollamtlich &#252;berwacht werden.</div><div class="jurAbsatz">(14) Die zugelassenen Verkaufsstellen nach Absatz 7 Nummer 2 d&#252;rfen unversteuerte verbrauchsteuerpflichtige Gemeinschaftswaren an einen Reisenden abgeben, der im Besitz eines Flugscheins ist, der auf einen Endbestimmungsort in einem Drittland oder einem Gebiet au&#223;erhalb des Verbrauchsteuergebiets der Europ&#228;ischen Gemeinschaft ausgestellt worden ist, und der sich an Bord eines Flugzeugs begibt. Die Steuerfreiheit ist dadurch bedingt, dass die Waren von dem Reisenden in seinem pers&#246;nlichen Gep&#228;ck in das Drittland oder das Gebiet au&#223;erhalb des Verbrauchsteuergebiets der Europ&#228;ischen Gemeinschaft mitgef&#252;hrt oder von ihm nach Beginn der Flugreise ge- oder verbraucht werden.</div><div class="jurAbsatz">(15) Die Abs&#228;tze 1 bis 14 gelten nicht f&#252;r die Abgabe und den Bezug von Energieerzeugnissen im Sinn des &#167; 1 des Energiesteuergesetzes vom 15. Juli 2006 (BGBl. I S. 1534; 2008 I S. 660, 1007), das zuletzt durch Artikel 1 des Gesetzes vom 17. Juli 2009 (BGBl. I S. 1979) ge&#228;ndert worden ist, in der jeweils geltenden Fassung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
