<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 30 ZollV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__29b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__31.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR244900993BJNE003106140"/><a href="index-2.html#BJNR244900993BJNE003106140">Nichtamtliches Inhaltsverzeichnis</a><h1>Zollverordnung (ZollV)<br /><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">Steuerordnungswidrigkeiten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig im Sinne des &#167; 382 Abs. 1 Nr. 1 der Abgabenordnung handelt, wer als Pflichtiger oder bei der Wahrnehmung der Angelegenheiten eines Pflichtigen vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Abs. 2 einen Weiterflug fortsetzt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4a Satz 2, auch in Verbindung mit Satz 3, oder &#167; 9 Abs. 1 nicht daf&#252;r Sorge tr&#228;gt, da&#223; das Wasserfahrzeug das dort genannte Zollzeichen tr&#228;gt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Abs. 2 Satz 1 eine Anzeige nicht erstattet,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 9 Abs. 2 Satz 1 eine Unterlage nicht aufbewahrt oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung nach &#167; 9 Abs. 3 zuwiderhandelt.</div></dd></dl></div><div class="jurAbsatz">(2) Ordnungswidrig im Sinne des &#167; 382 Abs. 1 Nr. 2 der Abgabenordnung handelt, wer als Pflichtiger oder bei der Wahrnehmung der Angelegenheiten eines Pflichtigen vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 27 Absatz 2 in Verbindung mit Absatz 3 Satz 1, 2 oder 3 oder Absatz 4 Satz 1, 2 oder 3 oder Absatz 6 oder Absatz 7 Satz 1 oder 2 Schiffs-, Flugzeug- oder Reisebedarf liefert oder bezieht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 27 Absatz 10 auf Verlangen Anschreibungen nicht, nicht richtig oder nicht in der vorgeschriebenen Form f&#252;hrt oder diese nicht oder nicht rechtzeitig vorlegt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Vorschrift des &#167; 27 Absatz 12 Satz 1, 2, 4 oder 5 &#252;ber die Lieferung von Schiffs- oder Reisebedarf zuwiderhandelt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 27 Absatz 9 Satz 9, auch in Verbindung mit Absatz 13 Satz 1, Waren nicht meldet oder nicht oder nicht rechtzeitig vorf&#252;hrt.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd></dl></div><div class="jurAbsatz">(3) Ordnungswidrig im Sinne des &#167; 382 Abs. 1 Nr. 3 der Abgabenordnung handelt, wer als Pflichtiger oder bei der Wahrnehmung der Angelegenheiten eines Pflichtigen vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 26 Abs. 6 eine Freizonengrenze &#252;berschreitet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 26 Abs. 7 einen Grenzpfad ohne Erlaubnis des Hauptzollamts betritt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 28 nicht oder nicht rechtzeitig h&#228;lt oder einem Zollboot das Borden nicht oder nicht rechtzeitig erm&#246;glicht.</div></dd></dl></div><div class="jurAbsatz">(4) Ordnungswidrig im Sinne des &#167; 382 Abs. 1 Nr. 1 der Abgabenordnung handelt, wer als Pflichtiger oder bei der Wahrnehmung der Angelegenheiten eines Pflichtigen der Verordnung (EWG) Nr. 2913/92 des Rates vom 12. Oktober 1992 zur Festlegung des Zollkodex der Gemeinschaften (ABl. EG Nr. L 302 S. 1, 1993 Nr. L 79 S. 84, 1996 Nr. L 97 S. 38), zuletzt ge&#228;ndert durch Verordnung (EG) Nr. 1791/2006 des Rates vom 20. November 2006 (ABl. EU Nr. L 363 S. 1), zuwiderhandelt, indem er vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 39 Abs. 1 oder 2 die Zollbeh&#246;rde nicht oder nicht rechtzeitig unterrichtet, da&#223; eine Verpflichtung zur Bef&#246;rderung einer Ware nach Artikel 38 Abs. 1 infolge eines unvorhersehbaren Ereignisses oder h&#246;herer Gewalt nicht erf&#252;llt werden kann,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 40 eine eingetroffene Ware nicht gestellt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 43 Satz 1 in Verbindung mit Satz 2 f&#252;r eine gestellte Ware eine summarische Anmeldung nicht oder nicht rechtzeitig abgibt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 46 Abs. 1 Satz 1 ohne Zustimmung der Zollbeh&#246;rde Waren abl&#228;dt oder uml&#228;dt,</div></dd><dt>4a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 46 Abs. 1 Satz 3 die Zollbeh&#246;rden nicht oder nicht rechtzeitig unterrichtet,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 46 Abs. 2 auf Verlangen der Zollbeh&#246;rde eine Ware nicht abl&#228;dt oder auspackt,</div></dd><dt>5a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Zustimmung der Zollbeh&#246;rden nach Artikel 47 Waren von dem Ort entfernt, an den sie urspr&#252;nglich verbracht worden sind,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 49 Abs. 1 in Verbindung mit Abs. 2 eine F&#246;rmlichkeit, die erf&#252;llt sein mu&#223;, damit eine Ware eine zollrechtliche Bestimmung erh&#228;lt (Anmeldung nach Artikel 59 zur &#220;berf&#252;hrung der Ware in ein Zollverfahren gem&#228;&#223; Artikel 4 Nr. 16 oder Antrag auf Erhalt einer anderen zollrechtlichen Bestimmung gem&#228;&#223; Artikel 4 Nr. 15 Buchstabe b bis d), nicht oder nicht innerhalb der in Artikel 49 Abs. 1 genannten oder nach Artikel 49 Abs. 2 festgesetzten Frist erf&#252;llt,</div></dd><dt>6a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 51 Abs. 1 Waren an anderen als den von den Zollbeh&#246;rden zugelassenen Orten oder nicht unter den von diesen Beh&#246;rden festgelegten Bedingungen lagert,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 168 Abs. 4 Satz 2 der Zollbeh&#246;rde eine Durchschrift des die Ware begleitenden Bef&#246;rderungspapiers nicht &#252;bergibt oder dieses nicht bei einer von der Zollbeh&#246;rde dazu bestimmten Person zur Verf&#252;gung h&#228;lt oder</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 168 Abs. 4 Satz 3 der Zollbeh&#246;rde auf Verlangen eine Ware nicht zur Verf&#252;gung stellt.</div></dd></dl></div><div class="jurAbsatz">(5) Ordnungswidrig im Sinne des &#167; 382 Abs. 1 Nr. 2 der Abgabenordnung handelt, wer als Pflichtiger oder bei der Wahrnehmung der Angelegenheiten eines Pflichtigen der Verordnung (EWG) Nr. 2913/92 zuwiderhandelt, indem er vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 76 Abs. 2, auch in Verbindung mit Artikel 77, eine erg&#228;nzende Anmeldung nicht nachreicht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 87 Abs. 2 der Zollbeh&#246;rde eine Mitteilung &#252;ber ein Ereignis nicht macht, das nach Erteilung einer Bewilligung eingetreten ist und sich auf deren Aufrechterhaltung oder Inhalt auswirken kann,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 96 Abs. 1 Satz 2 Buchstabe a oder Abs. 2, jeweils auch in Verbindung mit Artikel 163 Abs. 3, eine Ware nicht, nicht unter Beachtung der von der Zollbeh&#246;rde zur N&#228;mlichkeitssicherung getroffenen Ma&#223;nahmen, nicht unver&#228;ndert oder nicht rechtzeitig der Bestimmungsstelle gestellt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 105 Satz 1 eine Bestandsaufzeichnung &#252;ber eine in das Zollagerverfahren &#252;bergef&#252;hrte oder in eine Freizone des Kontrolltyps II verbrachte Ware nicht, nicht richtig oder nicht vollst&#228;ndig f&#252;hrt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 170 Abs. 2 eine dort bezeichnete Ware der Zollbeh&#246;rde beim Verbringen in eine Freizone des Kontrolltyps I oder ein Freilager nicht gestellt oder entgegen Artikel 170 Abs. 3 auf Verlangen der Zollbeh&#246;rde eine Ware, die einer Ausfuhrabgabe oder anderen Ausfuhrbestimmungen unterliegt, nicht meldet oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 182 Abs. 3 Satz 1 der Zollbeh&#246;rde eine Mitteilung &#252;ber eine Wiederausfuhr, eine Vernichtung oder eine Zerst&#246;rung einer Ware nicht oder nicht rechtzeitig macht.</div></dd></dl></div><div class="jurAbsatz">(5a) Ordnungswidrig im Sinne des &#167; 382 Abs. 1 Nr. 3 der Abgabenordnung handelt, wer als Pflichtiger oder bei der Wahrnehmung der Angelegenheiten eines Pflichtigen der Verordnung (EWG) Nr. 2913/92 zuwiderhandelt, indem er vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 172 Abs. 1 Satz 2 eine Mitteilung &#252;ber die Aus&#252;bung einer industriellen oder gewerblichen T&#228;tigkeit oder einer Dienstleistung in einer Freizone oder einem Freilager der Zollbeh&#246;rde nicht oder nicht rechtzeitig macht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 176 Abs. 1 Satz 1 in Verbindung mit Satz 2 und 3 eine Bestandsaufzeichnung &#252;ber eine Ware bei der Aus&#252;bung einer T&#228;tigkeit im Bereich der Lagerung, der Be- oder Verarbeitung oder des Kaufs oder Verkaufs von Waren in einer Freizone des Kontrolltyps I oder einem Freilager nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig f&#252;hrt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 176 Abs. 2 Satz 1 im Falle der Umladung einer Ware innerhalb einer Freizone des Kontrolltyps I die Papiere, die die Feststellung der Ware erm&#246;glichen, nicht zur Verf&#252;gung der Zollbeh&#246;rden h&#228;lt.</div></dd></dl></div><div class="jurAbsatz">(6) Ordnungswidrig im Sinne des &#167; 382 Abs. 1 Nr. 3 der Abgabenordnung handelt, wer als Pflichtiger oder bei der Wahrnehmung der Angelegenheiten eines Pflichtigen der Verordnung (EWG) Nr. 2454/93 der Kommission vom 2. Juli 1993 mit Durchf&#252;hrungsvorschriften zu der Verordnung (EWG) Nr. 2913/92 des Rates vom 12. Oktober 1992 zur Festlegung des Zollkodex der Gemeinschaften (ABl. EG Nr. L 253 S. 1, 1994 Nr. L 268 S. 32, 1996 Nr. L 180 S. 34, 1997 Nr. L 156 S. 59, 1999 Nr. L 111 S. 88), zuletzt ge&#228;ndert durch Verordnung (EG) Nr. 214/2007 der Kommission vom 28. Februar 2007 (ABl. EU Nr. L 62 S. 6), zuwiderhandelt, indem er vors&#228;tzlich oder fahrl&#228;ssig entgegen Artikel 803 der Verordnung (EWG) Nr. 2454/93, auch in Verbindung mit Artikel 806 Satz 1 der Verordnung (EWG) Nr. 2454/93, in einer Bestandsaufzeichnung eine vorgeschriebene Angabe nicht, nicht vollst&#228;ndig oder nicht richtig aufnimmt.</div><div class="jurAbsatz">(7) Ordnungswidrig im Sinne des &#167; 382 Abs. 1 Nr. 2 der Abgabenordnung handelt, wer als Pflichtiger oder bei der Wahrnehmung der Angelegenheiten eines Pflichtigen der Verordnung (EWG) Nr. 2454/93 zuwiderhandelt, indem er vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 178 Abs. 4 erster oder zweiter Anstrich bei der Abgabe einr Zollwertanmeldung oder entgegen Artikel 199 Abs. 1 erster oder zweiter Anstrich bei der Abgabe einer Zollanmeldung Angaben nicht, nicht richtig oder nicht vollst&#228;ndig macht oder eine nicht echte Unterlage vorlegt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 219 Abs. 1 Satz 3 das Bef&#246;rderungspapier auf Verlangen nicht vorlegt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 219 Abs. 2 der Abgangsstelle eine Ausfuhranmeldung, eine Anmeldung zur Wiederausfuhr oder ein anderes Dokument gleicher Wirkung nicht zusammen mit der dazugeh&#246;rigen Versandanmeldung vorlegt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 219 Abs. 3 der Zollstelle auf Verlangen eine Unterlage &#252;ber das vorangegangene Zollverfahren nicht vorlegt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 266 Abs. 1 Buchstabe a Nr. i erster Anstrich der zust&#228;ndigen Zollbeh&#246;rde ein Eintreffen einer Ware nicht, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig mitteilt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 266 Abs. 1 Buchstabe a Nr. i zweiter Anstrich, Nr. ii zweiter Anstrich oder Buchstabe c eine Ware in seiner Buchf&#252;hrung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig anschreibt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 266 Abs. 1 Buchstabe a Nr. ii erster Anstrich der zust&#228;ndigen Zollbeh&#246;rde seine Absicht zur &#220;berf&#252;hrung einer Ware in den zollrechtlich freien Verkehr nicht, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig mitteilt,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 266 Abs. 1 Buchstabe b erster Anstrich der zust&#228;ndigen Zollbeh&#246;rde seine Absicht zur &#220;berf&#252;hrung einer Ware in den zollrechtlich freien Verkehr nicht oder nicht in der vorgeschriebenen Weise mitteilt,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 266 Abs. 1 Buchstabe b zweiter Anstrich eine Ware in seiner Buchf&#252;hrung nicht, nicht richtig oder nicht vollst&#228;ndig anschreibt,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 273 Abs. 1 Satz 1 Buchstabe a der &#220;berwachungszollstelle eine Mitteilung &#252;ber die Ankunft einer Ware an dem daf&#252;r bezeichneten Ort nicht macht,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 273 Abs. 1 Satz 1 Buchstabe b in Verbindung mit Satz 2 eine Ware in einer Bestandsaufzeichnung nicht, nicht richtig oder nicht in der vorgeschriebenen Weise anschreibt,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 273 Abs. 1 Satz 1 Buchstabe c der &#220;berwachungszollstelle eine Unterlage, die die &#220;berf&#252;hrung einer Ware in das Zollagerverfahren betrifft, nicht zur Verf&#252;gung h&#228;lt,</div></dd><dt>12a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 359 Abs. 1 Satz 1, auch in Verbindung mit Artikel 358 Abs. 5, die Waren w&#228;hrend ihrer Bef&#246;rderung im gemeinschaftlichen Versandverfahren nicht durch die von der Abgangsstelle ausgeh&#228;ndigten Exemplare Nummer 4 und 5 der Versandanmeldung oder das Versandbegleitdokument begleiten l&#228;sst,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 359 Abs. 1 Satz 2, auch in Verbindung mit Artikel 358 Abs. 5, der Durchgangszollstelle eine Sendung nicht oder nicht unter Vorlage der Exemplare Nummer 4 und 5 der Versandanmeldung oder des Versandbegleitdokuments vorf&#252;hrt,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 359 Abs. 2, auch in Verbindung mit Artikel 358 Abs. 5, bei einer Durchgangszollstelle einen Grenz&#252;bergangsschein nach dem Muster in Anhang 46 nicht abgibt,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 360 Abs. 1 Buchstabe a bis d oder e, jeweils auch in Verbindung mit Artikel 358 Abs. 5,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer &#196;nderung der verbindlichen Bef&#246;rderungsstrecke,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Verschluss w&#228;hrend der Bef&#246;rderung aus nicht vom Bef&#246;rderer zu vertretenen Gr&#252;nden verletzt wird,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die Waren auf ein anderes Bef&#246;rderungsmittel umgeladen werden oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn eine unmittelbar drohende Gefahr zum teilweisen oder vollst&#228;ndigen Entladen des Bef&#246;rderungsmittels zwingt,</div></dd></dl></div><div>die Exemplare Nummer 4 und 5 der Versandanmeldung oder das Versandbegleitdokument nicht mit einem entsprechenden Vermerk versieht oder sie der n&#228;chsten Zollbeh&#246;rde nicht unter Vorf&#252;hrung der Sendung vorlegt,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 379 Abs. 4 Satz 2 bei einem unzureichenden Referenzbetrag die Stelle der B&#252;rgschaftsleistung nicht benachrichtigt,</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 384 Abs. 2 Bescheinigungen der Stelle der B&#252;rgschaftsleistung nicht, nicht rechtzeitig oder nicht vollst&#228;ndig zur&#252;ckgibt,</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 400 Abs. 1 Satz 2 in Verbindung mit Satz 1 oder entgegen Artikel 912g Abs. 3 Satz 1 in Verbindung mit Abs. 2 Buchstabe b das vorgesehene Feld der Versandanmeldung oder des Kontrollexemplars T5 nicht durch die Angabe des Versandtages vervollst&#228;ndigt oder nicht mit einer Nummer versieht,</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 402 Abs. 1 eine Versandanmeldung nicht oder nicht rechtzeitig vervollst&#228;ndigt,</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem Versand der Abgangsstelle entgegen Artikel 402 Abs. 3 Satz 1 das Exemplar Nr. 1 der Versandanmeldung oder entgegen Artikel 912g Abs. 3 Satz 3 die Durchschrift des Kontrollexemplars T5 zusammen mit allen Unterlagen, aufgrund derer das Kontrollexemplar T5 ausgestellt worden ist, nicht oder nicht rechtzeitig &#252;bersendet oder &#252;bermittelt,</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 408 Abs. 1 Buchstabe a die Bestimmungsstelle &#252;ber Mehrmengen, Fehlmengen, Vertauschungen oder Unregelm&#228;&#223;igkeiten bei eingetroffenen Sendungen nicht oder nicht rechtzeitig unterrichtet,</div></dd><dt>23.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 408 Abs. 1 Buchstabe b, auch in Verbindung mit Artikel 358 Abs. 5, f&#252;r die eingetroffenen Sendungen der Bestimmungsstelle die Exemplare Nummer 4 und 5 der Versandanmeldung oder das Versandbegleitdokument nicht oder nicht rechtzeitig zusendet oder der Bestimmungsstelle das Ankunftsdatum oder den Zustand angelegter Verschl&#252;sse nicht oder nicht rechtzeitig mitteilt,</div></dd><dt>24.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>25.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 513 Satz 2 nach der Bef&#246;rderung einer Ware von einem Bewilligungsinhaber zu einem anderen seine &#220;berwachungszollstelle nicht oder nicht rechtzeitig benachrichtigt,</div></dd><dt>25a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 513 Satz 5 in Verbindung mit Anhang 68 Teil A Nr. 2 oder Teil B Abschnitt I Nr. 2 die &#220;berwachungszollstellen vor Beginn der Bef&#246;rderung einer Ware von einem Bewilligungsinhaber zu einem anderen nicht von der beabsichtigten Bef&#246;rderung unterrichtet,</div></dd><dt>26.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 516 Aufzeichnungen oder in Verbindung mit Artikel 529 Bestandsaufzeichnungen nicht richtig oder nicht vollst&#228;ndig f&#252;hrt,</div></dd><dt>27.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 530 Abs. 1 Anschreibungen in den Bestandsaufzeichnungen nicht, nicht richtig oder nicht rechtzeitig macht oder</div></dd><dt>28.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis 30. (weggefallen)</div></dd><dt>31.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 842 Abs. 1 die Anzeige &#252;ber die Vernichtung oder Zerst&#246;rung einer Ware nicht oder nicht rechtzeitig erstattet.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
