<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 20 BsGaV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__19.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__21.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR160300014BJNE002201123"/><a href="index-2.html#BJNR160300014BJNE002201123">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Anwendung des Fremdvergleichsgrundsatzes auf Betriebsst‰tten nach ß 1 Absatz 5 des Auﬂensteuergesetzes (Betriebsst‰ttengewinnaufteilungsverordnung - BsGaV)<br /><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Dotationskapital inl&#228;ndischer Bankbetriebsst&#228;tten ausl&#228;ndischer Kreditinstitute, Bankenaufsichtsrecht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einer inl&#228;ndischen Bankbetriebsst&#228;tte eines ausl&#228;ndischen Kreditinstituts ist der Anteil am Eigenkapital des ausl&#228;ndischen Kreditinstituts zuzuordnen, der ihrem Anteil an der Summe der risikogewichteten Positionsbetr&#228;ge des ausl&#228;ndischen Kreditinstituts im Sinne des ausl&#228;ndischen Bankenaufsichtsrechts entspricht (Kapitalaufteilungsmethode f&#252;r Bankbetriebsst&#228;tten). F&#252;r die Ermittlung des jeweiligen Anteils sind die kreditinstitutsinternen risikogewichteten Positionsbetr&#228;ge unber&#252;cksichtigt zu lassen.</div><div class="jurAbsatz">(2) Ein geringeres Dotationskapital als nach Absatz 1 darf das ausl&#228;ndische Kreditinstitut der inl&#228;ndischen Bankbetriebsst&#228;tte nur zuordnen, soweit dies zu einem Ergebnis der inl&#228;ndischen Bankbetriebsst&#228;tte f&#252;hrt, das im Verh&#228;ltnis zum &#252;brigen Unternehmen dem Fremdvergleichsgrundsatz auf Grund der ihr zugeordneten Verm&#246;genswerte sowie der ihr zugeordneten Chancen und Risiken besser entspricht. Die inl&#228;ndische Bankbetriebsst&#228;tte muss jedoch mindestens ein Dotationskapital ausweisen, das sie nach bankenaufsichtsrechtlichen Grunds&#228;tzen als Kernkapital ausweisen m&#252;sste, wenn sie ein rechtlich selbst&#228;ndiges, inl&#228;ndisches Kreditinstitut w&#228;re (Mindestkapitalausstattungsmethode f&#252;r Bankbetriebsst&#228;tten). Wird die Mindestkapitalausstattungsmethode angewandt, so ist das Dotationskapital um 0,5 Prozentpunkte der Summe der risikogewichteten Positionsbetr&#228;ge der inl&#228;ndischen Bankbetriebsst&#228;tte zu erh&#246;hen, es sei denn, ein geringerer Zuschlag f&#252;hrt zu einem Ergebnis der Bankbetriebsst&#228;tte, das dem Fremdvergleichsgrundsatz besser entspricht.</div><div class="jurAbsatz">(3) Ein ausl&#228;ndisches Kreditinstitut kann davon absehen, Absatz 1 und 2 f&#252;r seine inl&#228;ndische Bankbetriebsst&#228;tte anzuwenden, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Summe der Aktivposten der Hilfs- und Nebenrechnung der inl&#228;ndischen Bankbetriebsst&#228;tte weniger als 1 Milliarde Euro betr&#228;gt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die inl&#228;ndische Bankbetriebsst&#228;tte ein Dotationskapital in H&#246;he von mindestens 3 Prozent der Summe der Aktivposten der Hilfs- und Nebenrechnung ausgewiesen wird, mindestens aber 5 Millionen Euro.</div></dd></dl></div><div class="jurAbsatz">(4) F&#252;r eine inl&#228;ndische Bankbetriebsst&#228;tte eines ausl&#228;ndischen Kreditinstituts mit Sitz in einem Staat der Europ&#228;ischen Union oder des Europ&#228;ischen Wirtschaftsraumes, in dem ein Kreditinstitut eine Regelung anwenden kann, die dem &#167; 2a des Kreditwesengesetzes entspricht, gilt Absatz 1 nur, wenn das ausl&#228;ndische Kreditinstitut <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Regelung nicht anwendet oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nachweist, dass seine Eigenkapitalausstattung nach dem anzuwendenden Bankenaufsichtsrecht auch dann ausreichen w&#252;rde, wenn es die Regelung nicht anwenden w&#252;rde.</div></dd></dl>Wendet das ausl&#228;ndische Kreditinstitut die ausl&#228;ndische Regelung an und wird der Nachweis nach Satz 1 Nummer 2 nicht gef&#252;hrt, so ist f&#252;r die Ermittlung des Dotationskapitals, das der inl&#228;ndischen Bankbetriebsst&#228;tte zuzuordnen ist, Absatz 1 sinngem&#228;&#223; anzuwenden mit der Ma&#223;gabe, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Ermittlung des Eigenkapitals, das der Berechnung zugrunde zu legen ist, das bankenaufsichtsrechtliche Kernkapital derjenigen ausl&#228;ndischen Kreditinstitutsgruppe ma&#223;gebend ist, die, wenn sie eine inl&#228;ndische Institutsgruppe w&#228;re, die Voraussetzungen von &#167; 10a Absatz 1 des Kreditwesengesetzes in Verbindung mit den Artikeln 92 ff. der Verordnung (EU) Nr. 575/2013 des Europ&#228;ischen Parlaments und des Rates vom 26. Juni 2013 &#252;ber Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur &#196;nderung der Verordnung (EU) Nr. 646/2012 (ABl. L 176 vom 27.6.2013, S. 1, L 208 vom 2.8.2013, S. 68, L 321 vom 30.11.2013, S. 6) in der jeweils geltenden Fassung erf&#252;llen w&#252;rde, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Ermittlung des Anteils der inl&#228;ndischen Bankbetriebsst&#228;tte am Kernkapital der ausl&#228;ndischen Kreditinstitutsgruppe die Summe der risikogewichteten Positionsbetr&#228;ge der Bankbetriebsst&#228;tte zur Summe der risikogewichteten Positionsbetr&#228;ge der Kreditinstitutsgruppe, ohne Ber&#252;cksichtigung der gruppeninternen risikogewichteten Positionsbetr&#228;ge, ins Verh&#228;ltnis zu setzen ist.</div></dd></dl></div><div class="jurAbsatz">(5) &#167; 12 Absatz 6 ist mit der Ma&#223;gabe anzuwenden, dass die H&#246;he des der inl&#228;ndischen Bankbetriebsst&#228;tte zuzuordnenden Dotationskapitals auch anzupassen ist, soweit dies das inl&#228;ndische Bankenaufsichtsrecht erfordert. Im &#220;brigen gilt &#167; 12 sinngem&#228;&#223;.</div><div class="jurAbsatz">(6) Die Abs&#228;tze 1 bis 5 gelten nicht f&#252;r inl&#228;ndische Betriebsst&#228;tten ausl&#228;ndischer Finanzdienstleistungsinstitute oder Wertpapierinstitute, die keinen bankenaufsichtsrechtlichen Eigenkapitalanforderungen unterliegen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
