<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 24 BsGaV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__23.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__25.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR160300014BJNE002600000"/><a href="index-2.html#BJNR160300014BJNE002600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Anwendung des Fremdvergleichsgrundsatzes auf Betriebsstätten nach § 1 Absatz 5 des Außensteuergesetzes (Betriebsstättengewinnaufteilungsverordnung - BsGaV)<br /><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Besondere Zuordnungsregelungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Verm&#246;genswert, der durch den Abschluss eines Versicherungsvertrags entsteht, ist einer Versicherungsbetriebsst&#228;tte zuzuordnen, wenn die unternehmerische Risiko&#252;bernahmefunktion in dieser Versicherungsbetriebsst&#228;tte ausge&#252;bt wird. Unternehmerische Risiko&#252;bernahmefunktion ist bei Versicherungsunternehmen die Personalfunktion des Zeichnungsprozesses, deren Aus&#252;bung dazu f&#252;hrt, dass die mit dem Versicherungsvertrag zusammenh&#228;ngenden Chancen und Risiken, insbesondere das versicherungstechnische Risiko aus dem Versicherungsvertrag, von dem Versicherungsunternehmen &#252;bernommen werden. Der Zeichnungsprozess besteht aus <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Festlegung der Zeichnungsstrategie,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Risikoklassifizierung und Risikoauswahl,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Preisgestaltung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Analyse der Risikoweitergabe und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Annahme der versicherten Risiken.</div></dd></dl></div><div class="jurAbsatz">(2) Die Aus&#252;bung der unternehmerischen Risiko&#252;bernahmefunktion bestimmt nicht nur &#252;ber die Zuordnung des Versicherungsvertrags zu einer Versicherungsbetriebsst&#228;tte, sondern auch &#252;ber die Zuordnung der mit dem Versicherungsvertrag zusammenh&#228;ngenden Verm&#246;genswerte, der damit in Zusammenhang stehenden Betriebseinnahmen und Betriebsausgaben sowie der damit in Zusammenhang stehenden Chancen und Risiken.</div><div class="jurAbsatz">(3) Werden Personalfunktionen des Zeichnungsprozesses in verschiedenen Versicherungsbetriebsst&#228;tten ausge&#252;bt, so ist ein Verm&#246;genswert, der durch den Abschluss eines Versicherungsvertrags entsteht, der Versicherungsbetriebsst&#228;tte zuzuordnen, deren Personalfunktion bis zum Abschluss des Versicherungsvertrags die gr&#246;&#223;te Bedeutung zukommt. Diese Personalfunktion gilt als unternehmerische Risiko&#252;bernahmefunktion. Die Zuordnung eines Versicherungsvertrags bestimmt sich nach den bis zum Abschluss des Versicherungsvertrags ausge&#252;bten Personalfunktionen.</div><div class="jurAbsatz">(4) Im R&#252;ckversicherungsgesch&#228;ft ist widerlegbar zu vermuten, dass im Zeichnungsprozess die Risikoklassifizierung und Risikoauswahl die Personalfunktion mit der gr&#246;&#223;ten Bedeutung und daher die unternehmerische Risiko&#252;bernahmefunktion f&#252;r den Abschluss eines R&#252;ckversicherungsvertrags ist.</div><div class="jurAbsatz">(5) Hat ein ausl&#228;ndisches Versicherungsunternehmen eine Niederlassung im Sinne der &#167;&#167; 106, 110a, 121h oder 121i des Versicherungsaufsichtsgesetzes begr&#252;ndet, die eine inl&#228;ndische Versicherungsbetriebsst&#228;tte ist, so ist zu vermuten, dass hinsichtlich eines Versicherungsvertrags, zu dessen Abschluss der f&#252;r die Niederlassung bestellte Hauptbevollm&#228;chtigte gem&#228;&#223; &#167; 106 Absatz 3 Satz 3 des Versicherungsaufsichtsgesetzes als erm&#228;chtigt gilt, die unternehmerische Risiko&#252;bernahmefunktion im Sinne der Abs&#228;tze 1 bis 4 in der Niederlassung ausge&#252;bt wird. Die Vermutung kann nur widerlegt werden, wenn das ausl&#228;ndische Versicherungsunternehmen nachweist, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die unternehmerische Risiko&#252;bernahmefunktion f&#252;r den in Satz 1 genannten Versicherungsvertrag nicht in der inl&#228;ndischen Versicherungsbetriebsst&#228;tte ausge&#252;bt wird, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Sachverhalt &#252;bereinstimmend der deutschen Versicherungsaufsichtsbeh&#246;rde und der f&#252;r das ausl&#228;ndische Versicherungsunternehmen zust&#228;ndigen Versicherungsaufsichtsbeh&#246;rde mitgeteilt wurde.</div></dd></dl></div><div class="jurAbsatz">(6) Ein Versicherungsvertrag ist einer ausl&#228;ndischen Versicherungsbetriebsst&#228;tte eines inl&#228;ndischen Versicherungsunternehmens, die einer der deutschen Versicherungsaufsicht vergleichbaren Aufsicht unterliegt und f&#252;r die ein Hauptbevollm&#228;chtigter nach &#167; 13b Absatz 1 Satz 1 Nummer 3 des Versicherungsaufsichtsgesetzes bestellt wurde oder f&#252;r die ein sonstiger Bevollm&#228;chtigter, der einem Hauptbevollm&#228;chtigten im Sinne des &#167; 106 Absatz 3 des Versicherungsaufsichtsgesetzes vergleichbar ist, auf Grund entsprechender ausl&#228;ndischer versicherungsaufsichtsrechtlicher Vorgaben bestellt wurde, nur dann zuzuordnen, wenn die unternehmerische Risiko&#252;bernahmefunktion im Sinne der Abs&#228;tze 1 bis 4 tats&#228;chlich in der ausl&#228;ndischen Versicherungsbetriebsst&#228;tte ausge&#252;bt wird. Werden in der ausl&#228;ndischen Versicherungsbetriebsst&#228;tte lediglich die Personalfunktionen des Zeichnungsprozesses ausge&#252;bt, die im unmittelbaren Zusammenhang mit der Annahme des versicherten Risikos stehen, so ist der Versicherungsvertrag nur dann der ausl&#228;ndischen Versicherungsbetriebsst&#228;tte zuzuordnen, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn in ihr zus&#228;tzlich eine der folgenden Personalfunktionen, die nicht Teil des Zeichnungsprozesses sind, ausge&#252;bt wird: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Produktmanagement und Produktentwicklung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkauf und Marketing oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Risikomanagement und R&#252;ckversicherung und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die Bedeutung der in der ausl&#228;ndischen Versicherungsbetriebsst&#228;tte ausge&#252;bten Personalfunktionen &#252;berwiegt.</div></dd></dl></div><div class="jurAbsatz">(7) &#167; 19 Absatz 5 gilt sinngem&#228;&#223;.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
