<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 25a BVerfSchG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__25.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__25b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR029700990BJNE004500377"/><a href="index-2.html#BJNR029700990BJNE004500377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Zusammenarbeit des Bundes und der Länder in Angelegenheiten des Verfassungsschutzes und über das Bundesamt für Verfassungsschutz (Bundesverfassungsschutzgesetz - BVerfSchG)<br /><span class="jnenbez">&#167; 25a</span>&#160;<span class="jnentitel">&#220;bermittlung an ausl&#228;ndische sowie &#252;ber- und zwischenstaatliche Stellen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Verfassungsschutz darf personenbezogene Daten an ausl&#228;ndische &#246;ffentliche Stellen sowie an &#252;ber- und zwischenstaatliche Stellen zur Weiterverarbeitung ohne Folgema&#223;nahmen mit unmittelbarer Au&#223;enwirkung &#252;bermitteln, wenn dies auf Grund tats&#228;chlicher Anhaltspunkte im Einzelfall zum Schutz der Schutzg&#252;ter nach &#167; 19 Absatz 3 oder zum Schutz der Sicherheit eines anderen Staates oder einer &#252;ber- und zwischenstaatlichen Einrichtung erforderlich ist. Eine &#220;bermittlung zum Schutz eines anderen Staates oder zur Aufkl&#228;rung von Staatsschutzdelikten, die gegen einen anderen Staat begangen worden sind, ist unbeschadet des Absatzes 2 nur zul&#228;ssig, wenn dort die grundlegenden demokratischen und rechtsstaatlichen Prinzipien sowie die elementaren Menschenrechte gew&#228;hrleistet sind.</div><div class="jurAbsatz">(2) Die &#220;bermittlung unterbleibt, wenn folgende Belange entgegenstehen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>besondere gesetzliche Regelungen zur Verarbeitung personenbezogener Daten oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wesentliche ausw&#228;rtige Belange der Bundesrepublik Deutschland oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;berwiegende schutzw&#252;rdige Interessen einer Person.</div></dd></dl>&#220;berwiegende schutzw&#252;rdige Interessen stehen insbesondere entgegen, wenn Leib, Leben oder Freiheit einer Person oder sonstige elementare Menschenrechte gef&#228;hrdet w&#252;rden oder Verletzungen von elementaren rechtsstaatlichen Grunds&#228;tzen drohen. Bei der Pr&#252;fung, ob eine &#220;bermittlung zu unterbleiben hat, ber&#252;cksichtigt das Bundesamt f&#252;r Verfassungsschutz insbesondere den bisherigen Umgang des Empf&#228;ngers mit &#252;bermittelten Daten und die Gew&#228;hrleistung eines zum Schutz der Menschenrechte angemessenen Datenschutzes. Ein die elementaren Menschenrechte wahrender Umgang mit den &#252;bermittelten Daten ist insbesondere dann nicht gew&#228;hrleistet, wenn zu besorgen ist, dass die Daten zu politischer Verfolgung oder zu unmenschlicher oder erniedrigender Bestrafung oder Behandlung verwendet werden. Verbleiben auf Grund der Einsch&#228;tzung Zweifel an der Vereinbarkeit der &#220;bermittlung mit den Anforderungen nach Nummer 3, so d&#252;rfen die Daten nur auf der Grundlage einer belastbaren verbindlichen Zusicherung des Empf&#228;ngers und nur mit Zustimmung des Bundesministeriums des Innern und f&#252;r Heimat &#252;bermittelt werden.</div><div class="jurAbsatz">(3) Die &#252;bermittelten personenbezogenen Daten d&#252;rfen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nur zu dem Zweck, zu dem sie ihm &#252;bermittelt wurden, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unbeschadet des Absatzes 4 nicht f&#252;r Folgema&#223;nahmen mit unmittelbarer Au&#223;enwirkung zu Lasten der betroffenen Person</div></dd></dl>weiterverarbeitet werden. Das Bundesamt f&#252;r Verfassungsschutz hat den Empf&#228;nger hierauf hinzuweisen. Es hat ihn ferner darauf hinzuweisen, dass es sich vorbeh&#228;lt, um Auskunft &#252;ber die vorgenommene Verwendung der Daten zu bitten.</div><div class="jurAbsatz">(4) Das Bundesamt f&#252;r Verfassungsschutz darf einer Verwendung der personenbezogenen Daten f&#252;r Ma&#223;nahmen mit unmittelbarer Au&#223;enwirkung zu Lasten der betroffenen Person zustimmen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Abwehr einer zumindest konkretisierten Gefahr f&#252;r ein Schutzgut, dessen Gewicht den Schutzg&#252;tern nach &#167; 19 Absatz 3 entspricht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum administrativen Rechtsg&#252;terschutz in Verfahren, die den in &#167; 20 Absatz 1 benannten entsprechen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund eines durch bestimmte Tatsachen begr&#252;ndeten Verdachts zur Verfolgung einer besonders schweren Straftat, deren Gewicht den Straftaten nach &#167; 21 Absatz 2 entspricht.</div></dd></dl></div><div class="jurAbsatz">(5) Das Bundesamt f&#252;r Verfassungsschutz darf personenbezogene Daten, die sich auf das Verhalten Minderj&#228;hriger beziehen, vorbehaltlich der S&#228;tze 2 bis 4 nicht &#252;bermitteln. Personenbezogene Daten einer minderj&#228;hrigen Person, die mindestens 16 Jahre alt ist, darf das Bundesamt f&#252;r Verfassungsschutz nur unter den Voraussetzungen des &#167; 24 Absatz 1 Satz 3 Nummer 1 Buchstabe a und c &#252;bermitteln, zur Strafverfolgung jedoch nur bei dringendem Tatverdacht. Personenbezogene Daten einer minderj&#228;hrigen Person, die noch nicht 16 Jahre alt ist, darf es nur &#252;bermitteln, wenn nach den Umst&#228;nden des Einzelfalls nicht ausgeschlossen werden kann, dass von der minderj&#228;hrigen Person eine Gefahr ausgeht f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leib oder Leben einer Person oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichtungen der Bundesrepublik Deutschland, der Europ&#228;ischen Union oder des Nordatlantikvertrages.</div></dd></dl>Bei einer &#220;bermittlung an einen Staat, der unmittelbar an die Bundesrepublik Deutschland angrenzt oder Mitgliedstaat der Europ&#228;ischen Union oder des Nordatlantikvertrages ist, ist &#167; 24 entsprechend anzuwenden.</div><div class="jurAbsatz">(6) Das Bundesamt f&#252;r Verfassungsschutz darf personenbezogene Daten an eine nicht&#246;ffentliche Stelle im Ausland &#252;bermitteln, wenn dies auf Grund tats&#228;chlicher Anhaltspunkte im Einzelfall zur Abwehr einer dringenden Gefahr f&#252;r ein Schutzgut nach &#167; 19 Absatz 3 Nummer 4 unerl&#228;sslich ist und &#252;berwiegende schutzw&#252;rdige Interessen der betroffenen Person nach &#167; 23 Absatz 1 Satz 1 Nummer 2 nicht entgegenstehen.</div><div class="jurAbsatz">(7) Das Bundesamt f&#252;r Verfassungsschutz darf personenbezogene Daten auch an inl&#228;ndische Stellen &#252;bermitteln, wenn dies zur Vorbereitung einer &#220;bermittlung nach den vorstehenden Abs&#228;tzen erforderlich ist. &#167; 25 Absatz 2 ist anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
