<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 26b BVerfSchG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__26a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__26c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR029700990BJNE005000377"/><a href="index-2.html#BJNR029700990BJNE005000377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Zusammenarbeit des Bundes und der Länder in Angelegenheiten des Verfassungsschutzes und über das Bundesamt für Verfassungsschutz (Bundesverfassungsschutzgesetz - BVerfSchG)<br /><span class="jnenbez">&#167; 26b</span>&#160;<span class="jnentitel">Besondere Eigensicherungsbefugnisse</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Eigensicherung dient dem Schutz der Besch&#228;ftigten, Einrichtungen, Gegenst&#228;nde, Quellen und amtlichen Informationen des Bundesamtes f&#252;r Verfassungsschutz gegen sicherheitsgef&#228;hrdende oder geheimdienstliche T&#228;tigkeiten. Das Bundesamt f&#252;r Verfassungsschutz hat hierzu besondere Befugnisse nach Ma&#223;gabe der folgenden Abs&#228;tze.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Verfassungsschutz darf bei Personen, die seine Dienststellen, Grundst&#252;cke und sonstigen Einrichtungen (Eigensicherungsbereich) betreten oder sich dort aufhalten, und von diesen Personen mitgef&#252;hrte Taschen und sonstige Gegenst&#228;nde sowie von diesen Personen genutzte Fahrzeuge <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verdachtsunabh&#228;ngig kontrollieren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durchsuchen, wenn tats&#228;chliche Anhaltspunkte f&#252;r sicherheitsgef&#228;hrdende oder geheimdienstliche T&#228;tigkeiten vorliegen.</div></dd></dl></div><div class="jurAbsatz">(3) Eine Kontrolle nach Absatz 2 Nummer 1 ist die oberfl&#228;chliche Suche nach Gegenst&#228;nden an Personen, an oder in Taschen, mitgef&#252;hrten Gegenst&#228;nden und Fahrzeugen auch unter Einsatz technischer Mittel, ohne dass ein K&#246;rperkontakt mit der betroffenen Person stattfindet. Eine Durchsuchung nach Absatz 2 Nummer 2 ist die zielgerichtete und planm&#228;&#223;ige Suche, auch unter Einsatz technischer Mittel, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>am &#228;u&#223;eren K&#246;rper der betroffenen Person,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Kleidung und Taschen der betroffenen Person,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an und in Fahrzeugen einschlie&#223;lich der dort befindlichen Gegenst&#228;nde der betroffenen Person sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in sonstigen Gegenst&#228;nden der betroffenen Person, die zur unbefugten Verbringung von amtlichen Informationen geeignet sind.</div></dd></dl></div><div class="jurAbsatz">(4) Gegenst&#228;nde, die sich im Eigensicherungsbereich befinden, darf das Bundesamt f&#252;r Verfassungsschutz sicherstellen und untersuchen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>tats&#228;chliche Anhaltspunkte daf&#252;r vorliegen, dass sie f&#252;r eine sicherheitsgef&#228;hrdende oder geheimdienstliche T&#228;tigkeit verwendet werden oder mit solchen T&#228;tigkeiten gewonnen worden sind, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>diese keiner bestimmten Person zuzuordnen sind und die Sicherstellung und Untersuchung zum Schutz vor einer sicherheitsgef&#228;hrdenden oder geheimdienstlichen T&#228;tigkeit erforderlich ist.</div></dd></dl>Bei Ger&#228;ten der Informations- und Kommunikationstechnik umfasst das Untersuchen auch das Eingreifen mit technischen Mitteln sowie das Verarbeiten der auf dem Ger&#228;t gespeicherten Informationen einschlie&#223;lich personenbezogener Daten.</div><div class="jurAbsatz">(5) Personen, die sich im Eigensicherungsbereich aufhalten, sind verpflichtet an Ma&#223;nahmen nach den Abs&#228;tzen 2 und 4 mitzuwirken. Entziehen sich Personen Ma&#223;nahmen nach den Abs&#228;tzen 2 und 4 im Eigensicherungsbereich, darf das Bundesamt f&#252;r Verfassungsschutz die Ma&#223;nahmen auch noch in unmittelbarer N&#228;he des Eigensicherungsbereichs vornehmen.</div><div class="jurAbsatz">(6) Das Bundesamt f&#252;r Verfassungsschutz darf optisch-elektronische Einrichtungen zur offenen &#220;berwachung des Eigensicherungsbereichs nach Ma&#223;gabe einer Dienstvorschrift einsetzen. In der Dienstvorschrift sind die Voraussetzungen, das Verfahren und Grenzen der Ma&#223;nahme zu regeln. Eine &#220;berwachung h&#246;chstpers&#246;nlich genutzter R&#228;ume ist unzul&#228;ssig.</div><div class="jurAbsatz">(7) Das Bundesamt f&#252;r Verfassungsschutz kann eine nach &#167; 21h Absatz 3 Nummer 4 der Luftverkehrs-Ordnung unzul&#228;ssige Benutzung des Luftraums seines Eigensicherungsbereichs durch unbemannte Flugger&#228;te durch geeignete technische Mittel gegen das unbemannte Flugger&#228;t, dessen Steuerungseinheit oder Steuerungsverbindung aufkl&#228;ren und abwehren.</div><div class="jurAbsatz">(8) Das Bundesamt f&#252;r Verfassungsschutz darf die besonderen Mittel nach den &#167;&#167; 8a, 8d und 9 Absatz 1 und 4 sowie den &#167;&#167; 9a und 9b unter den dort genannten Voraussetzungen auch einsetzen, soweit dies auf Grund tats&#228;chlicher Anhaltspunkte im Einzelfall erforderlich ist zur Aufkl&#228;rung von sicherheitsgef&#228;hrdenden T&#228;tigkeiten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seiner Besch&#228;ftigten oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Personen, die vom Bundesamt f&#252;r Verfassungsschutz beauftragt sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Eigensicherungsbereich t&#228;tig zu sein oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige sicherheitsempfindliche T&#228;tigkeiten wahrzunehmen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(9) Bei der Durchf&#252;hrung von Ma&#223;nahmen nach den Abs&#228;tzen 2 sowie 4 bis 8 hat das Bundesamt f&#252;r Verfassungsschutz unter mehreren m&#246;glichen und geeigneten Ma&#223;nahmen diejenigen zu treffen, die den Einzelnen am wenigsten beeintr&#228;chtigen. Eine Ma&#223;nahme darf nicht zu einem Nachteil f&#252;hren, der zu dem erstrebten Erfolg erkennbar au&#223;er Verh&#228;ltnis steht.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
