<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BVerfSchG - Gesetz über die Zusammenarbeit des Bundes und der Länder in Angelegenheiten des Verfassungsschutzes und über das Bundesamt für Verfassungsschutz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR029700990" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Zusammenarbeit des Bundes und der L&#228;nder in Angelegenheiten des Verfassungsschutzes und &#252;ber das Bundesamt f&#252;r Verfassungsschutz</span> <span class="jnkurzueamtabk"> (Bundesverfassungsschutzgesetz - BVerfSchG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BVerfSchG</p><p>Ausfertigungsdatum: 20.12.1990</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Bundesverfassungsschutzgesetz vom 20. Dezember 1990 (BGBl. I S. 2954, 2970), das zuletzt durch Artikel 1 des Gesetzes vom 25. Oktober 2024 (BGBl. 2024 I Nr. 332) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 1 G v. 25.10.2024 I Nr. 332</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR029700990_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 30.12.1990 +++)<br />(+++ Zur Anwendung vgl. &#167; 36 S&#220;G u. &#167; 32 BNDG +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Durchf&#252;hrung der<br />       EUV 2018/1860 (CELEX Nr: 32018R1860)<br />       EUV 2018/1861 (CELEX Nr: 32018R1861)<br />       EUV 2018/1862 (CELEX Nr: 32018R1862) vgl. G v. 19.12.2022 I 2632 +++)<br /><br /> 
</pre>Das G wurde als Artikel 2 des G v. 20.12.1990 I 2954 vom Bundestag mit Zustimmung des Bundesrates beschlossen u. ist gem. Art. 6 Abs. 1 dieses G am 30.12.1990 in Kraft getreten</div></div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNG000100308" title="Gliederung"><div class="jnheader"><a name="BJNR029700990BJNG000100308"/><h2><span>Erster Abschnitt</span><br /><span>Zusammenarbeit, Aufgaben der Verfassungsschutzbeh&#246;rden</span></h2></div><a href="#"></a>
<div class="jnfussnote" id="BJNR029700990BJNG000100308_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Erster Abschn. (&#167;&#167; 1 bis 7): Zur Anwendung vgl. &#167; 36 S&#220;G +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE000500308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE000500308"/><a href="index-2.html#BJNR029700990BJNE000500308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Zusammenarbeitspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verfassungsschutz dient dem Schutz der freiheitlichen demokratischen Grundordnung, des Bestandes und der Sicherheit des Bundes und der L&#228;nder.</div><div class="jurAbsatz">(2) Der Bund und die L&#228;nder sind verpflichtet, in Angelegenheiten des Verfassungsschutzes zusammenzuarbeiten.</div><div class="jurAbsatz">(3) Die Zusammenarbeit besteht auch in gegenseitiger Unterst&#252;tzung und Hilfeleistung.</div></div></div></div><div class="jnfussnote" id="BJNR029700990BJNE000500308_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Erster Abschn. (&#167;&#167; 1 bis 7): Zur Anwendung vgl. &#167; 36 S&#220;G +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE000603311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE000603311"/><a href="index-2.html#BJNR029700990BJNE000603311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Verfassungsschutzbeh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Zusammenarbeit des Bundes mit den L&#228;ndern unterh&#228;lt der Bund ein Bundesamt f&#252;r Verfassungsschutz als Bundesoberbeh&#246;rde. Es untersteht dem Bundesministerium des Innern, f&#252;r Bau und Heimat. Das Bundesamt f&#252;r Verfassungsschutz darf einer polizeilichen Dienststelle nicht angegliedert werden.</div><div class="jurAbsatz">(2) F&#252;r die Zusammenarbeit der L&#228;nder mit dem Bund und der L&#228;nder untereinander unterh&#228;lt jedes Land eine Beh&#246;rde zur Bearbeitung von Angelegenheiten des Verfassungsschutzes. Mehrere L&#228;nder k&#246;nnen eine gemeinsame Beh&#246;rde unterhalten.</div></div></div></div><div class="jnfussnote" id="BJNR029700990BJNE000603311_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Erster Abschn. (&#167;&#167; 1 bis 7): Zur Anwendung vgl. &#167; 36 S&#220;G +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE000711377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE000711377"/><a href="index-2.html#BJNR029700990BJNE000711377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Aufgaben der Verfassungsschutzbeh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Aufgabe der Verfassungsschutzbeh&#246;rden des Bundes und der L&#228;nder ist die Sammlung und Auswertung von Informationen, insbesondere von sach- und personenbezogenen Ausk&#252;nften, Nachrichten und Unterlagen, &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestrebungen, die gegen die freiheitliche demokratische Grundordnung, den Bestand oder die Sicherheit des Bundes oder eines Landes gerichtet sind oder eine ungesetzliche Beeintr&#228;chtigung der Amtsf&#252;hrung der Verfassungsorgane des Bundes oder eines Landes oder ihrer Mitglieder zum Ziele haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sicherheitsgef&#228;hrdende oder geheimdienstliche T&#228;tigkeiten im Geltungsbereich dieses Gesetzes f&#252;r eine fremde Macht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestrebungen im Geltungsbereich dieses Gesetzes, die durch Anwendung von Gewalt oder darauf gerichtete Vorbereitungshandlungen ausw&#228;rtige Belange der Bundesrepublik Deutschland gef&#228;hrden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestrebungen im Geltungsbereich dieses Gesetzes, die gegen den Gedanken der V&#246;lkerverst&#228;ndigung (Artikel 9 Abs. 2 des Grundgesetzes), insbesondere gegen das friedliche Zusammenleben der V&#246;lker (Artikel 26 Abs. 1 des Grundgesetzes) gerichtet sind.</div></dd></dl></div><div class="jurAbsatz">(2) Die Verfassungsschutzbeh&#246;rden des Bundes und der L&#228;nder wirken mit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Sicherheits&#252;berpr&#252;fung von Personen, denen im &#246;ffentlichen Interesse geheimhaltungsbed&#252;rftige Tatsachen, Gegenst&#228;nde oder Erkenntnisse anvertraut werden, die Zugang dazu erhalten sollen oder ihn sich verschaffen k&#246;nnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Sicherheits&#252;berpr&#252;fung von Personen, die an sicherheitsempfindlichen Stellen von lebens- oder verteidigungswichtigen Einrichtungen besch&#228;ftigt sind oder werden sollen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei technischen Sicherheitsma&#223;nahmen zum Schutz von im &#246;ffentlichen Interesse geheimhaltungsbed&#252;rftigen Tatsachen, Gegenst&#228;nden oder Erkenntnissen gegen die Kenntnisnahme durch Unbefugte,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der &#220;berpr&#252;fung von Personen in sonstigen gesetzlich bestimmten F&#228;llen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Geheimschutzbetreuung von nicht&#246;ffentlichen Stellen durch den Bund oder durch ein Land.</div></dd></dl>Die Befugnisse des Bundesamtes f&#252;r Verfassungsschutz bei der Mitwirkung nach Satz 1 Nr. 1, 2 und 4 sind im Sicherheits&#252;berpr&#252;fungsgesetz vom 20. April 1994 (BGBl. I S. 867) geregelt. Bei der Mitwirkung nach Satz 1 Nummer 5 ist das Bundesamt f&#252;r Verfassungsschutz zur sicherheitsm&#228;&#223;igen Bewertung der Angaben der nicht&#246;ffentlichen Stelle unter Ber&#252;cksichtigung der Erkenntnisse der Verfassungsschutzbeh&#246;rden des Bundes und der L&#228;nder befugt. Sofern es im Einzelfall erforderlich erscheint, k&#246;nnen bei der Mitwirkung nach Satz 1 Nummer 5 zus&#228;tzlich die Nachrichtendienste des Bundes sowie ausl&#228;ndische &#246;ffentliche Stellen um &#220;bermittlung und Bewertung vorhandener Erkenntnisse und um Bewertung &#252;bermittelter Erkenntnisse ersucht werden.</div><div class="jurAbsatz">(3) Die Verfassungsschutzbeh&#246;rden sind an die allgemeinen Rechtsvorschriften gebunden (Artikel 20 des Grundgesetzes).</div></div></div></div><div class="jnfussnote" id="BJNR029700990BJNE000711377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Erster Abschn. (&#167;&#167; 1 bis 7): Zur Anwendung vgl. &#167; 36 S&#220;G +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE000801311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE000801311"/><a href="index-2.html#BJNR029700990BJNE000801311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Sinne dieses Gesetzes sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestrebungen gegen den Bestand des Bundes oder eines Landes solche politisch bestimmten, ziel- und zweckgerichteten Verhaltensweisen in einem oder f&#252;r einen Personenzusammenschlu&#223;, der darauf gerichtet ist, die Freiheit des Bundes oder eines Landes von fremder Herrschaft aufzuheben, ihre staatliche Einheit zu beseitigen oder ein zu ihm geh&#246;rendes Gebiet abzutrennen;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestrebungen gegen die Sicherheit des Bundes oder eines Landes solche politisch bestimmten, ziel- und zweckgerichteten Verhaltensweisen in einem oder f&#252;r einen Personenzusammenschlu&#223;, der darauf gerichtet ist, den Bund, L&#228;nder oder deren Einrichtungen in ihrer Funktionsf&#228;higkeit erheblich zu beeintr&#228;chtigen;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestrebungen gegen die freiheitliche demokratische Grundordnung solche politisch bestimmten, ziel- und zweckgerichteten Verhaltensweisen in einem oder f&#252;r einen Personenzusammenschlu&#223;, der darauf gerichtet ist, einen der in Absatz 2 genannten Verfassungsgrunds&#228;tze zu beseitigen oder au&#223;er Geltung zu setzen.</div></dd></dl>F&#252;r einen Personenzusammenschlu&#223; handelt, wer ihn in seinen Bestrebungen nachdr&#252;cklich unterst&#252;tzt. Bestrebungen im Sinne des &#167;&#160;3 Absatz 1 k&#246;nnen auch von Einzelpersonen ausgehen, die nicht in einem oder f&#252;r einen Personenzusammenschluss handeln. In diesem Fall gilt Satz 1 mit der Ma&#223;gabe, dass die Verhaltensweise der Einzelperson darauf gerichtet sein muss, die dort genannten Ziele zu verwirklichen. Voraussetzung f&#252;r die Sammlung und Auswertung von Informationen im Sinne des &#167; 3 Abs. 1 ist das Vorliegen tats&#228;chlicher Anhaltspunkte.</div><div class="jurAbsatz">(2) Zur freiheitlichen demokratischen Grundordnung im Sinne dieses Gesetzes z&#228;hlen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Recht des Volkes, die Staatsgewalt in Wahlen und Abstimmungen und durch besondere Organe der Gesetzgebung, der vollziehenden Gewalt und der Rechtsprechung auszu&#252;ben und die Volksvertretung in allgemeiner, unmittelbarer, freier, gleicher und geheimer Wahl zu w&#228;hlen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bindung der Gesetzgebung an die verfassungsm&#228;&#223;ige Ordnung und die Bindung der vollziehenden Gewalt und der Rechtsprechung an Gesetz und Recht,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Recht auf Bildung und Aus&#252;bung einer parlamentarischen Opposition,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abl&#246;sbarkeit der Regierung und ihre Verantwortlichkeit gegen&#252;ber der Volksvertretung,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unabh&#228;ngigkeit der Gerichte,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ausschlu&#223; jeder Gewalt- und Willk&#252;rherrschaft und</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Grundgesetz konkretisierten Menschenrechte.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR029700990BJNE000801311_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Erster Abschn. (&#167;&#167; 1 bis 7): Zur Anwendung vgl. &#167; 36 S&#220;G +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE000906116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE000906116"/><a href="index-2.html#BJNR029700990BJNE000906116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Zust&#228;ndigkeiten des Bundesamtes f&#252;r Verfassungsschutz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Verfassungsschutz darf in einem Lande im Benehmen mit der Landesbeh&#246;rde f&#252;r Verfassungsschutz Informationen, Ausk&#252;nfte, Nachrichten und Unterlagen im Sinne des &#167; 3 sammeln. Bei Bestrebungen und T&#228;tigkeiten im Sinne des &#167; 3 Abs. 1 Nr. 1 bis 4 ist Voraussetzung, da&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie sich ganz oder teilweise gegen den Bund richten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie darauf gerichtet sind, Gewalt anzuwenden, Gewaltanwendung vorzubereiten, zu unterst&#252;tzen oder zu bef&#252;rworten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie sich &#252;ber den Bereich eines Landes hinaus erstrecken,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie ausw&#228;rtige Belange der Bundesrepublik Deutschland ber&#252;hren oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Landesbeh&#246;rde f&#252;r Verfassungsschutz das Bundesamt f&#252;r Verfassungsschutz um ein T&#228;tigwerden ersucht.</div></dd></dl>Das Benehmen kann f&#252;r eine Reihe gleichgelagerter F&#228;lle hergestellt werden.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Verfassungsschutz wertet unbeschadet der Auswertungsverpflichtungen der Landesbeh&#246;rden f&#252;r Verfassungsschutz zentral alle Erkenntnisse &#252;ber Bestrebungen und T&#228;tigkeiten im Sinne des &#167; 3 Absatz 1 aus. Es unterrichtet die Landesbeh&#246;rden f&#252;r Verfassungsschutz nach &#167; 6 Absatz 1, insbesondere durch Querschnittsauswertungen in Form von Struktur- und Methodikberichten sowie regelm&#228;&#223;ig durch bundesweite Lageberichte zu den wesentlichen Ph&#228;nomenbereichen unter Ber&#252;cksichtigung der entsprechenden Landeslageberichte.</div><div class="jurAbsatz">(3) Das Bundesamt f&#252;r Verfassungsschutz koordiniert die Zusammenarbeit der Verfassungsschutzbeh&#246;rden. Die Koordinierung schlie&#223;t insbesondere die Vereinbarung von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einheitlichen Vorschriften zur Gew&#228;hrleistung der Zusammenarbeitsf&#228;higkeit,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>allgemeinen Arbeitsschwerpunkten und arbeitsteiliger Durchf&#252;hrung der Aufgaben sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Relevanzkriterien f&#252;r &#220;bermittlungen nach &#167; 6 Absatz 1</div></dd></dl>ein.</div><div class="jurAbsatz">(4) Das Bundesamt f&#252;r Verfassungsschutz unterst&#252;tzt als Zentralstelle die Landesbeh&#246;rden f&#252;r Verfassungsschutz bei der Erf&#252;llung ihrer Aufgaben nach &#167; 3 insbesondere durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bereitstellung des nachrichtendienstlichen Informationssystems (&#167; 6 Absatz 2),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zentrale Einrichtungen im Bereich besonderer technischer und fachlicher F&#228;higkeiten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erforschung und Entwicklung von Methoden und Arbeitsweisen im Verfassungsschutz und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fortbildung in speziellen Arbeitsbereichen.</div></dd></dl></div><div class="jurAbsatz">(5) Dem Bundesamt f&#252;r Verfassungsschutz obliegt der f&#252;r Aufgaben nach &#167; 3 erforderliche Dienstverkehr mit zust&#228;ndigen &#246;ffentlichen Stellen anderer Staaten. Die Landesbeh&#246;rden f&#252;r Verfassungsschutz k&#246;nnen solchen Dienstverkehr f&#252;hren <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit den Dienststellen der in der Bundesrepublik Deutschland stationierten Streitkr&#228;fte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit den Nachrichtendiensten angrenzender Nachbarstaaten in regionalen Angelegenheiten oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Einvernehmen mit dem Bundesamt f&#252;r Verfassungsschutz.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE001005377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE001005377"/><a href="index-2.html#BJNR029700990BJNE001005377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Gegenseitige Unterrichtung der Verfassungsschutzbeh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Landesbeh&#246;rden f&#252;r Verfassungsschutz und das Bundesamt f&#252;r Verfassungsschutz &#252;bermitteln sich unverz&#252;glich die f&#252;r ihre Aufgaben relevanten Informationen, einschlie&#223;lich der Erkenntnisse ihrer Auswertungen. Wenn eine &#252;bermittelnde Beh&#246;rde sich dies vorbeh&#228;lt, d&#252;rfen die &#252;bermittelten Daten nur mit ihrer Zustimmung an Stellen au&#223;erhalb der Beh&#246;rden f&#252;r Verfassungsschutz &#252;bermittelt werden.</div><div class="jurAbsatz">(2) Die Verfassungsschutzbeh&#246;rden verarbeiten zur Erf&#252;llung ihrer Unterrichtungspflichten nach Absatz 1 Informationen im gemeinsamen nachrichtendienstlichen Informationssystem. Der Milit&#228;rische Abschirmdienst kann zur Erf&#252;llung der Unterrichtungspflichten nach &#167;&#160;3 Absatz 3 Satz 1 des MAD-Gesetzes am nachrichtendienstlichen Informationssystem teilnehmen. Der Abruf von Daten aus dem nachrichtendienstlichen Informationssystem im automatisierten Verfahren ist im &#220;brigen nur entsprechend den &#167;&#167;&#160;22b und 22c zul&#228;ssig. F&#252;r die Verarbeitung personenbezogener Daten im nachrichtendienstlichen Informationssystem gelten die &#167;&#167; 10 und 11. Die Verantwortung einer speichernden Stelle im Sinne der allgemeinen Vorschriften des Datenschutzrechts tr&#228;gt jede Verfassungsschutzbeh&#246;rde nur f&#252;r die von ihr eingegebenen Daten; nur sie darf diese Daten ver&#228;ndern, die Verarbeitung einschr&#228;nken oder l&#246;schen. Die eingebende Stelle muss feststellbar sein. Eine Abfrage von Daten ist nur zul&#228;ssig, soweit dies zur Erf&#252;llung von Aufgaben, mit denen der Abfragende unmittelbar betraut ist, erforderlich ist. Die Zugriffsberechtigung auf Daten, die nicht zum Auffinden von Akten und der dazu notwendigen Identifizierung von Personen erforderlich sind, ist auf Personen zu beschr&#228;nken, die mit der Erfassung von Daten oder Analysen betraut sind. Die Zugriffsberechtigung auf Unterlagen, die gespeicherte Angaben belegen, ist zudem auf Personen zu beschr&#228;nken, die unmittelbar mit Arbeiten in diesem Anwendungsgebiet betraut sind.</div><div class="jurAbsatz">(3) Das Bundesamt f&#252;r Verfassungsschutz trifft f&#252;r die gemeinsamen Dateien die technischen und organisatorischen Ma&#223;nahmen entsprechend &#167; 64 des Bundesdatenschutzgesetzes. Es hat bei jedem Zugriff f&#252;r Zwecke der Datenschutzkontrolle den Zeitpunkt, die Angaben, die die Feststellung der abgefragten Datens&#228;tze erm&#246;glichen, sowie die abfragende Stelle zu protokollieren. Die Auswertung der Protokolldaten ist nach dem Stand der Technik zu gew&#228;hrleisten. Die protokollierten Daten d&#252;rfen nur f&#252;r Zwecke der Datenschutzkontrolle, der Datensicherung oder zur Sicherstellung eines ordnungsgem&#228;&#223;en Betriebs der Datenverarbeitungsanlage verwendet werden. Die Protokolldaten sind nach Ablauf von f&#252;nf Jahren zu l&#246;schen.</div></div></div></div><div class="jnfussnote" id="BJNR029700990BJNE001005377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Erster Abschn. (&#167;&#167; 1 bis 7): Zur Anwendung vgl. &#167; 36 S&#220;G +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE001100308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE001100308"/><a href="index-2.html#BJNR029700990BJNE001100308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Weisungsrechte des Bundes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bundesregierung kann, wenn ein Angriff auf die verfassungsm&#228;&#223;ige Ordnung des Bundes erfolgt, den obersten Landesbeh&#246;rden die f&#252;r die Zusammenarbeit der L&#228;nder mit dem Bund auf dem Gebiete des Verfassungsschutzes erforderlichen Weisungen erteilen.</div></div></div></div><div class="jnfussnote" id="BJNR029700990BJNE001100308_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Erster Abschn. (&#167;&#167; 1 bis 7): Zur Anwendung vgl. &#167; 36 S&#220;G +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNG000200308" title="Gliederung"><div class="jnheader"><a name="BJNR029700990BJNG000200308"/><h2><span>Zweiter Abschnitt</span><br /><span>Bundesamt f&#252;r Verfassungsschutz</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR029700990BJNE001209311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE001209311"/><a href="index-2.html#BJNR029700990BJNE001209311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Befugnisse des Bundesamtes f&#252;r Verfassungsschutz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Verfassungsschutz darf die zur Erf&#252;llung seiner Aufgaben erforderlichen Informationen einschlie&#223;lich personenbezogener Daten verarbeiten, soweit nicht die anzuwendenden Bestimmungen des Bundesdatenschutzgesetzes oder besondere Regelungen in diesem Gesetz entgegenstehen; die Verarbeitung ist auch zul&#228;ssig, wenn der Betroffene eingewilligt hat. Ein Ersuchen des Bundesamtes f&#252;r Verfassungsschutz um &#220;bermittlung personenbezogener Daten darf nur diejenigen personenbezogenen Daten enthalten, die f&#252;r die Erteilung der Auskunft unerl&#228;sslich sind. Schutzw&#252;rdige Interessen des Betroffenen d&#252;rfen nur in unvermeidbarem Umfang beeintr&#228;chtigt werden.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Verfassungsschutz darf Methoden, Gegenst&#228;nde und Instrumente zur heimlichen Informationsbeschaffung, wie den Einsatz von Vertrauensleuten und Gew&#228;hrspersonen, Observationen, Bild- und Tonaufzeichnungen, Tarnpapiere und Tarnkennzeichen anwenden. In Individualrechte darf nur nach Ma&#223;gabe besonderer Befugnisse eingegriffen werden. Im &#220;brigen darf die Anwendung eines Mittels gem&#228;&#223; Satz 1 keinen Nachteil herbeif&#252;hren, der erkennbar au&#223;er Verh&#228;ltnis zur Bedeutung des aufzukl&#228;renden Sachverhalts steht. Die Mittel nach Satz 1 sind in einer Dienstvorschrift zu benennen, die auch die Zust&#228;ndigkeit f&#252;r die Anordnung solcher Informationsbeschaffungen und das N&#228;here zu Satz 3 regelt. Die Dienstvorschrift bedarf der Zustimmung des Bundesministeriums des Innern, f&#252;r Bau und Heimat, das das Parlamentarische Kontrollgremium unterrichtet.</div><div class="jurAbsatz">(3) Polizeiliche Befugnisse oder Weisungsbefugnisse stehen dem Bundesamt f&#252;r Verfassungsschutz nicht zu; es darf die Polizei auch nicht im Wege der Amtshilfe um Ma&#223;nahmen ersuchen, zu denen es selbst nicht befugt ist.</div><div class="jurAbsatz">(4) Werden personenbezogene Daten beim Betroffenen mit seiner Kenntnis erhoben, so ist der Erhebungszweck anzugeben. Der Betroffene ist auf die Freiwilligkeit seiner Angaben hinzuweisen.</div><div class="jurAbsatz">(5) Von mehreren geeigneten Ma&#223;nahmen hat das Bundesamt f&#252;r Verfassungsschutz diejenige zu w&#228;hlen, die den Betroffenen voraussichtlich am wenigsten beeintr&#228;chtigt. Eine Ma&#223;nahme darf keinen Nachteil herbeif&#252;hren, der erkennbar au&#223;er Verh&#228;ltnis zu dem beabsichtigten Erfolg steht.</div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE003314311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE003314311"/><a href="index-2.html#BJNR029700990BJNE003314311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8a</span>&#160;<span class="jnentitel">Besondere Auskunftsverlangen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Verfassungsschutz darf im Einzelfall Auskunft einholen bei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Luftfahrtunternehmen sowie Betreibern von Computerreservierungssystemen und Globalen Distributionssystemen f&#252;r Fl&#252;ge zu Namen und Anschriften des Kunden sowie zur Inanspruchnahme und den Umst&#228;nden von Transportleistungen, insbesondere zum Zeitpunkt von Abfertigung und Abflug und zum Buchungsweg,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kreditinstituten, Finanzdienstleistungsinstituten, Wertpapierinstituten und Finanzunternehmen zu Konten, Konteninhabern und sonstigen Berechtigten sowie weiteren am Zahlungsverkehr Beteiligten und zu Geldbewegungen und Geldanlagen, insbesondere &#252;ber Kontostand und Zahlungsein- und -ausg&#228;nge,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>denjenigen, die gesch&#228;ftsm&#228;&#223;ig Telekommunikationsdienste erbringen oder daran mitwirken, zu Verkehrsdaten nach &#167; 9 Absatz 1 Satz 1 Nummer 1 bis 4 des Telekommunikation-Digitale-Dienste-Datenschutz-Gesetzes und sonstigen zum Aufbau und zur Aufrechterhaltung der Telekommunikation notwendigen Verkehrsdaten und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>denjenigen, die gesch&#228;ftsm&#228;&#223;ig Teledienste erbringen oder daran mitwirken, zu<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Merkmalen zur Identifikation des Nutzers eines Teledienstes,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber Beginn und Ende sowie &#252;ber den Umfang der jeweiligen Nutzung und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber die vom Nutzer in Anspruch genommenen Teledienste,</div></dd></dl></div></dd></dl>soweit dies zur Sammlung und Auswertung von Informationen erforderlich ist und Tatsachen die Annahme rechtfertigen, dass schwerwiegende Gefahren f&#252;r die in &#167; 3 Abs. 1 genannten Schutzg&#252;ter vorliegen. F&#252;r Satz 1 Nummer 1, 4 und 5 gilt dies im Fall des &#167; 3 Absatz 1 Nummer 1 nur f&#252;r Bestrebungen, die bezwecken oder auf Grund ihrer Wirkungsweise geeignet sind, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Hass oder Willk&#252;rma&#223;nahmen gegen Teile der Bev&#246;lkerung aufzustacheln oder deren Menschenw&#252;rde durch Beschimpfen, b&#246;swilliges Ver&#228;chtlichmachen oder Verleumden anzugreifen und dadurch die Bereitschaft zur Anwendung von Gewalt zu f&#246;rdern und den &#246;ffentlichen Frieden zu st&#246;ren oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gewalt anzuwenden oder vorzubereiten, einschlie&#223;lich dem Bef&#252;rworten, Hervorrufen oder Unterst&#252;tzen von Gewaltanwendung, auch durch Unterst&#252;tzen von Vereinigungen, die Anschl&#228;ge gegen Personen oder Sachen veranlassen, bef&#252;rworten oder androhen.</div></dd></dl></div><div class="jurAbsatz">(2) Soweit dies zur Sammlung und Auswertung von Informationen erforderlich ist und Tatsachen die Annahme rechtfertigen, dass schwerwiegende Gefahren f&#252;r die in &#167; 3 Absatz 1 genannten Schutzg&#252;ter vorliegen, darf das Bundesamt f&#252;r Verfassungsschutz im Einzelfall das Bundeszentralamt f&#252;r Steuern ersuchen, bei den Kreditinstituten die in &#167; 93b Absatz 1 der Abgabenordnung bezeichneten Daten abzurufen. &#167; 93 Absatz 9 der Abgabenordnung findet keine Anwendung.</div><div class="jurAbsatz">(3) Anordnungen nach den Abs&#228;tzen 1 und 2 d&#252;rfen sich nur gegen Personen richten, bei denen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>tats&#228;chliche Anhaltspunkte daf&#252;r vorliegen, dass sie die schwerwiegenden Gefahren nach den Abs&#228;tzen 1 und 2 nachdr&#252;cklich f&#246;rdern, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund bestimmter Tatsachen anzunehmen ist<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Ausk&#252;nften nach Absatz 1 Satz 1 Nummer 1, 2 und 5 sowie nach Absatz 2, dass sie die Leistung f&#252;r eine Person nach Nummer 1 in Anspruch nehmen, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Ausk&#252;nften nach Absatz 1 Satz 1 Nummer 4, dass sie f&#252;r eine Person nach Nummer 1 bestimmte oder von ihr herr&#252;hrende Mitteilungen entgegennehmen oder weitergeben, oder dass eine Person nach Nummer 1 ihren Anschluss benutzt.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(4) Auskunft nach den Abs&#228;tzen 1 und 2 darf bei Unternehmen eingeholt werden, die in Deutschland <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Niederlassung haben oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen erbringen oder hieran nach Absatz 2 Satz 1 Nummer 4 oder Nummer 5 mitwirken.</div></dd></dl></div><div class="jurAbsatz">(5) bis (9) (weggefallen)</div></div></div></div><div class="jnfussnote" id="BJNR029700990BJNE003314311_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#196;nderung durch Art. 7 Abs. 22 G v. 12.5.2021 I 990 aufgrund eines Bezeichnungsfehlers in &#167; 8a Abs. 1 Satz 1 Nr. 2 ausgef&#252;hrt +++) <br />(+++ &#196;nderung durch Art. 1 Nr. 1 Buchst. c DBuchst. aa G v. 30.3.2021 I 448 in &#167; 8a Abs. 3 Eingangssatz ausgef&#252;hrt sowie in &#167; 8a Abs.  3 Nr. 1 entsprechend umgesetzt +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE003509311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE003509311"/><a href="index-2.html#BJNR029700990BJNE003509311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8b</span>&#160;<span class="jnentitel">Verfahrensregelungen zu besonderen Auskunftsverlangen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Anordnungen nach &#167; 8a Absatz 1 und 2 werden vom Beh&#246;rdenleiter oder seinem Vertreter beantragt; der Antrag ist schriftlich zu stellen und zu begr&#252;nden. Zust&#228;ndig f&#252;r die Anordnungen ist das Bundesministerium des Innern, f&#252;r Bau und Heimat. Die Anordnung einer Auskunft &#252;ber k&#252;nftig anfallende Daten ist auf h&#246;chstens drei Monate zu befristen. Die Verl&#228;ngerung dieser Anordnung um jeweils nicht mehr als drei Monate ist auf Antrag zul&#228;ssig, soweit die Voraussetzungen der Anordnung fortbestehen. Auf die Anordnung der Verl&#228;ngerung finden die S&#228;tze 1 und 2 Anwendung.</div><div class="jurAbsatz">(2) &#220;ber Anordnungen nach &#167; 8a Absatz 1 und 2 unterrichtet das Bundesministerium des Innern, f&#252;r Bau und Heimat monatlich die G&#160;10-Kommission (&#167; 1 Absatz 2 des Artikel&#160;10-Gesetzes) vor deren Vollzug. Bei Gefahr im Verzug kann es den Vollzug der Entscheidung auch bereits vor der Unterrichtung der G&#160;10-Kommission anordnen. Die G&#160;10-Kommission pr&#252;ft von Amts wegen oder auf Grund von Beschwerden die Zul&#228;ssigkeit und Notwendigkeit der Einholung von Ausk&#252;nften. &#167; 15 Absatz 5 des Artikel 10-Gesetzes ist mit der Ma&#223;gabe entsprechend anzuwenden, dass die Kontrollbefugnis der Kommission sich auf die gesamte Verarbeitung der nach &#167; 8a Absatz 1 und 2 erlangten personenbezogenen Daten erstreckt. Entscheidungen &#252;ber Ausk&#252;nfte, welche die G&#160;10-Kommission f&#252;r unzul&#228;ssig oder nicht notwendig erkl&#228;rt, hat das Bundesministerium des Innern, f&#252;r Bau und Heimat unverz&#252;glich aufzuheben. Die Daten unterliegen in diesem Falle einem absoluten Verwendungsverbot und sind unverz&#252;glich zu l&#246;schen. F&#252;r die Verarbeitung der nach &#167; 8a Absatz 1 und 2 erhobenen Daten ist &#167; 4 des Artikel 10-Gesetzes entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Das Bundesministerium des Innern, f&#252;r Bau und Heimat unterrichtet im Abstand von h&#246;chstens sechs Monaten das Parlamentarische Kontrollgremium &#252;ber Anordnungen nach &#167; 8a Absatz 1 und 2; dabei ist insbesondere ein &#220;berblick &#252;ber Anlass, Umfang, Dauer, Ergebnis und Kosten der im Berichtszeitraum durchgef&#252;hrten Ma&#223;nahmen zu geben. Das Gremium erstattet dem Deutschen Bundestag j&#228;hrlich einen Bericht &#252;ber die Durchf&#252;hrung sowie Art, Umfang und Anordnungsgr&#252;nde der Ma&#223;nahmen; dabei sind die Grunds&#228;tze des &#167; 10 Absatz 1 des Kontrollgremiumgesetzes zu beachten.</div><div class="jurAbsatz">(4) Anordnungen sind dem Verpflichteten insoweit schriftlich mitzuteilen, als dies erforderlich ist, um ihm die Erf&#252;llung seiner Verpflichtung zu erm&#246;glichen. Anordnungen und &#252;bermittelte Daten d&#252;rfen dem Betroffenen oder Dritten vom Verpflichteten nicht mitgeteilt werden.</div><div class="jurAbsatz">(5) Dem Verpflichteten ist es verboten, allein auf Grund einer Anordnung nach &#167; 8a Absatz 1 einseitige Handlungen vorzunehmen, die f&#252;r den Betroffenen nachteilig sind und die &#252;ber die Erteilung der Auskunft hinausgehen, insbesondere bestehende Vertr&#228;ge oder Gesch&#228;ftsverbindungen zu beenden, ihren Umfang zu beschr&#228;nken oder ein Entgelt zu erheben oder zu erh&#246;hen. Die Anordnung ist mit dem ausdr&#252;cklichen Hinweis auf dieses Verbot und darauf zu verbinden, dass das Auskunftsersuchen nicht die Aussage beinhaltet, dass sich die betroffene Person rechtswidrig verhalten hat oder ein darauf gerichteter Verdacht bestehen m&#252;sse.</div><div class="jurAbsatz">(6) Die in &#167; 8a Absatz 1 Satz 1 genannten Stellen sind verpflichtet, die Auskunft unverz&#252;glich und vollst&#228;ndig und in dem Format zu erteilen, das durch die auf Grund von Absatz 8 Satz 1 bis 3 erlassene Rechtsverordnung oder in den in Absatz 8 Satz 4 und 5 bezeichneten Rechtsvorschriften vorgeschrieben ist.</div><div class="jurAbsatz">(7) F&#252;r Anordnungen nach &#167; 8a findet &#167; 12 Absatz 1 des Artikel 10-Gesetzes entsprechende Anwendung, mit der Ma&#223;gabe, dass &#167; 12 Absatz 1 Satz 5 des Artikel 10-Gesetzes nur f&#252;r Ma&#223;nahmen nach &#167; 8a Absatz 1 Satz 1 Nummer 4 und 5 Anwendung findet. Wurden personenbezogene Daten an eine andere Stelle &#252;bermittelt, erfolgt die Mitteilung im Benehmen mit dieser.</div><div class="jurAbsatz">(8) Das Bundesministerium des Innern, f&#252;r Bau und Heimat wird erm&#228;chtigt, durch Rechtsverordnung im Einvernehmen mit dem Bundeskanzleramt, dem Bundesministerium f&#252;r Wirtschaft und Energie, dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur, dem Bundesministerium der Justiz und f&#252;r Verbraucherschutz und dem Bundesministerium der Verteidigung ohne Zustimmung des Bundesrates zu bestimmen, dass Ausk&#252;nfte nach &#167; 8a Absatz 1 mit Ausnahme der Ausk&#252;nfte nach &#167; 8a Absatz 1 Satz 1 Nummer 4, auch soweit andere Vorschriften hierauf verweisen, ganz oder teilweise auf maschinell verwertbaren Datentr&#228;gern oder durch Datenfern&#252;bertragung &#252;bermittelt werden m&#252;ssen. Dabei k&#246;nnen insbesondere geregelt werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen f&#252;r die Anwendung des Verfahrens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das N&#228;here &#252;ber Form, Inhalt, Verarbeitung und Sicherung der zu &#252;bermittelnden Daten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art und Weise der &#220;bermittlung der Daten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zust&#228;ndigkeit f&#252;r die Entgegennahme der zu &#252;bermittelnden Daten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Umfang und die Form der f&#252;r dieses Verfahren erforderlichen besonderen Erkl&#228;rungspflichten des Auskunftspflichtigen und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tatbest&#228;nde und Bemessung einer auf Grund der Auskunftserteilung an Verpflichtete zu leistenden Aufwandsentsch&#228;digung.</div></dd></dl>Zur Regelung der Daten&#252;bermittlung kann in der Rechtsverordnung auf Ver&#246;ffentlichungen sachverst&#228;ndiger Stellen verwiesen werden; hierbei sind das Datum der Ver&#246;ffentlichung, die Bezugsquelle und eine Stelle zu bezeichnen, bei der die Ver&#246;ffentlichung archivm&#228;&#223;ig gesichert niedergelegt ist. Die Vorgaben f&#252;r die Erteilung von Ausk&#252;nften nach &#167; 8a Absatz 1 Satz 1 Nummer 4, insbesondere ob und in welchem Umfang die Verpflichteten hierf&#252;r Vorkehrungen f&#252;r die technische und organisatorische Umsetzung der Auskunftsverpflichtung zu treffen haben, bestimmen sich nach &#167; 170 des Telekommunikationsgesetzes und der dazu erlassenen Rechtsverordnung. Die technischen Einzelheiten, die zur Auskunftserteilung sowie zur Gestaltung des &#220;bergabepunktes zu den berechtigten Stellen erforderlich sind, insbesondere das technische Format f&#252;r die &#220;bermittlung derartiger Auskunftsverlangen an die Verpflichteten und die R&#252;ck&#252;bermittlung der zugeh&#246;rigen Ausk&#252;nfte an die berechtigten Stellen, richten sich nach den Festlegungen in der Technischen Richtlinie nach &#167; 170 Absatz 6 des Telekommunikationsgesetzes.</div><div class="jurAbsatz">(9) F&#252;r die Erteilung von Ausk&#252;nften nach &#167; 8a Absatz 1 Satz 1 Nummer 4 hat der Verpflichtete Anspruch auf Entsch&#228;digung entsprechend &#167; 23 des Justizverg&#252;tungs- und -entsch&#228;digungsgesetzes.</div><div class="jurAbsatz">(10) Die Befugnisse nach &#167; 8a Absatz 1 Satz 1 Nummer 4 und 5 stehen den Verfassungsschutzbeh&#246;rden der L&#228;nder nur dann zu, wenn das Verfahren sowie die Beteiligung der G&#160;10-Kommission, die Verarbeitung der erhobenen Daten und die Mitteilung an den Betroffenen gleichwertig wie in Absatz 2 und ferner eine Absatz 3 gleichwertige parlamentarische Kontrolle sowie eine Verpflichtung zur Berichterstattung &#252;ber die durchgef&#252;hrten Ma&#223;nahmen an das Parlamentarische Kontrollgremium des Bundes unter entsprechender Anwendung des Absatzes 3 Satz 1 zweiter Halbsatz f&#252;r dessen Berichte nach Absatz 3 Satz 2 durch den Landesgesetzgeber geregelt ist. Die Verpflichtungen zur gleichwertigen parlamentarischen Kontrolle nach Absatz 3 gelten auch f&#252;r die Befugnisse nach &#167; 8a Absatz 1 Satz 1 Nummer 1 und 2. Landesrecht kann f&#252;r Ausk&#252;nfte an die jeweilige Verfassungsschutzbeh&#246;rde des Landes Regelungen vorsehen, die dem Absatz 5 entsprechen, und die auf Grund von Absatz 8 Satz 1 bis 3 erlassene Rechtsverordnung sowie die Vorgaben nach Absatz 8 Satz 4 und 5 f&#252;r solche Ausk&#252;nfte f&#252;r anwendbar erkl&#228;ren.</div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE003604311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE003604311"/><a href="index-2.html#BJNR029700990BJNE003604311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8c</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR029700990BJNE003704377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE003704377"/><a href="index-2.html#BJNR029700990BJNE003704377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8d</span>&#160;<span class="jnentitel">Besondere Auskunftsverlangen zu Bestandsdaten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit dies auf Grund tats&#228;chlicher Anhaltspunkte im Einzelfall zur Aufkl&#228;rung bestimmter Bestrebungen oder T&#228;tigkeiten nach &#167;&#160;3 Absatz 1 erforderlich ist, darf das Bundesamt f&#252;r Verfassungsschutz Auskunft verlangen von demjenigen, der gesch&#228;ftsm&#228;&#223;ig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Telekommunikationsdienste erbringt oder daran mitwirkt, &#252;ber Bestandsdaten nach &#167; 3 Nummer 6 und &#167; 172 des Telekommunikationsgesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>digitale Dienste nach &#167;&#160;1 Absatz 4 Nummer 1 des Digitale-Dienste-Gesetzes erbringt oder daran mitwirkt, &#252;ber Bestandsdaten nach &#167; 2 Absatz&#160;2 Nummer&#160;2 des Telekommunikation-Digitale-Dienste-Datenschutz-Gesetzes.</div></dd></dl>Zur Auskunft sind Unternehmen verpflichtet, die in Deutschland <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Niederlassung haben oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Dienst erbringen oder daran mitwirken.</div></dd></dl></div><div class="jurAbsatz">(2) Die Auskunft darf auch verlangt werden anhand einer zu einem bestimmten Zeitpunkt zugewiesenen Internetprotokoll-Adresse. Die Rechtsgrundlage und die tats&#228;chlichen Anhaltspunkte, die das Auskunftsverlangen veranlassen, sind aktenkundig zu machen.</div><div class="jurAbsatz">(3) Die Auskunft zu Daten, mittels derer der Zugriff auf Endger&#228;te oder auf Speichereinrichtungen, die in diesen Endger&#228;ten oder hiervon r&#228;umlich getrennt eingesetzt werden, gesch&#252;tzt wird, darf nur im Falle des Absatzes 1 Satz 1 Nummer 1 verlangt werden und nur dann verlangt werden, wenn die gesetzlichen Voraussetzungen f&#252;r die Nutzung der Daten vorliegen. F&#252;r diese Auskunftsverlangen gilt &#167; 8b Absatz 1 Satz 1 und 2 und Absatz 2 entsprechend.</div><div class="jurAbsatz">(4) Die betroffene Person ist in den F&#228;llen der Abs&#228;tze 2 und 3 &#252;ber die Auskunftserteilung zu benachrichtigen. Die Benachrichtigung erfolgt, soweit und sobald eine Gef&#228;hrdung des Zwecks der Auskunft und der Eintritt &#252;bergreifender Nachteile f&#252;r das Wohl des Bundes oder eines Landes ausgeschlossen werden k&#246;nnen. Die Benachrichtigung unterbleibt, wenn ihr &#252;berwiegende schutzw&#252;rdige Belange Dritter oder der betroffenen Person selbst entgegenstehen. Wird die Benachrichtigung nach Satz 2 zur&#252;ckgestellt oder nach Satz 3 von ihr abgesehen, sind die Gr&#252;nde aktenkundig zu machen.</div><div class="jurAbsatz">(5) Der auf Grund eines Auskunftsverlangens Verpflichtete hat die zur Auskunftserteilung erforderlichen Daten unverz&#252;glich und vollst&#228;ndig zu &#252;bermitteln.</div><div class="jurAbsatz">(6) Das Bundesamt f&#252;r Verfassungsschutz hat den Verpflichteten f&#252;r ihm erteilte Ausk&#252;nfte eine Entsch&#228;digung zu gew&#228;hren. Der Umfang der Entsch&#228;digung bemisst sich nach &#167;&#160;23 und Anlage 3 des Justizverg&#252;tungs- und -entsch&#228;digungsgesetzes; die Vorschriften &#252;ber die Verj&#228;hrung in &#167; 2 Absatz 1 und 4 des Justizverg&#252;tungs- und -entsch&#228;digungsgesetzes finden entsprechend Anwendung.</div><div class="jurAbsatz">(7) Das Fernmeldegeheimnis (Artikel 10 des Grundgesetzes) wird nach Ma&#223;gabe des Absatzes 2 Satz 1 eingeschr&#228;nkt.</div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE001316311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE001316311"/><a href="index-2.html#BJNR029700990BJNE001316311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Besondere Formen der Datenerhebung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Verfassungsschutz darf Informationen, insbesondere personenbezogene Daten, mit den Mitteln gem&#228;&#223; &#167; 8 Abs. 2 erheben, wenn Tatsachen die Annahme rechtfertigen, da&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf diese Weise Erkenntnisse &#252;ber Bestrebungen oder T&#228;tigkeiten nach &#167; 3 Abs. 1 oder die zur Erforschung solcher Erkenntnisse erforderlichen Quellen gewonnen werden k&#246;nnen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dies zum Schutz der Mitarbeiter, Einrichtungen, Gegenst&#228;nde und Quellen des Bundesamtes f&#252;r Verfassungsschutz gegen sicherheitsgef&#228;hrdende oder geheimdienstliche T&#228;tigkeiten erforderlich ist.</div></dd></dl>Die Erhebung nach Satz 1 ist unzul&#228;ssig, wenn die Erforschung des Sachverhalts auf andere, den Betroffenen weniger beeintr&#228;chtigende Weise m&#246;glich ist; eine geringere Beeintr&#228;chtigung ist in der Regel anzunehmen, wenn die Information aus allgemein zug&#228;nglichen Quellen oder durch eine Auskunft nach &#167; 18 Abs. 3 gewonnen werden kann. Die Anwendung eines Mittels gem&#228;&#223; &#167; 8 Abs. 2 darf nicht erkennbar au&#223;er Verh&#228;ltnis zur Bedeutung des aufzukl&#228;renden Sachverhaltes stehen. Die Ma&#223;nahme ist unverz&#252;glich zu beenden, wenn ihr Zweck erreicht ist oder sich Anhaltspunkte daf&#252;r ergeben, da&#223; er nicht oder nicht auf diese Weise erreicht werden kann.</div><div class="jurAbsatz">(2) Das in einer Wohnung nicht &#246;ffentlich gesprochene Wort darf mit technischen Mitteln nur heimlich mitgeh&#246;rt oder aufgezeichnet werden, wenn es im Einzelfall zur Abwehr einer gegenw&#228;rtigen gemeinen Gefahr oder einer gegenw&#228;rtigen Lebensgefahr f&#252;r einzelne Personen unerl&#228;&#223;lich ist und geeignete polizeiliche Hilfe f&#252;r das bedrohte Rechtsgut nicht rechtzeitig erlangt werden kann. Satz 1 gilt entsprechend f&#252;r einen verdeckten Einsatz technischer Mittel zur Anfertigung von Bildaufnahmen und Bildaufzeichnungen. Ma&#223;nahmen nach den S&#228;tzen 1 und 2 werden durch den Pr&#228;sidenten des Bundesamtes f&#252;r Verfassungsschutz oder seinen Vertreter angeordnet, wenn eine richterliche Entscheidung nicht rechtzeitig herbeigef&#252;hrt werden kann. Die richterliche Entscheidung ist unverz&#252;glich nachzuholen. Zust&#228;ndig ist das Amtsgericht, in dessen Bezirk das Bundesamt f&#252;r Verfassungsschutz seinen Sitz hat. F&#252;r das Verfahren gelten die Vorschriften des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend. Die erhobenen Informationen d&#252;rfen nur nach Ma&#223;gabe des &#167; 4 Abs. 4 des Artikel 10-Gesetzes verwendet werden. &#167; 4 Abs. 6 des Artikel 10-Gesetzes gilt entsprechend.</div><div class="jurAbsatz">(3) Bei Erhebungen nach Absatz 2 und solchen nach Absatz 1, die in ihrer Art und Schwere einer Beschr&#228;nkung des Brief-, Post- und Fernmeldegeheimnisses gleichkommen, wozu insbesondere das Abh&#246;ren und Aufzeichnen des nicht &#246;ffentlich gesprochenen Wortes mit dem verdeckten Einsatz technischer Mittel geh&#246;ren, ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Eingriff nach seiner Beendigung dem Betroffenen mitzuteilen, sobald eine Gef&#228;hrdung des Zweckes des Eingriffs ausgeschlossen werden kann, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Parlamentarische Kontrollgremium zu unterrichten.</div></dd></dl></div><div class="jurAbsatz">(4) Das Bundesamt f&#252;r Verfassungsschutz darf unter den Voraussetzungen des &#167; 8a Absatz 1 technische Mittel zur Ermittlung des Standortes eines aktiv geschalteten Mobilfunkendger&#228;tes oder zur Ermittlung der Ger&#228;te- oder Kartennummer einsetzen. Die Ma&#223;nahme ist nur zul&#228;ssig, wenn ohne Einsatz technischer Mittel nach Satz 1 die Ermittlung des Standortes oder die Ermittlung der Ger&#228;te- oder Kartennummer aussichtslos oder wesentlich erschwert ist. Sie darf sich nur gegen die in &#167; 8a Abs. 3 Nr. 1 und 2 Buchstabe b bezeichneten Personen richten. F&#252;r die Verarbeitung der Daten ist &#167; 4 des Artikel 10-Gesetzes entsprechend anzuwenden. Personenbezogene Daten eines Dritten d&#252;rfen anl&#228;sslich solcher Ma&#223;nahmen nur erhoben werden, wenn dies aus technischen Gr&#252;nden zur Erreichung des Zweckes nach Satz 1 unvermeidbar ist. Sie unterliegen einem absoluten Verwendungsverbot und sind nach Beendigung der Ma&#223;nahme unverz&#252;glich zu l&#246;schen. &#167; 8b Absatz 1 bis 3 und 7 Satz 1 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE003800116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE003800116"/><a href="index-2.html#BJNR029700990BJNE003800116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9a</span>&#160;<span class="jnentitel">Verdeckte Mitarbeiter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Verfassungsschutz darf eigene Mitarbeiter unter einer ihnen verliehenen und auf Dauer angelegten Legende (Verdeckte Mitarbeiter) zur Aufkl&#228;rung von Bestrebungen unter den Voraussetzungen des &#167; 9 Absatz 1 einsetzen. Ein dauerhafter Einsatz zur Aufkl&#228;rung von Bestrebungen nach &#167; 3 Absatz 1 Nummer 1 und 4 ist nur bei Bestrebungen von erheblicher Bedeutung zul&#228;ssig, insbesondere wenn sie darauf gerichtet sind, Gewalt anzuwenden oder Gewaltanwendung vorzubereiten.</div><div class="jurAbsatz">(2) Verdeckte Mitarbeiter d&#252;rfen weder zur Gr&#252;ndung von Bestrebungen nach &#167; 3 Absatz 1 Nummer 1, 3 oder 4 noch zur steuernden Einflussnahme auf derartige Bestrebungen eingesetzt werden. Sie d&#252;rfen in solchen Personenzusammenschl&#252;ssen oder f&#252;r solche Personenzusammenschl&#252;sse, einschlie&#223;lich strafbare Vereinigungen, t&#228;tig werden, um deren Bestrebungen aufzukl&#228;ren. Im &#220;brigen ist im Einsatz eine Beteiligung an Bestrebungen zul&#228;ssig, wenn sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht in Individualrechte eingreift,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von den an den Bestrebungen Beteiligten derart erwartet wird, dass sie zur Gewinnung und Sicherung der Informationszug&#228;nge unumg&#228;nglich ist und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht au&#223;er Verh&#228;ltnis zur Bedeutung des aufzukl&#228;renden Sachverhalts steht.</div></dd></dl>Sofern zureichende tats&#228;chliche Anhaltspunkte daf&#252;r bestehen, dass Verdeckte Mitarbeiter rechtswidrig einen Straftatbestand von erheblicher Bedeutung verwirklicht haben, soll der Einsatz unverz&#252;glich beendet und die Strafverfolgungsbeh&#246;rde unterrichtet werden. &#220;ber Ausnahmen nach Satz 4 entscheidet der Beh&#246;rdenleiter oder sein Vertreter.</div><div class="jurAbsatz">(3) Die Staatsanwaltschaft kann von der Verfolgung von im Einsatz begangenen Vergehen absehen oder eine bereits erhobene Klage in jeder Lage des Verfahrens zur&#252;cknehmen und das Verfahren einstellen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Einsatz zur Aufkl&#228;rung von Bestrebungen erfolgte, die auf die Begehung von in &#167; 3 Absatz 1 des Artikel 10-Gesetzes bezeichneten Straftaten gerichtet sind, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Tat von an den Bestrebungen Beteiligten derart erwartet wurde, dass sie zur Gewinnung und Sicherung der Informationszug&#228;nge unumg&#228;nglich war.</div></dd></dl>Dabei ist das Verh&#228;ltnis der Bedeutung der Aufkl&#228;rung der Bestrebungen zur Schwere der begangenen Straftat und Schuld des T&#228;ters zu ber&#252;cksichtigen. Ein Absehen von der Verfolgung ist ausgeschlossen, wenn eine h&#246;here Strafe als ein Jahr Freiheitsstrafe zu erwarten ist. Ein Absehen von der Verfolgung ist dar&#252;ber hinaus stets ausgeschlossen, wenn zu erwarten ist, dass die Strafe nicht zur Bew&#228;hrung ausgesetzt werden w&#252;rde. Die S&#228;tze 1 bis 4 gelten auch in F&#228;llen der Landesbeh&#246;rden f&#252;r Verfassungsschutz.</div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE003900116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE003900116"/><a href="index-2.html#BJNR029700990BJNE003900116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9b</span>&#160;<span class="jnentitel">Vertrauensleute</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r den Einsatz von Privatpersonen, deren planm&#228;&#223;ige, dauerhafte Zusammenarbeit mit dem Bundesamt f&#252;r Verfassungsschutz Dritten nicht bekannt ist (Vertrauensleute), ist &#167; 9a entsprechend anzuwenden. Die Bundesregierung tr&#228;gt dem Parlamentarischen Kontrollgremium mindestens einmal im Jahr einen Lagebericht zum Einsatz von Vertrauensleuten vor.</div><div class="jurAbsatz">(2) &#220;ber die Verpflichtung von Vertrauensleuten entscheidet der Beh&#246;rdenleiter oder sein Vertreter. Als Vertrauensleute d&#252;rfen Personen nicht angeworben und eingesetzt werden, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht voll gesch&#228;ftsf&#228;hig, insbesondere minderj&#228;hrig sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von den Geld- oder Sachzuwendungen f&#252;r die T&#228;tigkeit auf Dauer als alleinige Lebensgrundlage abh&#228;ngen w&#252;rden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an einem Aussteigerprogramm teilnehmen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitglied des Europ&#228;ischen Parlaments, des Deutschen Bundestages, eines Landesparlaments oder Mitarbeiter eines solchen Mitglieds sind oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Bundeszentralregister mit einer Verurteilung wegen eines Verbrechens oder zu einer Freiheitsstrafe, deren Vollstreckung nicht zur Bew&#228;hrung ausgesetzt worden ist, eingetragen sind.</div></dd></dl>Der Beh&#246;rdenleiter kann eine Ausnahme von Nummer 5 zulassen, wenn die Verurteilung nicht als T&#228;ter eines Totschlags (&#167;&#167; 212, 213 des Strafgesetzbuches) oder einer allein mit lebenslanger Haft bedrohten Straftat erfolgt ist und der Einsatz zur Aufkl&#228;rung von Bestrebungen, die auf die Begehung von in &#167; 3 Absatz 1 des Artikel 10-Gesetzes bezeichneten Straftaten gerichtet sind, unerl&#228;sslich ist. Im Falle einer Ausnahme nach Satz 3 ist der Einsatz nach h&#246;chstens sechs Monaten zu beenden, wenn er zur Erforschung der in Satz 3 genannten Bestrebungen nicht zureichend gewichtig beigetragen hat. Auch im Weiteren ist die Qualit&#228;t der gelieferten Informationen fortlaufend zu bewerten.</div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE001402116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE001402116"/><a href="index-2.html#BJNR029700990BJNE001402116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Speicherung, Ver&#228;nderung und Nutzung personenbezogener Daten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Verfassungsschutz darf zur Erf&#252;llung seiner Aufgaben personenbezogene Daten in Dateien speichern, ver&#228;ndern und nutzen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>tats&#228;chliche Anhaltspunkte f&#252;r Bestrebungen oder T&#228;tigkeiten nach &#167; 3 Abs. 1 vorliegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dies f&#252;r die Erforschung und Bewertung von Bestrebungen oder T&#228;tigkeiten nach &#167; 3 Abs. 1 erforderlich ist oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundesamt f&#252;r Verfassungsschutz nach &#167; 3 Abs. 2 t&#228;tig wird.</div></dd></dl></div><div class="jurAbsatz">(2) Unterlagen, die nach Absatz 1 gespeicherte Angaben belegen, d&#252;rfen auch gespeichert werden, wenn in ihnen weitere personenbezogene Daten Dritter enthalten sind. Eine Abfrage von Daten Dritter ist unzul&#228;ssig.</div><div class="jurAbsatz">(3) Das Bundesamt f&#252;r Verfassungsschutz hat die Speicherungsdauer auf das f&#252;r seine Aufgabenerf&#252;llung erforderliche Ma&#223; zu beschr&#228;nken.</div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE001503377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE001503377"/><a href="index-2.html#BJNR029700990BJNE001503377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Speicherung, Ver&#228;nderung und Nutzung personenbezogener Daten von Minderj&#228;hrigen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Verfassungsschutz darf unter den Voraussetzungen des &#167; 10 Daten &#252;ber Minderj&#228;hrige vor Vollendung des 14. Lebensjahres in zu ihrer Person gef&#252;hrten Akten nur speichern, ver&#228;ndern und nutzen, wenn tats&#228;chliche Anhaltspunkte daf&#252;r bestehen, dass der Minderj&#228;hrige eine der in &#167; 3 Abs. 1 des Artikel 10-Gesetzes genannten Straftaten plant, begeht oder begangen hat. In Dateien ist eine Speicherung von Daten oder &#252;ber das Verhalten Minderj&#228;hriger vor Vollendung des 14. Lebensjahres nicht zul&#228;ssig.</div><div class="jurAbsatz">(2) In Dateien oder zu ihrer Person gef&#252;hrten Akten gespeicherte Daten &#252;ber Minderj&#228;hrige vor Vollendung des 16. Lebensjahres sind sp&#228;testens nach zwei Jahren zu l&#246;schen, es sei denn, dass weitere Erkenntnisse nach &#167; 3 Absatz 1 angefallen sind. In Dateien oder zu ihrer Person gef&#252;hrten Akten gespeicherte Daten &#252;ber Minderj&#228;hrige ab Vollendung des 16. Lebensjahres sind nach zwei Jahren auf die Erforderlichkeit der Speicherung zu &#252;berpr&#252;fen und sp&#228;testens nach f&#252;nf Jahren zu l&#246;schen, es sei denn, dass nach Eintritt der Vollj&#228;hrigkeit weitere Erkenntnisse nach &#167; 3 Absatz 1 angefallen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE001611377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE001611377"/><a href="index-2.html#BJNR029700990BJNE001611377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Berichtigung, L&#246;schung und Verarbeitungseinschr&#228;nkung personenbezogener Daten in Dateien</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Verfassungsschutz hat die in Dateien gespeicherten personenbezogenen Daten zu berichtigen, wenn sie unrichtig sind.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Verfassungsschutz hat die in Dateien gespeicherten personenbezogenen Daten zu l&#246;schen, wenn ihre Speicherung unzul&#228;ssig war oder ihre Kenntnis f&#252;r die Aufgabenerf&#252;llung nicht mehr erforderlich ist. Die L&#246;schung unterbleibt, wenn Grund zu der Annahme besteht, da&#223; durch sie schutzw&#252;rdige Interessen des Betroffenen beeintr&#228;chtigt w&#252;rden. In diesem Falle ist die Verarbeitung einzuschr&#228;nken. Sie d&#252;rfen nur noch mit Einwilligung des Betroffenen &#252;bermittelt werden.</div><div class="jurAbsatz">(3) Das Bundesamt f&#252;r Verfassungsschutz pr&#252;ft bei der Einzelfallbearbeitung und nach festgesetzten Fristen, sp&#228;testens nach f&#252;nf Jahren, ob gespeicherte personenbezogene Daten zu berichtigen oder zu l&#246;schen sind. Gespeicherte personenbezogene Daten &#252;ber Bestrebungen nach &#167; 3 Absatz 1 Nummer 1, 3 und 4 sind sp&#228;testens zehn Jahre nach dem Zeitpunkt der letzten gespeicherten relevanten Information zu l&#246;schen, es sei denn, die zust&#228;ndige Abteilungsleitung oder deren Vertretung trifft im Einzelfall ausnahmsweise eine andere Entscheidung.</div><div class="jurAbsatz">(4) Personenbezogene Daten, die ausschlie&#223;lich zu Zwecken der Datenschutzkontrolle, der Datensicherung oder zur Sicherstellung eines ordnungsgem&#228;&#223;en Betriebes einer Datenverarbeitungsanlage gespeichert werden, d&#252;rfen nur f&#252;r diese Zwecke verwendet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE001703311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE001703311"/><a href="index-2.html#BJNR029700990BJNE001703311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Verwendung und Berichtigung personenbezogener Daten in Akten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Stellt das Bundesamt f&#252;r Verfassungsschutz fest, da&#223; in Akten gespeicherte personenbezogene Daten unrichtig sind oder wird ihre Richtigkeit von dem Betroffenen bestritten, so ist dies in der Akte zu vermerken oder auf sonstige Weise festzuhalten.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Verfassungsschutz hat die Verarbeitung personenbezogener Daten einzuschr&#228;nken, wenn es im Einzelfall feststellt, dass ohne die Einschr&#228;nkung schutzw&#252;rdige Interessen des Betroffenen beeintr&#228;chtigt w&#252;rden und die Daten f&#252;r seine k&#252;nftige Aufgabenerf&#252;llung nicht mehr erforderlich sind. Verarbeitungseingeschr&#228;nkte Daten sind mit einem entsprechenden Vermerk zu versehen; sie d&#252;rfen nicht mehr genutzt oder &#252;bermittelt werden. Eine Aufhebung der Einschr&#228;nkung ist m&#246;glich, wenn ihre Voraussetzungen nachtr&#228;glich entfallen.</div><div class="jurAbsatz">(3) Eine Akte ist zu vernichten, wenn sie insgesamt zur Erf&#252;llung der Aufgaben des Bundesamtes f&#252;r Verfassungsschutz nicht oder nicht mehr erforderlich ist. Die Erforderlichkeit ist bei der Einzelfallbearbeitung und nach festgesetzten Fristen, sp&#228;testens nach f&#252;nf Jahren, zu pr&#252;fen. F&#252;r die Vernichtung einer Akte, die zu einer Person im Sinne des &#167; 10 Absatz 1 Nummer 1 gef&#252;hrt wird, gilt &#167; 12 Absatz 3 Satz 2 entsprechend. Eine Vernichtung unterbleibt, wenn Grund zu der Annahme besteht, dass durch sie schutzw&#252;rdige Interessen des Betroffenen beeintr&#228;chtigt w&#252;rden. In diesem Fall ist die Verarbeitung der in der Akte gespeicherten personenbezogenen Daten einzuschr&#228;nken und mit einem entsprechenden Vermerk zu versehen. Sie d&#252;rfen nur f&#252;r die Interessen nach Satz 4 verarbeitet werden oder wenn es zur Abwehr einer erheblichen Gefahr unerl&#228;sslich ist. Eine Vernichtung der Akte erfolgt nicht, wenn sie nach den Vorschriften des Bundesarchivgesetzes dem Bundesarchiv zur &#220;bernahme anzubieten und zu &#252;bergeben ist.</div><div class="jurAbsatz">(4) Akten oder Ausz&#252;ge aus Akten d&#252;rfen auch in elektronischer Form gef&#252;hrt werden. Insoweit kommen die Regelungen &#252;ber die Verwendung und Berichtigung personenbezogener Daten in Akten zur Anwendung. Eine Abfrage personenbezogener Daten ist insoweit nur zul&#228;ssig, wenn die Voraussetzungen des &#167;&#160;10 Absatz 1 Nummer 1 oder Nummer 2 vorliegen und die Person das 14. Lebensjahr vollendet hat. Der automatisierte Abgleich dieser personenbezogenen Daten ist nur beschr&#228;nkt auf Akten eng umgrenzter Anwendungsgebiete zul&#228;ssig. Bei jeder Abfrage sind f&#252;r Zwecke der Datenschutzkontrolle der Zeitpunkt, die Angaben, die die Feststellung der abgefragten Daten erm&#246;glichen, sowie Angaben zur Feststellung des Abfragenden zu protokollieren. Die protokollierten Daten d&#252;rfen nur f&#252;r Zwecke der Datenschutzkontrolle, der Datensicherung oder zur Sicherstellung eines ordnungsgem&#228;&#223;en Betriebs der Datenverarbeitungsanlage verwendet werden. Die Protokolldaten sind am Ende des Kalenderjahres, das dem Jahr der Protokollierung folgt, zu l&#246;schen.</div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE001805311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE001805311"/><a href="index-2.html#BJNR029700990BJNE001805311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Dateianordnungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r jede automatisierte Datei beim Bundesamt f&#252;r Verfassungsschutz nach &#167; 6 oder &#167; 10 sind in einer Dateianordnung, die der Zustimmung des Bundesministeriums des Innern, f&#252;r Bau und Heimat bedarf, festzulegen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung der Datei,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zweck der Datei,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Voraussetzungen der Speicherung, &#220;bermittlung und Nutzung (betroffener Personenkreis, Arten der Daten),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlieferung oder Eingabe,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zugangsberechtigung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berpr&#252;fungsfristen, Speicherungsdauer,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Protokollierung.</div></dd></dl>Der Bundesbeauftragte f&#252;r den Datenschutz und die Informationsfreiheit ist vor Erla&#223; einer Dateianordnung anzuh&#246;ren. Das Bundesamt f&#252;r Verfassungsschutz f&#252;hrt ein Verzeichnis der geltenden Dateianordnungen.</div><div class="jurAbsatz">(2) Die Speicherung personenbezogener Daten ist auf das erforderliche Ma&#223; zu beschr&#228;nken. In angemessenen Abst&#228;nden ist die Notwendigkeit der Weiterf&#252;hrung oder &#196;nderung der Dateien zu &#252;berpr&#252;fen.</div><div class="jurAbsatz">(3) Ist im Hinblick auf die Dringlichkeit der Aufgabenerf&#252;llung die vorherige Mitwirkung der in Absatz 1 genannten Stellen nicht m&#246;glich, so kann das Bundesamt f&#252;r Verfassungsschutz eine Sofortanordnung treffen. Das Verfahren nach Absatz 1 ist unverz&#252;glich nachzuholen.</div></div></div></div><div class="jnfussnote" id="BJNR029700990BJNE001805311_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 14: Zur Anwendung vgl. &#167; 36 S&#220;G +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE001903311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE001903311"/><a href="index-2.html#BJNR029700990BJNE001903311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Auskunft an den Betroffenen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Verfassungsschutz erteilt dem Betroffenen &#252;ber zu seiner Person gespeicherte Daten auf Antrag unentgeltlich Auskunft, soweit er hierzu auf einen konkreten Sachverhalt hinweist und ein besonderes Interesse an einer Auskunft darlegt. Zu personenbezogenen Daten in Akten erstreckt sich die Auskunft auf alle Daten, die &#252;ber eine Speicherung gem&#228;&#223; &#167; 10 Absatz 1 auffindbar sind.</div><div class="jurAbsatz">(2) Die Auskunftserteilung unterbleibt, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Gef&#228;hrdung der Aufgabenerf&#252;llung durch die Auskunftserteilung zu besorgen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch die Auskunftserteilung Quellen gef&#228;hrdet sein k&#246;nnen oder die Ausforschung des Erkenntnisstandes oder der Arbeitsweise des Bundesamtes f&#252;r Verfassungsschutz zu bef&#252;rchten ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Auskunft die &#246;ffentliche Sicherheit gef&#228;hrden oder sonst dem Wohl des Bundes oder eines Landes Nachteile bereiten w&#252;rde oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Daten oder die Tatsache der Speicherung nach einer Rechtsvorschrift oder ihrem Wesen nach, insbesondere wegen der &#252;berwiegenden berechtigten Interessen eines Dritten, geheimgehalten werden m&#252;ssen.</div></dd></dl>Die Entscheidung trifft der Beh&#246;rdenleiter oder ein von ihm besonders beauftragter Mitarbeiter.</div><div class="jurAbsatz">(3) Die Auskunftsverpflichtung erstreckt sich nicht auf die Herkunft der Daten und die Empf&#228;nger von &#220;bermittlungen.</div><div class="jurAbsatz">(4) Die Ablehnung der Auskunftserteilung bedarf keiner Begr&#252;ndung, soweit dadurch der Zweck der Auskunftsverweigerung gef&#228;hrdet w&#252;rde. Die Gr&#252;nde der Auskunftsverweigerung sind aktenkundig zu machen. Wird die Auskunftserteilung abgelehnt, ist der Betroffene auf die Rechtsgrundlage f&#252;r das Fehlen der Begr&#252;ndung und darauf hinzuweisen, da&#223; er sich an den Bundesbeauftragten f&#252;r den Datenschutz wenden kann. Dem Bundesbeauftragten f&#252;r den Datenschutz ist auf sein Verlangen Auskunft zu erteilen, soweit nicht das Bundesministerium des Innern, f&#252;r Bau und Heimat im Einzelfall feststellt, da&#223; dadurch die Sicherheit des Bundes oder eines Landes gef&#228;hrdet w&#252;rde. Mitteilungen des Bundesbeauftragten an den Betroffenen d&#252;rfen keine R&#252;ckschl&#252;sse auf den Erkenntnisstand des Bundesamtes f&#252;r Verfassungsschutz zulassen, sofern es nicht einer weitergehenden Auskunft zustimmt.</div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE002003311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE002003311"/><a href="index-2.html#BJNR029700990BJNE002003311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Verfassungsschutz durch Aufkl&#228;rung der &#214;ffentlichkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Verfassungsschutz informiert die &#214;ffentlichkeit &#252;ber Bestrebungen und T&#228;tigkeiten nach &#167; 3 Absatz 1, soweit hinreichend gewichtige tats&#228;chliche Anhaltspunkte hierf&#252;r vorliegen, sowie &#252;ber pr&#228;ventiven Wirtschaftsschutz.</div><div class="jurAbsatz">(2) Das Bundesministerium des Innern, f&#252;r Bau und Heimat informiert die &#214;ffentlichkeit &#252;ber Bestrebungen und T&#228;tigkeiten nach &#167; 3 Absatz 1, soweit hinreichend gewichtige tats&#228;chliche Anhaltspunkte hierf&#252;r vorliegen, mindestens einmal j&#228;hrlich in einem zusammenfassenden Bericht insbesondere zu aktuellen Entwicklungen. In dem Bericht sind die Zusch&#252;sse des Bundeshaushaltes an das Bundesamt f&#252;r Verfassungsschutz und den Milit&#228;rischen Abschirmdienst sowie die jeweilige Gesamtzahl ihrer Bediensteten anzugeben.</div><div class="jurAbsatz">(3) Bei der Information nach den Abs&#228;tzen 1 und 2 d&#252;rfen auch personenbezogene Daten bekanntgegeben werden, wenn die Bekanntgabe f&#252;r das Verst&#228;ndnis des Zusammenhanges oder der Darstellung von Organisationen oder unorganisierten Gruppierungen erforderlich ist und die Interessen der Allgemeinheit das schutzw&#252;rdige Interesse des Betroffenen &#252;berwiegen.</div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNG000300308" title="Gliederung"><div class="jnheader"><a name="BJNR029700990BJNG000300308"/><h2><span>Dritter Abschnitt</span><br /><span>&#220;bermittlungsvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR029700990BJNE002114377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE002114377"/><a href="index-2.html#BJNR029700990BJNE002114377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Zul&#228;ssigkeit von Ersuchen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird nach den Bestimmungen dieses Abschnittes um &#220;bermittlung von personenbezogenen Daten ersucht, d&#252;rfen nur die Daten &#252;bermittelt werden, die bei der ersuchten Beh&#246;rde bekannt sind oder aus allgemein zug&#228;nglichen Quellen entnommen werden k&#246;nnen.</div><div class="jurAbsatz">(2) Absatz 1 gilt nicht f&#252;r besondere Ersuchen der Verfassungsschutzbeh&#246;rden, des Milit&#228;rischen Abschirmdienstes und des Bundesnachrichtendienstes um solche Daten, die bei der Wahrnehmung grenzpolizeilicher Aufgaben bekannt werden. Die Zul&#228;ssigkeit dieser besonderen Ersuchen und ihre Erledigung regelt das Bundesministerium des Innern, f&#252;r Bau und Heimat im Benehmen mit dem Bundeskanzleramt und dem Bundesministerium der Verteidigung in einer Dienstanweisung. Es unterrichtet das Parlamentarische Kontrollgremium &#252;ber ihren Erla&#223; und erforderliche &#196;nderungen. Satz 2 und 3 gilt nicht f&#252;r die besonderen Ersuchen zwischen Beh&#246;rden desselben Bundeslandes.</div><div class="jurAbsatz">(3) Soweit dies f&#252;r die Erf&#252;llung der Aufgaben des Bundesamtes f&#252;r Verfassungsschutz, des Milit&#228;rischen Abschirmdienstes oder des Bundesnachrichtendienstes erforderlich ist, k&#246;nnen diese Beh&#246;rden eine Person, bargeldlose Zahlungsmittel oder eine der in Artikel 36 Absatz&#160;1 der Verordnung (EU) 2018/1862 des Europ&#228;ischen Parlaments und des Rates vom 28. November 2018 &#252;ber die Einrichtung, den Betrieb und die Nutzung des Schengener Informationssystems (SIS) im Bereich der polizeilichen Zusammenarbeit und der justiziellen Zusammenarbeit in Strafsachen, zur &#196;nderung und Aufhebung des Beschlusses 2007/533/JI des Rates und zur Aufhebung der Verordnung (EG) Nr. 1986/2006 des Europ&#228;ischen Parlaments und des Rates und des Beschlusses 2010/261/EU der Kommission (ABl. L&#160;312 vom 7.12.2018, S.&#160;56) genannten Sachen nach &#167;&#160;33b Absatz&#160;2 des Bundeskriminalamtgesetzes durch das Bundeskriminalamt im polizeilichen Informationsverbund zur verdeckten Kontrolle ausschreiben lassen, wenn die Voraussetzungen des Artikels 36 Absatz 4 der Verordnung (EU) 2018/1862 sowie tats&#228;chliche Anhaltspunkte f&#252;r einen grenz&#252;berschreitenden Verkehr vorliegen. Die um Mitteilung ersuchte Stelle kann der nach Satz 1 ausschreibenden Beh&#246;rde die Informationen gem&#228;&#223; Artikel 37 der Verordnung (EU) 2018/1862 &#252;bermitteln. Ausschreibungen ordnet der Beh&#246;rdenleiter, sein Vertreter oder ein dazu besonders beauftragter Bediensteter, der die Bef&#228;higung zum Richteramt hat, an. Die Ausschreibung ist auf h&#246;chstens sechs Monate zu befristen und kann wiederholt angeordnet werden. Liegen die Voraussetzungen f&#252;r die Ausschreibung nicht mehr vor, ist der Zweck der Ma&#223;nahme erreicht oder zeigt sich, dass er nicht erreicht werden kann, ist die Ausschreibung unverz&#252;glich zu l&#246;schen. &#167; 8b Absatz 3 gilt mit der Ma&#223;gabe entsprechend, dass an die Stelle des Bundesministeriums des Innern, f&#252;r Bau und Heimat f&#252;r Ausschreibungen durch den Milit&#228;rischen Abschirmdienst das Bundesministerium der Verteidigung und f&#252;r Ausschreibungen durch den Bundesnachrichtendienst das Bundeskanzleramt tritt.</div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE002222377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE002222377"/><a href="index-2.html#BJNR029700990BJNE002222377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">&#220;bermittlung von Informationen an die Verfassungsschutzbeh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beh&#246;rden des Bundes und der bundesunmittelbaren juristischen Personen des &#246;ffentlichen Rechts unterrichten von sich aus das Bundesamt f&#252;r Verfassungsschutz oder die Verfassungsschutzbeh&#246;rde des Landes &#252;ber die ihnen bekanntgewordenen Tatsachen, die sicherheitsgef&#228;hrdende oder geheimdienstliche T&#228;tigkeiten f&#252;r eine fremde Macht oder Bestrebungen im Geltungsbereich dieses Gesetzes erkennen lassen, die durch Anwendung von Gewalt oder darauf gerichtete Vorbereitungshandlungen gegen die in &#167; 3 Abs. 1 Nr. 1, 3 und 4 genannten Schutzg&#252;ter gerichtet sind. &#220;ber Satz 1 hinausgehende Unterrichtungspflichten nach dem Gesetz &#252;ber den Milit&#228;rischen Abschirmdienst oder dem Gesetz &#252;ber den Bundesnachrichtendienst bleiben unber&#252;hrt.</div><div class="jurAbsatz">(1a) Das Bundesamt f&#252;r Migration und Fl&#252;chtlinge &#252;bermittelt von sich aus dem Bundesamt f&#252;r Verfassungsschutz, die Ausl&#228;nderbeh&#246;rden eines Landes &#252;bermitteln von sich aus der Verfassungsschutzbeh&#246;rde des Landes ihnen bekannt gewordene Informationen einschlie&#223;lich personenbezogener Daten &#252;ber Bestrebungen oder T&#228;tigkeiten nach &#167; 3 Abs. 1, wenn tats&#228;chliche Anhaltspunkte daf&#252;r vorliegen, dass die &#220;bermittlung f&#252;r die Erf&#252;llung der Aufgaben der Verfassungsschutzbeh&#246;rde erforderlich ist. Die &#220;bermittlung dieser personenbezogenen Daten an ausl&#228;ndische &#246;ffentliche Stellen sowie an &#252;ber- und zwischenstaatliche Stellen nach &#167; 25a unterbleibt auch dann, wenn &#252;berwiegende schutzw&#252;rdige Belange Dritter entgegenstehen. Vor einer &#220;bermittlung nach &#167; 25a ist das Bundesamt f&#252;r Migration und Fl&#252;chtlinge zu beteiligen. F&#252;r diese &#220;bermittlungen des Bundesamtes f&#252;r Verfassungsschutz gilt &#167; 8b Absatz 3 entsprechend. Die Zust&#228;ndigkeit und das Verfahren f&#252;r die Entscheidung des Bundesamtes f&#252;r Migration und Fl&#252;chtlinge zu &#220;bermittlungen nach Satz 1 sind in einer Dienstvorschrift zu regeln, die der Zustimmung des Bundesministeriums des Innern, f&#252;r Bau und Heimat bedarf.</div><div class="jurAbsatz">(1b) Die Staatsanwaltschaften und, vorbehaltlich der staatsanwaltschaftlichen Sachleitungsbefugnis, die Polizeien, die Beh&#246;rden des Zollfahndungsdienstes sowie andere Zolldienststellen, soweit diese Aufgaben nach dem Bundespolizeigesetz wahrnehmen, unterrichten von sich aus das Bundesamt f&#252;r Verfassungsschutz oder die Verfassungsschutzbeh&#246;rde des Landes &#252;ber alle ihnen bekanntgewordenen Informationen einschlie&#223;lich personenbezogener Daten &#252;ber Bestrebungen und T&#228;tigkeiten nach &#167; 3 Absatz 1, wenn tats&#228;chliche Anhaltspunkte daf&#252;r bestehen, dass die &#220;bermittlung f&#252;r die Erf&#252;llung der Aufgaben der Verfassungsschutzbeh&#246;rde erforderlich ist. Auf die &#220;bermittlung von Informationen zwischen Beh&#246;rden desselben Bundeslandes findet Satz 1 keine Anwendung.</div><div class="jurAbsatz">(2) Der Bundesnachrichtendienst darf von sich aus dem Bundesamt f&#252;r Verfassungsschutz oder der Verfassungsschutzbeh&#246;rde des Landes auch alle anderen ihm bekanntgewordenen Informationen einschlie&#223;lich personenbezogener Daten &#252;ber Bestrebungen nach &#167; 3 Absatz 1 &#252;bermitteln, wenn tats&#228;chliche Anhaltspunkte daf&#252;r bestehen, dass die &#220;bermittlung f&#252;r die Erf&#252;llung der Aufgaben der Verfassungsschutzbeh&#246;rde erforderlich ist.</div><div class="jurAbsatz">(3) Das Bundesamt f&#252;r Verfassungsschutz darf zur Erf&#252;llung seiner Aufgaben die Staatsanwaltschaften und, vorbehaltlich der staatsanwaltschaftlichen Sachleitungsbefugnis, die Polizeien sowie andere Beh&#246;rden um &#220;bermittlung der zur Erf&#252;llung seiner Aufgaben erforderlichen Informationen einschlie&#223;lich personenbezogener Daten ersuchen, wenn sie nicht aus allgemein zug&#228;nglichen Quellen oder nur mit &#252;berm&#228;&#223;igem Aufwand oder nur durch eine den Betroffenen st&#228;rker belastende Ma&#223;nahme erhoben werden k&#246;nnen. Unter den gleichen Voraussetzungen d&#252;rfen Verfassungsschutzbeh&#246;rden der L&#228;nder <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beh&#246;rden des Bundes und der bundesunmittelbaren juristischen Personen des &#246;ffentlichen Rechts,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Staatsanwaltschaften und, vorbehaltlich der staatsanwaltschaftlichen Sachleitungsbefugnis, Polizeien des Bundes und anderer L&#228;nder um die &#220;bermittlung solcher Informationen ersuchen.</div></dd></dl></div><div class="jurAbsatz">(3a) Das Bundesamt f&#252;r Verfassungsschutz und die Verfassungsschutzbeh&#246;rden der L&#228;nder d&#252;rfen zur Erf&#252;llung ihrer Aufgaben die Finanzbeh&#246;rden um Auskunft ersuchen, ob eine K&#246;rperschaft, Personenvereinigung oder Verm&#246;gensmasse die Voraussetzungen des &#167; 5 Abs. 1 Nr. 9 des K&#246;rperschaftsteuergesetzes erf&#252;llt. Die Finanzbeh&#246;rden haben der ersuchenden Beh&#246;rde die Auskunft nach Satz 1 zu erteilen.</div><div class="jurAbsatz">(4) W&#252;rde durch die &#220;bermittlung nach Absatz 3 Satz 1 der Zweck der Ma&#223;nahme gef&#228;hrdet oder der Betroffene unverh&#228;ltnism&#228;&#223;ig beeintr&#228;chtigt, darf das Bundesamt f&#252;r Verfassungsschutz bei der Wahrnehmung der Aufgaben nach &#167; 3 Abs. 1 Nr. 2 bis 4 sowie bei der Beobachtung terroristischer Bestrebungen amtliche Register einsehen.</div><div class="jurAbsatz">(5) Die Ersuchen nach Absatz 3 sind aktenkundig zu machen. &#220;ber die Einsichtnahme nach Absatz 4 hat das Bundesamt f&#252;r Verfassungsschutz einen Nachweis zu f&#252;hren, aus dem der Zweck und die Veranlassung, die ersuchte Beh&#246;rde und die Aktenfundstelle hervorgehen; die Nachweise sind gesondert aufzubewahren, gegen unberechtigten Zugriff zu sichern und am Ende des Kalenderjahres, das dem Jahr ihrer Erstellung folgt, zu vernichten.</div><div class="jurAbsatz">(6) Die &#220;bermittlung personenbezogener Daten, die auf Grund einer Ma&#223;nahme nach &#167; 100a der Strafproze&#223;ordnung bekanntgeworden sind, ist nach den Vorschriften der Abs&#228;tze 1b und 3 nur zul&#228;ssig, wenn tats&#228;chliche Anhaltspunkte daf&#252;r bestehen, da&#223; jemand eine der in &#167; 3 Abs. 1 des Artikel 10-Gesetzes genannten Straftaten plant, begeht oder begangen hat. Auf die einer Verfassungsschutzbeh&#246;rde nach Satz 1 &#252;bermittelten Kenntnisse und Unterlagen findet &#167; 4 Abs. 1 und 4 des Artikel 10-Gesetzes entsprechende Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE002314377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE002314377"/><a href="index-2.html#BJNR029700990BJNE002314377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">&#220;bermittlung an inl&#228;ndische &#246;ffentliche Stellen zur Gefahrenabwehr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Verfassungsschutz darf personenbezogene Daten an eine inl&#228;ndische &#246;ffentliche Stelle &#252;bermitteln, soweit dies im Einzelfall auf Grund tats&#228;chlicher Anhaltspunkte zur Abwehr einer zumindest konkretisierten Gefahr f&#252;r ein besonders gewichtiges Rechtsgut erforderlich ist. Im Falle einer unmittelbar bevorstehenden Gefahr oder einer im Einzelfall bestehenden Gefahr, die von einer Bestrebung oder T&#228;tigkeit nach &#167; 3 Absatz 1 ausgeht, ist das Bundesamt f&#252;r Verfassungsschutz zur &#220;bermittlung verpflichtet.</div><div class="jurAbsatz">(2) Eine konkretisierte Gefahr nach Absatz 1 Satz 1 liegt vor, wenn sich der zum Schaden f&#252;hrende Kausalverlauf zwar noch nicht mit hinreichender Wahrscheinlichkeit vorhersehen l&#228;sst, aber bereits bestimmte Tatsachen im Einzelfall auf die Entstehung einer konkreten Gefahr f&#252;r ein besonders gewichtiges Rechtsgut hinweisen.</div><div class="jurAbsatz">(3) Besonders gewichtige Rechtsg&#252;ter nach Absatz 1 sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die freiheitliche demokratische Grundordnung, einschlie&#223;lich des Gedankens der V&#246;lkerverst&#228;ndigung und des friedlichen Zusammenlebens der V&#246;lker,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bestand und die Sicherheit des Bundes, der L&#228;nder sowie &#252;berstaatlicher und internationaler Organisationen, denen die Bundesrepublik Deutschland angeh&#246;rt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige G&#252;ter der Allgemeinheit, deren Bedrohung die Grundlagen der Existenz der Menschen ber&#252;hrt, Sachen von bedeutendem Wert und bedeutende Verm&#246;genswerte, deren Erhaltung im besonderen &#246;ffentlichen Interesse geboten ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Leben sowie bei einer erheblichen Gef&#228;hrdung im Einzelfall die k&#246;rperliche Integrit&#228;t und die Freiheit einer Person.</div></dd></dl></div><div class="jurAbsatz">(4) Das Bundesamt f&#252;r Verfassungsschutz darf die durch eine Ma&#223;nahme nach &#167; 9 Absatz 2 erlangten personenbezogenen Daten an eine inl&#228;ndische &#246;ffentliche Stelle zum Zweck des Rechtsg&#252;terschutzes nur &#252;bermitteln, soweit dies zur Abwehr einer dringenden Gefahr f&#252;r ein in Absatz 3 genanntes Rechtsgut erforderlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE002401377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE002401377"/><a href="index-2.html#BJNR029700990BJNE002401377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">&#220;bermittlung an inl&#228;ndische &#246;ffentliche Stellen zum administrativen Rechtsg&#252;terschutz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Verfassungsschutz darf personenbezogene Daten an eine inl&#228;ndische &#246;ffentliche Stelle &#252;bermitteln, soweit dies auf Grund tats&#228;chlicher Anhaltspunkte im Einzelfall zum Schutz der in &#167;&#160;19 Absatz 3 genannten Rechtsg&#252;ter erforderlich ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur &#220;berpr&#252;fung der Verfassungstreue von Bewerbern und Besch&#228;ftigten des &#246;ffentlichen Dienstes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Vorbereitung oder Durchf&#252;hrung einer Ma&#223;nahme nach dem Vereinsgesetz,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Vorbereitung oder Stellung eines Antrags nach Artikel 18 Satz 2 des Grundgesetzes,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Vorbereitung oder Stellung eines Antrags nach Artikel 21 Absatz 4 des Grundgesetzes,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Durchf&#252;hrung einer Eignungs- oder Zuverl&#228;ssigkeits&#252;berpr&#252;fung, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gesetzlich vorgesehen ist, insbesondere nach dem Waffenrecht, Jagdrecht, Sprengstoffrecht, Atomrecht, Luftsicherheitsrecht, Au&#223;enwirtschaftsrecht, Sicherheitsgewerberecht, Aufenthaltsrecht oder Staatsangeh&#246;rigkeitsrecht oder den Sicherheits&#252;berpr&#252;fungsgesetzen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r gesetzliche Aufgaben des Objekt- oder Personenschutzes,</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Vorbereitung oder Durchf&#252;hrung der Aufhebung eines beg&#252;nstigenden Verwaltungsakts, der auf Grund einer &#220;berpr&#252;fung im Sinne von Nummer 5 erlassen wurde,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Wahrnehmung von gesetzlichen Befugnissen des Empf&#228;ngers beim aufsichtlichen Schutz vor missbr&#228;uchlicher Nutzung von Einrichtungen und Dienstleistungen der Unternehmen im Finanzsektor in Bezug auf Terrorismusfinanzierung,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Vorbereitung oder Durchf&#252;hrung der Strafvollstreckung, einschlie&#223;lich der Vollzugsplanung, gegen die unmittelbar betroffene Person oder zur Gew&#228;hrleistung der Sicherheit des Vollzugs freiheitsentziehender Ma&#223;nahmen gegen Gef&#228;hrdungen durch diese Person,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Durchsetzung von im Bereich der Gemeinsamen Au&#223;en- und Sicherheitspolitik der Europ&#228;ischen Union beschlossenen wirtschaftlichen Sanktionsma&#223;nahmen.</div></dd></dl>In den F&#228;llen des Satzes 1 Nummer 1 und 9 oder auf ein Ersuchen einer zust&#228;ndigen Stelle im Rahmen eines gesetzlich besonders geregelten Anfrageverfahrens ist das Bundesamt f&#252;r Verfassungsschutz zu der &#220;bermittlung verpflichtet.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Verfassungsschutz darf personenbezogene Daten, die es mit nachrichtendienstlichen Mitteln erhoben hat, an eine inl&#228;ndische &#246;ffentliche Stelle zur Vorbereitung, Durchf&#252;hrung oder &#220;berpr&#252;fung einer beg&#252;nstigenden Ma&#223;nahme &#252;bermitteln, wenn dies auf Grund tats&#228;chlicher Anhaltspunkte im Einzelfall zum Schutz der in &#167; 19 Absatz 3 genannten Rechtsg&#252;ter erforderlich ist. Auf ein Ersuchen einer zust&#228;ndigen Stelle ist das Bundesamt f&#252;r Verfassungsschutz zu einer &#220;bermittlung nach Satz 1 verpflichtet.</div><div class="jurAbsatz">(3) &#167; 19 Absatz 4 bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE002501377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE002501377"/><a href="index-2.html#BJNR029700990BJNE002501377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">&#220;bermittlung an Strafverfolgungsbeh&#246;rden zur Strafverfolgung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Verfassungsschutz &#252;bermittelt personenbezogene Daten an eine zust&#228;ndige inl&#228;ndische Strafverfolgungsbeh&#246;rde, wenn bestimmte Tatsachen den Verdacht einer besonders schweren Straftat begr&#252;nden und soweit die Daten zur Verfolgung dieser Straftat erforderlich sind.</div><div class="jurAbsatz">(2) Eine besonders schwere Straftat im Sinne des Absatzes 1 ist eine Straftat, die im H&#246;chstma&#223; mit Freiheitsstrafe bedroht ist von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens zehn Jahren oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;nf Jahren, wenn sie aus einer Bestrebung nach &#167; 3 Absatz 1 Nummer 1, 3 oder 4 heraus zur Durchsetzung der Ziele dieser Bestrebung, durch eine T&#228;tigkeit nach &#167; 3 Absatz 1 Nummer 2 oder zur Unterst&#252;tzung einer solchen Bestrebung oder T&#228;tigkeit begangen wurde.</div></dd></dl></div><div class="jurAbsatz">(3) Abweichend von Absatz 1 &#252;bermittelt das Bundesamt f&#252;r Verfassungsschutz personenbezogene Daten, die es durch eine Ma&#223;nahme nach &#167; 9 Absatz 2 Satz 1 erhoben hat, an eine im Einzelfall f&#252;r die Strafverfolgung zust&#228;ndige Beh&#246;rde, wenn bestimmte Tatsachen den Verdacht einer Straftat nach &#167; 100b Absatz 2 der Strafprozessordnung begr&#252;nden und soweit die Daten zur Verfolgung dieser Straftat erforderlich sind. Eine &#220;bermittlung von personenbezogenen Daten, die das Bundesamt f&#252;r Verfassungsschutz durch eine Ma&#223;nahme nach &#167; 9 Absatz 2 Satz 2 erhoben hat, ist nicht zul&#228;ssig.</div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE002603377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE002603377"/><a href="index-2.html#BJNR029700990BJNE002603377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">&#220;bermittlung an inl&#228;ndische &#246;ffentliche Stellen ohne belastende Ma&#223;nahmen mit Au&#223;enwirkung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Verfassungsschutz darf personenbezogene Daten an eine inl&#228;ndische &#246;ffentliche Stelle &#252;bermitteln, wenn dies auf Grund tats&#228;chlicher Anhaltspunkte zur eigenen Aufkl&#228;rung einer beobachtungsbed&#252;rftigen Bestrebung oder T&#228;tigkeit nach &#167; 3 Absatz 1, insbesondere zur Vorbereitung oder Konkretisierung eines Auskunftsersuchens, erforderlich ist. Darf das Bundesamt f&#252;r Verfassungsschutz eine Ma&#223;nahme nach &#167; 8 Absatz 2 sowie den &#167;&#167; 8a bis 9b (besonderes Mittel) nur zur Aufkl&#228;rung einer qualifiziert beobachtungsbed&#252;rftigen Bestrebung oder T&#228;tigkeit einsetzen, so darf es die durch den Einsatz dieses Mittels erhobenen personenbezogenen Daten nach Satz 1 nur zur Aufkl&#228;rung einer ebenso beobachtungsbed&#252;rftigen Bestrebung oder T&#228;tigkeit &#252;bermitteln.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Verfassungsschutz &#252;bermittelt dem Bundesnachrichtendienst personenbezogene Daten, soweit sich aus ihnen Erkenntnisse &#252;ber einen Vorgang im Ausland von au&#223;en- und sicherheitspolitischer Bedeutung ergeben. Darf das Bundesamt f&#252;r Verfassungsschutz ein besonderes Mittel nur zur Aufkl&#228;rung einer qualifiziert beobachtungsbed&#252;rftigen Bestrebung oder T&#228;tigkeit einsetzen, so darf es die durch den Einsatz dieses Mittels erlangten personenbezogenen Daten nach Satz 1 nur zur Weitergabe von Erkenntnissen &#252;ber einen Vorgang &#252;bermitteln, zu dessen Aufkl&#228;rung der Bundesnachrichtendienst dieses Mittel einsetzen d&#252;rfte.</div><div class="jurAbsatz">(3) Das Bundesamt f&#252;r Verfassungsschutz darf personenbezogene Daten an inl&#228;ndische &#246;ffentliche Stellen &#252;bermitteln, wenn dies auf Grund tats&#228;chlicher Anhaltspunkte im Einzelfall zum Schutz der Schutzg&#252;ter nach &#167; 19 Absatz 3 vor Bestrebungen oder T&#228;tigkeiten nach &#167; 3 Absatz 1 f&#252;r Aufgaben erforderlich ist, die die empfangende Stelle ohne unmittelbar au&#223;enwirksame Ma&#223;nahmen zu Lasten der betroffenen Person wahrnimmt. Dies gilt insbesondere f&#252;r die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erforschung und Bewertung dieser Bedrohungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verbesserung der Fachkompetenz und Organisation bei der Erforschung dieser Bedrohungen.</div></dd></dl>Liegen die Voraussetzungen nach den &#167;&#167; 19 und 20 nicht vor, darf der Empf&#228;nger die &#252;bermittelten Daten nicht f&#252;r Ma&#223;nahmen nutzen, die die betroffene Person mit unmittelbarer Au&#223;enwirkung belasten.</div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE004400377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE004400377"/><a href="index-2.html#BJNR029700990BJNE004400377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22a</span>&#160;<span class="jnentitel">&#220;bermittlung an inl&#228;ndische nicht&#246;ffentliche Stellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine &#220;bermittlung personenbezogener Daten an nicht&#246;ffentliche inl&#228;ndische Stellen ist unzul&#228;ssig, es sei denn, es bestehen im Einzelfall tats&#228;chliche Anhaltspunkte, dass dies zum Schutz der Rechtsg&#252;ter nach &#167; 19 Absatz 3 erforderlich ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur eigenen Aufkl&#228;rung einer beobachtungsbed&#252;rftigen Bestrebung oder T&#228;tigkeit nach &#167; 3 Absatz 1, insbesondere zur Vorbereitung oder Konkretisierung eines Auskunftsersuchens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Abwendung einer zumindest konkretisierten Gefahr f&#252;r ein Rechtsgut nach &#167; 19 Absatz 3,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Erreichung eines der folgenden Zwecke: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schutz lebenswichtiger und verteidigungsrelevanter Einrichtungen und kritischer Infrastrukturen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schutz der Sicherheit in der Informationstechnik gegen erhebliche Gef&#228;hrdungen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schutz rechtlich gew&#228;hrleisteter Geheimnisse,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wissenschaftliche Erforschung und Bewertung von Bestrebungen und T&#228;tigkeiten nach &#167; 3 Absatz 1,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schutz konkreter Pr&#228;ventions-, Ausstiegs- oder Deradikalisierungsprojekte, die finanziell oder organisatorisch mit &#246;ffentlichen Stellen kooperieren,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schutz des Kindeswohls bei der Erbringung von Leistungen und Erf&#252;llung der Aufgaben der Kinder- und Jugendhilfe,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schutz der gesetzlichen Erziehungs- und Bildungsziele der Schulen und der Einrichtungen der Kindertagesbetreuung,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schutz der zweckgem&#228;&#223;en Verwendung &#246;ffentlicher F&#246;rdermittel oder sonstiger &#246;ffentlicher Vorteilszuwendungen.</div></dd></dl></div></dd></dl>Eine nicht&#246;ffentliche Stelle, die personenbezogene Daten nach Satz 1 Nummer 3 erhalten hat, darf die Daten f&#252;r Handlungen, die f&#252;r die betroffene Person eine nachteilige rechtliche Wirkung entfalten oder diese Person in anderer Weise erheblich beeintr&#228;chtigen, nur verwenden, wenn dies zur Abwendung einer zumindest konkretisierten Gefahr f&#252;r ein Rechtsgut nach &#167; 19 Absatz 3 erforderlich ist und das Bundesamt f&#252;r Verfassungsschutz zustimmt. Bei einer unmittelbar bevorstehenden Gefahr ist die vorherige Zustimmung des Bundesamts f&#252;r Verfassungsschutz entbehrlich. Die nicht&#246;ffentliche Stelle hat das Bundesamt f&#252;r Verfassungsschutz unverz&#252;glich &#252;ber ihre Handlungen und deren Anlass zu unterrichten.</div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE003206126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE003206126"/><a href="index-2.html#BJNR029700990BJNE003206126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22b</span>&#160;<span class="jnentitel">Projektbezogene gemeinsame Dateien</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Verfassungsschutz kann f&#252;r die Dauer einer befristeten projektbezogenen Zusammenarbeit mit den Landesbeh&#246;rden f&#252;r Verfassungsschutz, dem Milit&#228;rischen Abschirmdienst, dem Bundesnachrichtendienst, den Polizeibeh&#246;rden des Bundes und der L&#228;nder und dem Zollkriminalamt eine gemeinsame Datei errichten. Die projektbezogene Zusammenarbeit bezweckt nach Ma&#223;gabe der Aufgaben und Befugnisse der in Satz 1 genannten Beh&#246;rden den Austausch und die gemeinsame Auswertung von Erkenntnissen zu Bestrebungen, die durch Anwendung von Gewalt oder darauf gerichtete Vorbereitungshandlungen gegen die in &#167; 3 Abs. 1 Nr. 1 bis 4 genannten Schutzg&#252;ter gerichtet sind. Personenbezogene Daten zu Bestrebungen nach Satz 2 d&#252;rfen unter Einsatz der gemeinsamen Datei durch die an der projektbezogenen Zusammenarbeit beteiligten Beh&#246;rden im Rahmen ihrer Befugnisse verwendet werden, soweit dies in diesem Zusammenhang zur Erf&#252;llung ihrer Aufgaben erforderlich ist. Bei der weiteren Verwendung der personenbezogenen Daten finden f&#252;r die beteiligten Beh&#246;rden die jeweils f&#252;r sie geltenden Vorschriften &#252;ber die Verwendung von Daten Anwendung.</div><div class="jurAbsatz">(2) F&#252;r die Eingabe personenbezogener Daten in die gemeinsame Datei gelten die jeweiligen &#220;bermittlungsvorschriften zugunsten der an der Zusammenarbeit beteiligten Beh&#246;rden entsprechend mit der Ma&#223;gabe, dass die Eingabe nur zul&#228;ssig ist, wenn die Daten allen an der projektbezogenen Zusammenarbeit teilnehmenden Beh&#246;rden &#252;bermittelt werden d&#252;rfen. Eine Eingabe ist ferner nur zul&#228;ssig, wenn die Beh&#246;rde, die die Daten eingegeben hat, die Daten auch in eigene Dateien speichern darf. Die Beh&#246;rde, die die Daten eingegeben hat, hat die Daten zu kennzeichnen.</div><div class="jurAbsatz">(3) F&#252;r die F&#252;hrung einer projektbezogenen gemeinsamen Datei gelten &#167;&#160;6 Absatz 2 Satz 5 und 6 und Absatz 3 Satz 1 und &#167; 14 Abs. 2 entsprechend. &#167; 15 ist mit der Ma&#223;gabe anzuwenden, dass das Bundesamt f&#252;r Verfassungsschutz die Auskunft im Einvernehmen mit der Beh&#246;rde erteilt, die die datenschutzrechtliche Verantwortung nach Satz 1 tr&#228;gt und die beteiligte Beh&#246;rde die Zul&#228;ssigkeit der Auskunftserteilung nach den f&#252;r sie geltenden Bestimmungen pr&#252;ft.</div><div class="jurAbsatz">(4) Die gemeinsame Datei nach Absatz 1 ist auf h&#246;chstens zwei Jahre zu befristen. Die Frist kann um zwei Jahre und danach um ein weiteres Jahr verl&#228;ngert werden, wenn das Ziel der projektbezogenen Zusammenarbeit bei Projektende noch nicht erreicht worden ist und die Datei weiterhin f&#252;r die Erreichung des Ziels erforderlich ist.</div><div class="jurAbsatz">(5) F&#252;r die Berichtigung, Verarbeitungseinschr&#228;nkung und L&#246;schung der Daten zu einer Person durch die Beh&#246;rde, die die Daten eingegeben hat, gelten die jeweiligen, f&#252;r sie anwendbaren Vorschriften &#252;ber die Berichtigung, Sperrung und L&#246;schung der Daten entsprechend.</div><div class="jurAbsatz">(6) Das Bundesamt f&#252;r Verfassungsschutz hat f&#252;r die gemeinsame Datei in einer Dateianordnung die Angaben nach &#167; 14 Abs. 1 Satz 1 Nr. 1 bis 7 sowie weiter festzulegen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Rechtsgrundlage der Datei,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art der zu speichernden personenbezogenen Daten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Arten der personenbezogenen Daten, die der Erschlie&#223;ung der Datei dienen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Voraussetzungen, unter denen in der Datei gespeicherte personenbezogene Daten an welche Empf&#228;nger und in welchen Verfahren &#252;bermittelt werden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Einvernehmen mit den an der projektbezogenen Zusammenarbeit teilnehmenden Beh&#246;rden deren jeweilige Organisationseinheiten, die zur Eingabe und zum Abruf befugt sind,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die umgehende Unterrichtung der eingebenden Beh&#246;rde &#252;ber Anhaltspunkte f&#252;r die Unrichtigkeit eingegebener Daten durch die an der gemeinsamen Datei beteiligten Beh&#246;rden sowie die Pr&#252;fung und erforderlichenfalls die unverz&#252;gliche &#196;nderung, Berichtigung oder L&#246;schung dieser Daten durch die Beh&#246;rde, die die Daten eingegeben hat,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die M&#246;glichkeit der erg&#228;nzenden Eingabe weiterer Daten zu den bereits &#252;ber eine Person gespeicherten Daten durch die an der gemeinsamen Datei beteiligten Beh&#246;rden,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Protokollierung des Zeitpunkts, der Angaben zur Feststellung des aufgerufenen Datensatzes sowie der f&#252;r den Abruf verantwortlichen Beh&#246;rde bei jedem Abruf aus der gemeinsamen Datei durch das Bundesamt f&#252;r Verfassungsschutz f&#252;r Zwecke der Datenschutzkontrolle einschlie&#223;lich der Zweckbestimmung der Protokolldaten sowie deren L&#246;schfrist und</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zust&#228;ndigkeit des Bundesamtes f&#252;r Verfassungsschutz f&#252;r Schadensersatzanspr&#252;che des Betroffenen entsprechend &#167; 83 des Bundesdatenschutzgesetzes.</div></dd></dl>Die Dateianordnung bedarf der Zustimmung des Bundesministeriums des Innern, f&#252;r Bau und Heimat sowie der f&#252;r die Fachaufsicht &#252;ber die beteiligten Beh&#246;rden zust&#228;ndigen obersten Bundes- oder Landesbeh&#246;rden. Der Bundesbeauftragte f&#252;r den Datenschutz und die Informationsfreiheit ist vor Erlass einer Dateianordnung anzuh&#246;ren. &#167;&#160;6 Absatz 2 Satz 7 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE004004126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE004004126"/><a href="index-2.html#BJNR029700990BJNE004004126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22c</span>&#160;<span class="jnentitel">Errichtung gemeinsamer Dateien mit ausl&#228;ndischen Nachrichtendiensten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Verfassungsschutz kann f&#252;r die Zusammenarbeit mit ausl&#228;ndischen &#246;ffentlichen Stellen, die mit nachrichtendienstlichen Aufgaben betraut sind (ausl&#228;ndische Nachrichtendienste), zur Erforschung von Bestrebungen oder T&#228;tigkeiten, die sich auf bestimmte Ereignisse oder Personenkreise beziehen, gemeinsame Dateien einrichten, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erforschung von erheblichem Sicherheitsinteresse f&#252;r die Bundesrepublik Deutschland und den jeweils teilnehmenden Staat ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den teilnehmenden Staaten die Einhaltung grundlegender rechtsstaatlicher Prinzipien gew&#228;hrleistet ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Festlegungen und Zusagen nach Absatz 5 Satz 1 verl&#228;sslich sind und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundesministerium des Innern, f&#252;r Bau und Heimat zugestimmt hat.</div></dd></dl></div><div class="jurAbsatz">(2) Der Nachrichtendienst eines Staates, der weder unmittelbar an die Bundesrepublik Deutschland angrenzt noch Mitgliedstaat der Europ&#228;ischen Union oder des Nordatlantikvertrages ist, kann dar&#252;ber hinaus nur teilnehmen, wenn besondere Sicherheitsinteressen dies erfordern. Dies ist der Fall, wenn Bestrebungen oder T&#228;tigkeiten erforscht werden, die auf die Begehung von schwerwiegenden Straftaten gegen den Bestand oder die Sicherheit eines Staates oder einer internationalen Organisation gerichtet sind. Schwerwiegende Straftaten sind die in &#167; 3 Absatz 1 des Artikel 10-Gesetzes genannten Straftaten. Die Teilnahme eines solchen ausl&#228;ndischen Nachrichtendienstes bedarf der Zustimmung der Bundesministerin oder des Bundesministers des Innern, f&#252;r Bau und Heimat.</div><div class="jurAbsatz">(3) Die Datei dient der Feststellung, ob zu Personen, Objekten oder Ereignissen bei einem der beteiligten Nachrichtendienste Informationen vorhanden sind. Hierzu kann die Datei solche personenbezogene Daten enthalten, die zum Auffinden der Informationen und der dazu notwendigen Identifizierung von Personen erforderlich sind. Im Falle eines Treffers wird lediglich derjenige ausl&#228;ndische Nachrichtendienst angezeigt, der die Daten eingegeben hat.</div><div class="jurAbsatz">(4) Die Datei kann auch dem Austausch und der gemeinsamen Auswertung von Informationen und Erkenntnissen dienen, wenn dies zur Wahrung besonderer Sicherheitsinteressen (Absatz 2 Satz 2) erforderlich ist. Hierzu kann sie die zur Erforschung und Bewertung solcher Bestrebungen oder T&#228;tigkeiten erforderlichen Daten enthalten und zu diesem Zweck genutzt werden.</div><div class="jurAbsatz">(5) Die Ziele der Zusammenarbeit und das N&#228;here der Datenverwendung sind vor Beginn der Zusammenarbeit zwischen den teilnehmenden Nachrichtendiensten zur Gew&#228;hrleistung eines angemessenen Datenschutzniveaus und zum Ausschluss unangemessener Verwendung schriftlich festzulegen, insbesondere: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zweck der Datei,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Voraussetzungen der Verwendungen von Daten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fung und erforderlichenfalls unverz&#252;gliche &#196;nderung, Berichtigung und L&#246;schung von Daten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusage, <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Daten ohne Zustimmung des eingebenden Nachrichtendienstes nicht f&#252;r einen anderen Zweck als den nach Nummer 1 zu verwenden oder an Dritte zu &#252;bermitteln,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auskunft &#252;ber die Verwendung der Daten zu geben, die vom Auskunft erbittenden Nachrichtendienst eingegeben worden sind.</div></dd></dl></div></dd></dl>&#167; 14 gilt mit der Ma&#223;gabe, dass die Festlegungen auf das Bundesamt f&#252;r Verfassungsschutz beschr&#228;nkt sind und der Dateianordnung die Festlegung nach Satz 1 als Anlage beizuf&#252;gen ist.</div><div class="jurAbsatz">(6) Das Bundesamt f&#252;r Verfassungsschutz darf personenbezogene Daten in der gemeinsamen Datei entsprechend &#167; 10 Absatz 1 und 3, &#167; 11 Absatz 1 eingeben, wenn es die Daten allen teilnehmenden ausl&#228;ndischen Nachrichtendiensten &#252;bermitteln darf. F&#252;r die vom Bundesamt f&#252;r Verfassungsschutz eingegebenen Daten gelten f&#252;r die Ver&#228;nderung und Nutzung &#167; 10 Absatz 1 und &#167; 11 Absatz 1 und f&#252;r die &#220;berpr&#252;fung, Berichtigung, L&#246;schung und Sperrung &#167; 11 Absatz 2 und &#167; 12 Absatz 1 bis 3 entsprechend. F&#252;r die Verantwortung des an der Datei teilnehmenden Nachrichtendienstes gilt &#167;&#160;6 Absatz 2 Satz 5 und 6 entsprechend.</div><div class="jurAbsatz">(7) Das Bundesamt f&#252;r Verfassungsschutz trifft f&#252;r die Dateien die technischen und organisatorischen Ma&#223;nahmen entsprechend &#167; 64 des Bundesdatenschutzgesetzes. &#167; 6 Absatz 3 Satz 2 bis 5 und &#167; 28 gelten nur f&#252;r die vom Bundesamt f&#252;r Verfassungsschutz eingegebenen Daten sowie dessen Abrufe. Das Bundesamt f&#252;r Verfassungsschutz erteilt dem Betroffenen entsprechend &#167; 15 Auskunft nur zu den vom Bundesamt f&#252;r Verfassungsschutz eingegebenen Daten.</div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE004101126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE004101126"/><a href="index-2.html#BJNR029700990BJNE004101126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22d</span>&#160;<span class="jnentitel">Teilnahme an gemeinsamen Dateien mit ausl&#228;ndischen Nachrichtendiensten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesamt f&#252;r Verfassungsschutz darf an gemeinsamen Dateien, die von ausl&#228;ndischen Nachrichtendiensten errichtet sind, teilnehmen. &#167; 22c Absatz 1 bis 4 und 6 gilt entsprechend. Dabei gilt &#167; 22c Absatz 1 Nummer 3 mit der Ma&#223;gabe, dass verl&#228;sslich zuzusagen ist, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vom Bundesamt f&#252;r Verfassungsschutz eingegebenen Daten ohne dessen Zustimmung nicht an Dritte &#252;bermittelt werden d&#252;rfen und nur zu dem Zweck verwendet werden d&#252;rfen, zu dem sie in die Datei eingegeben wurden, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundesamt f&#252;r Verfassungsschutz auf Ersuchen Auskunft &#252;ber die vorgenommene Verwendung der Daten erh&#228;lt.</div></dd></dl>Das Bundesamt f&#252;r Verfassungsschutz erteilt &#252;ber die von ihm eingegebenen Daten entsprechend &#167; 15 Auskunft.</div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE002701377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE002701377"/><a href="index-2.html#BJNR029700990BJNE002701377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">&#220;bermittlungsverbot</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Personenbezogene Daten d&#252;rfen nicht nach den &#167;&#167; 19 bis 22a &#252;bermittelt werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>besondere gesetzliche Verarbeitungsregelungen entgegenstehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die schutzw&#252;rdigen Interessen der betroffenen Person das Allgemeininteresse an der &#220;bermittlung &#252;berwiegen unter Ber&#252;cksichtigung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Art der Information,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihrer Wertigkeit, auch unter Ber&#252;cksichtigung eines vergangenen Zeitraums und des Alters der betroffenen Person, insbesondere bei Minderj&#228;hrigen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Art der Erhebung, insbesondere im Falle des &#167; 8 Absatz 2,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>drohender, insbesondere verdachtsgegr&#252;ndeter Anschlussma&#223;nahmen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verf&#252;gbarkeit vorherigen Rechtsschutzes gegen drohende Folgema&#223;nahmen,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch die &#220;bermittlung der personenbezogenen Daten eine dringende Gefahr f&#252;r ein Schutzgut nach &#167; 19 Absatz 3 Nummer 4 zu besorgen ist; dies gilt nicht, wenn die &#220;bermittlung dem Schutz solcher Rechtsg&#252;ter dient und dieses Schutzinteresse &#252;berwiegt, oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige &#252;berwiegende Sicherheitsinteressen der &#220;bermittlung entgegenstehen; dies ist nicht der Fall, wenn die &#220;bermittlung unerl&#228;sslich ist zur <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abwehr einer gegenw&#228;rtigen Gefahr f&#252;r die Schutzg&#252;ter nach &#167; 19 Absatz 3,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfolgung einer auch im Einzelfall besonders schwerwiegenden Straftat, die im H&#246;chstma&#223; mit einer Freiheitsstrafe von mindestens zehn Jahren bedroht ist.</div></dd></dl></div></dd></dl>Die Verpflichtung zur Wahrung gesetzlicher Geheimhaltungspflichten bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Das Bundesministerium des Innern und f&#252;r Heimat unterrichtet das Parlamentarische Kontrollgremium mindestens einmal im Jahr &#252;ber die F&#228;lle des Absatzes 1 Satz 1 Nummer 4.</div></div></div></div><div class="jnfussnote" id="BJNR029700990BJNE002701377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 23: Zur Anwendung vgl. &#167; 36 S&#220;G +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE002802377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE002802377"/><a href="index-2.html#BJNR029700990BJNE002802377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Minderj&#228;hrigenschutz bei Inlands&#252;bermittlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesamt f&#252;r Verfassungsschutz darf personenbezogene Daten, die sich auf das Verhalten Minderj&#228;hriger beziehen, vorbehaltlich der S&#228;tze 2 und 3 nicht &#252;bermitteln. Es darf die personenbezogenen Daten nur &#252;bermitteln, wenn eine Weiterverarbeitung f&#252;r die Vorbereitung oder Durchf&#252;hrung belastender Ma&#223;nahmen mit unmittelbarer Au&#223;enwirkung f&#252;r die betroffene Person ausgeschlossen ist, bei einer &#220;bermittlung nach &#167; 22a Satz 1 Nummer 3 beschr&#228;nkt auf dessen Buchstaben e bis g. Im &#220;brigen darf es personenbezogene Daten nur &#252;bermitteln in Bezug auf eine minderj&#228;hrige Person, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens 14 Jahre alt ist, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Abwehr einer Gefahr nach &#167; 19 Absatz 1 Satz 1,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum administrativen Rechtsg&#252;terschutz nach &#167; 20 Absatz 1 Nummer 1 und 8 oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verfolgung einer besonders schweren Straftat nach &#167; 21,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>noch nicht 14 Jahre alt ist, wenn nach den Umst&#228;nden des Einzelfalls nicht ausgeschlossen werden kann, dass von der minderj&#228;hrigen Person eine Gefahr ausgeht f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leib oder Leben einer Person oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichtungen der Bundesrepublik Deutschland, der Europ&#228;ischen Union oder des Nordatlantikvertrages.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE002902377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE002902377"/><a href="index-2.html#BJNR029700990BJNE002902377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Weiterverarbeitung durch den Empf&#228;nger</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Empf&#228;nger pr&#252;ft, ob die nach den &#167;&#167; 19 bis 22a &#252;bermittelten personenbezogenen Daten f&#252;r die Erf&#252;llung seiner Aufgaben erforderlich sind. Ergibt die Pr&#252;fung, dass die Daten nicht erforderlich sind, hat er sie zu l&#246;schen. Die L&#246;schung kann unterbleiben, wenn die Trennung von anderen Informationen, die zur Erf&#252;llung der Aufgaben erforderlich sind, nicht oder nur mit unvertretbarem Aufwand m&#246;glich ist. Der Empf&#228;nger darf diese weiteren Daten jedoch nicht nutzen.</div><div class="jurAbsatz">(2) Der Empf&#228;nger darf die &#252;bermittelten Daten, soweit gesetzlich nichts anderes bestimmt ist, nur verarbeiten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu dem Zweck, zu dem sie ihm &#252;bermittelt wurden, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu einem anderen Zweck, wenn sie ihm auch zu diesem Zweck &#252;bermittelt werden d&#252;rften unter der Voraussetzung, dass das Bundesamt f&#252;r Verfassungsschutz der Verarbeitung zu dem abge&#228;nderten Zweck f&#252;r den Einzelfall oder eine Reihe gleichgelagerter F&#228;lle zustimmt.</div></dd></dl>Das Bundesamt f&#252;r den Verfassungsschutz hat den Empf&#228;nger auf den Zweck der &#220;bermittlung und die Zweckbindung nach Satz 1 hinzuweisen. Dies gilt nicht f&#252;r &#220;bermittlungen im Rahmen verdeckter Ermittlungen. Der Empf&#228;nger ist verpflichtet, dem Bundesamt f&#252;r Verfassungsschutz auf dessen Verlangen Auskunft &#252;ber die weitere Verarbeitung zu geben.</div><div class="jurAbsatz">(3) Hat die &#220;bermittlung personenbezogener Daten in einem Verfahren zur vorbeugenden Personen&#252;berpr&#252;fung nachteilige Folgen f&#252;r die betroffene Person, so schlie&#223;t das Auskunftsrecht der betroffenen Person auch das Recht auf Auskunft ein, dass die Folge durch eine &#220;bermittlung des Bundesamtes f&#252;r Verfassungsschutz veranlasst ist.</div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE004500377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE004500377"/><a href="index-2.html#BJNR029700990BJNE004500377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25a</span>&#160;<span class="jnentitel">&#220;bermittlung an ausl&#228;ndische sowie &#252;ber- und zwischenstaatliche Stellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Verfassungsschutz darf personenbezogene Daten an ausl&#228;ndische &#246;ffentliche Stellen sowie an &#252;ber- und zwischenstaatliche Stellen zur Weiterverarbeitung ohne Folgema&#223;nahmen mit unmittelbarer Au&#223;enwirkung &#252;bermitteln, wenn dies auf Grund tats&#228;chlicher Anhaltspunkte im Einzelfall zum Schutz der Schutzg&#252;ter nach &#167; 19 Absatz 3 oder zum Schutz der Sicherheit eines anderen Staates oder einer &#252;ber- und zwischenstaatlichen Einrichtung erforderlich ist. Eine &#220;bermittlung zum Schutz eines anderen Staates oder zur Aufkl&#228;rung von Staatsschutzdelikten, die gegen einen anderen Staat begangen worden sind, ist unbeschadet des Absatzes 2 nur zul&#228;ssig, wenn dort die grundlegenden demokratischen und rechtsstaatlichen Prinzipien sowie die elementaren Menschenrechte gew&#228;hrleistet sind.</div><div class="jurAbsatz">(2) Die &#220;bermittlung unterbleibt, wenn folgende Belange entgegenstehen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>besondere gesetzliche Regelungen zur Verarbeitung personenbezogener Daten oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wesentliche ausw&#228;rtige Belange der Bundesrepublik Deutschland oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;berwiegende schutzw&#252;rdige Interessen einer Person.</div></dd></dl>&#220;berwiegende schutzw&#252;rdige Interessen stehen insbesondere entgegen, wenn Leib, Leben oder Freiheit einer Person oder sonstige elementare Menschenrechte gef&#228;hrdet w&#252;rden oder Verletzungen von elementaren rechtsstaatlichen Grunds&#228;tzen drohen. Bei der Pr&#252;fung, ob eine &#220;bermittlung zu unterbleiben hat, ber&#252;cksichtigt das Bundesamt f&#252;r Verfassungsschutz insbesondere den bisherigen Umgang des Empf&#228;ngers mit &#252;bermittelten Daten und die Gew&#228;hrleistung eines zum Schutz der Menschenrechte angemessenen Datenschutzes. Ein die elementaren Menschenrechte wahrender Umgang mit den &#252;bermittelten Daten ist insbesondere dann nicht gew&#228;hrleistet, wenn zu besorgen ist, dass die Daten zu politischer Verfolgung oder zu unmenschlicher oder erniedrigender Bestrafung oder Behandlung verwendet werden. Verbleiben auf Grund der Einsch&#228;tzung Zweifel an der Vereinbarkeit der &#220;bermittlung mit den Anforderungen nach Nummer 3, so d&#252;rfen die Daten nur auf der Grundlage einer belastbaren verbindlichen Zusicherung des Empf&#228;ngers und nur mit Zustimmung des Bundesministeriums des Innern und f&#252;r Heimat &#252;bermittelt werden.</div><div class="jurAbsatz">(3) Die &#252;bermittelten personenbezogenen Daten d&#252;rfen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nur zu dem Zweck, zu dem sie ihm &#252;bermittelt wurden, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unbeschadet des Absatzes 4 nicht f&#252;r Folgema&#223;nahmen mit unmittelbarer Au&#223;enwirkung zu Lasten der betroffenen Person</div></dd></dl>weiterverarbeitet werden. Das Bundesamt f&#252;r Verfassungsschutz hat den Empf&#228;nger hierauf hinzuweisen. Es hat ihn ferner darauf hinzuweisen, dass es sich vorbeh&#228;lt, um Auskunft &#252;ber die vorgenommene Verwendung der Daten zu bitten.</div><div class="jurAbsatz">(4) Das Bundesamt f&#252;r Verfassungsschutz darf einer Verwendung der personenbezogenen Daten f&#252;r Ma&#223;nahmen mit unmittelbarer Au&#223;enwirkung zu Lasten der betroffenen Person zustimmen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Abwehr einer zumindest konkretisierten Gefahr f&#252;r ein Schutzgut, dessen Gewicht den Schutzg&#252;tern nach &#167; 19 Absatz 3 entspricht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum administrativen Rechtsg&#252;terschutz in Verfahren, die den in &#167; 20 Absatz 1 benannten entsprechen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund eines durch bestimmte Tatsachen begr&#252;ndeten Verdachts zur Verfolgung einer besonders schweren Straftat, deren Gewicht den Straftaten nach &#167; 21 Absatz 2 entspricht.</div></dd></dl></div><div class="jurAbsatz">(5) Das Bundesamt f&#252;r Verfassungsschutz darf personenbezogene Daten, die sich auf das Verhalten Minderj&#228;hriger beziehen, vorbehaltlich der S&#228;tze 2 bis 4 nicht &#252;bermitteln. Personenbezogene Daten einer minderj&#228;hrigen Person, die mindestens 16 Jahre alt ist, darf das Bundesamt f&#252;r Verfassungsschutz nur unter den Voraussetzungen des &#167; 24 Absatz 1 Satz 3 Nummer 1 Buchstabe a und c &#252;bermitteln, zur Strafverfolgung jedoch nur bei dringendem Tatverdacht. Personenbezogene Daten einer minderj&#228;hrigen Person, die noch nicht 16 Jahre alt ist, darf es nur &#252;bermitteln, wenn nach den Umst&#228;nden des Einzelfalls nicht ausgeschlossen werden kann, dass von der minderj&#228;hrigen Person eine Gefahr ausgeht f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leib oder Leben einer Person oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichtungen der Bundesrepublik Deutschland, der Europ&#228;ischen Union oder des Nordatlantikvertrages.</div></dd></dl>Bei einer &#220;bermittlung an einen Staat, der unmittelbar an die Bundesrepublik Deutschland angrenzt oder Mitgliedstaat der Europ&#228;ischen Union oder des Nordatlantikvertrages ist, ist &#167; 24 entsprechend anzuwenden.</div><div class="jurAbsatz">(6) Das Bundesamt f&#252;r Verfassungsschutz darf personenbezogene Daten an eine nicht&#246;ffentliche Stelle im Ausland &#252;bermitteln, wenn dies auf Grund tats&#228;chlicher Anhaltspunkte im Einzelfall zur Abwehr einer dringenden Gefahr f&#252;r ein Schutzgut nach &#167; 19 Absatz 3 Nummer 4 unerl&#228;sslich ist und &#252;berwiegende schutzw&#252;rdige Interessen der betroffenen Person nach &#167; 23 Absatz 1 Satz 1 Nummer 2 nicht entgegenstehen.</div><div class="jurAbsatz">(7) Das Bundesamt f&#252;r Verfassungsschutz darf personenbezogene Daten auch an inl&#228;ndische Stellen &#252;bermitteln, wenn dies zur Vorbereitung einer &#220;bermittlung nach den vorstehenden Abs&#228;tzen erforderlich ist. &#167; 25 Absatz 2 ist anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE004600377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE004600377"/><a href="index-2.html#BJNR029700990BJNE004600377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25b</span>&#160;<span class="jnentitel">&#220;bermittlung zum Schutz der betroffenen Person</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesamt f&#252;r Verfassungsschutz darf personenbezogene Daten auch &#252;bermitteln, wenn offensichtlich ist, dass die &#220;bermittlung im Interesse der betroffenen Person liegt, deren Einwilligung nicht oder nicht rechtzeitig eingeholt werden kann und kein Grund zu der Annahme besteht, dass sie in Kenntnis der &#220;bermittlung ihre Einwilligung verweigern w&#252;rde. Es darf personenbezogene Daten insbesondere f&#252;r Zwecke der Jugendhilfe &#252;bermitteln.</div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE004701377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE004701377"/><a href="index-2.html#BJNR029700990BJNE004701377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25c</span>&#160;<span class="jnentitel">Weitere Verfahrensregelungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Verfassungsschutz protokolliert den Empf&#228;nger, die Rechtsgrundlage sowie den Zeitpunkt der &#220;bermittlung. Die Protokolldaten m&#252;ssen danach auswertbar sein, ob die &#220;bermittlung nach den &#167;&#167; 19, 20, 21, 22, 22a oder &#167; 25a erfolgt ist. Das Bundesamt f&#252;r Verfassungsschutz darf Protokolldaten, die ausschlie&#223;lich zu Zwecken der Datenschutzkontrolle gespeichert werden, nur f&#252;r diesen Zweck verarbeiten. Die Protokolldaten sind bis zum Ablauf des zweiten Kalenderjahres, das auf das Kalenderjahr der Protokollierung folgt, aufzubewahren und nach Ablauf dieser Aufbewahrungsfrist unverz&#252;glich zu l&#246;schen.</div><div class="jurAbsatz">(2) Sind mit personenbezogenen Daten, die &#252;bermittelt werden d&#252;rfen, weitere Daten der betroffenen Person oder eines Dritten so verbunden, dass eine Trennung nicht oder nur mit unverh&#228;ltnism&#228;&#223;igem Aufwand m&#246;glich ist, ist die &#220;bermittlung auch dieser Daten zul&#228;ssig, soweit nicht berechtigte Interessen der betroffenen Person oder eines Dritten an der Geheimhaltung offensichtlich &#252;berwiegen. Der Empf&#228;nger darf diese Daten nicht nutzen.</div><div class="jurAbsatz">(3) Eine &#220;bermittlung an nicht&#246;ffentliche Stellen bedarf der Zustimmung der Amtsleitung des Bundesamtes f&#252;r Verfassungsschutz. F&#252;r &#220;bermittlungen an inl&#228;ndische nicht&#246;ffentliche Stellen kann die Zustimmung auch allgemein f&#252;r gleichgelagerte F&#228;lle erfolgen. Die &#220;bermittlung ist dem Betroffenen durch das Bundesamt f&#252;r Verfassungsschutz mitzuteilen, sobald eine Gef&#228;hrdung seiner Aufgabenerf&#252;llung durch die Mitteilung nicht mehr zu besorgen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE004800377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE004800377"/><a href="index-2.html#BJNR029700990BJNE004800377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25d</span>&#160;<span class="jnentitel">&#220;bermittlung von personenbezogenen Daten aus allgemein zug&#228;nglichen Quellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Verfassungsschutz darf personenbezogene Daten, die es aus allgemein zug&#228;nglichen Quellen erhoben hat, einer anderen Stelle &#252;bermitteln, wenn dies erforderlich ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Erf&#252;llung seiner Aufgaben oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Aufgaben der empfangenden Stelle.</div></dd></dl>Eine automatisierte &#220;bermittlung ist zul&#228;ssig.</div><div class="jurAbsatz">(2) Absatz 1 gilt nicht f&#252;r personenbezogene Daten, die aus allgemein zug&#228;nglichen Quellen systematisch erhoben oder zusammengef&#252;hrt wurden. Die &#220;bermittlung richtet sich in diesen F&#228;llen nach den &#167;&#167; 19 bis 25c.</div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE003000308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE003000308"/><a href="index-2.html#BJNR029700990BJNE003000308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Nachberichtspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Erweisen sich personenbezogene Daten nach ihrer &#220;bermittlung nach den Vorschriften dieses Gesetzes als unvollst&#228;ndig oder unrichtig, so sind sie unverz&#252;glich gegen&#252;ber dem Empf&#228;nger zu berichtigen, es sei denn, da&#223; dies f&#252;r die Beurteilung eines Sachverhalts ohne Bedeutung ist.</div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE004900377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE004900377"/><a href="index-2.html#BJNR029700990BJNE004900377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26a</span>&#160;<span class="jnentitel">&#220;bermittlung durch Landesverfassungsschutzbeh&#246;rden an Strafverfolgungs- und Sicherheitsbeh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verfassungsschutzbeh&#246;rden der L&#228;nder &#252;bermitteln den Staatsanwaltschaften und, vorbehaltlich der staatsanwaltschaftlichen Sachleitungsbefugnis, den Polizeien personenbezogene Daten unter den Voraussetzungen des &#167; 19 Absatz 1 Satz 2 und des &#167; 21. Auf die &#220;bermittlung von Informationen zwischen Beh&#246;rden desselben Bundeslandes findet Satz 1 keine Anwendung.</div><div class="jurAbsatz">(2) Die Verfassungsschutzbeh&#246;rden der L&#228;nder &#252;bermitteln dem Bundesnachrichtendienst personenbezogene Daten unter den Voraussetzungen des &#167; 22 Absatz 2.</div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNG000401377" title="Gliederung"><div class="jnheader"><a name="BJNR029700990BJNG000401377"/><h2><span>Vierter Abschnitt</span><br /><span>Schlu&#223;vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR029700990BJNE005000377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE005000377"/><a href="index-2.html#BJNR029700990BJNE005000377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26b</span>&#160;<span class="jnentitel">Besondere Eigensicherungsbefugnisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Eigensicherung dient dem Schutz der Besch&#228;ftigten, Einrichtungen, Gegenst&#228;nde, Quellen und amtlichen Informationen des Bundesamtes f&#252;r Verfassungsschutz gegen sicherheitsgef&#228;hrdende oder geheimdienstliche T&#228;tigkeiten. Das Bundesamt f&#252;r Verfassungsschutz hat hierzu besondere Befugnisse nach Ma&#223;gabe der folgenden Abs&#228;tze.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Verfassungsschutz darf bei Personen, die seine Dienststellen, Grundst&#252;cke und sonstigen Einrichtungen (Eigensicherungsbereich) betreten oder sich dort aufhalten, und von diesen Personen mitgef&#252;hrte Taschen und sonstige Gegenst&#228;nde sowie von diesen Personen genutzte Fahrzeuge <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verdachtsunabh&#228;ngig kontrollieren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durchsuchen, wenn tats&#228;chliche Anhaltspunkte f&#252;r sicherheitsgef&#228;hrdende oder geheimdienstliche T&#228;tigkeiten vorliegen.</div></dd></dl></div><div class="jurAbsatz">(3) Eine Kontrolle nach Absatz 2 Nummer 1 ist die oberfl&#228;chliche Suche nach Gegenst&#228;nden an Personen, an oder in Taschen, mitgef&#252;hrten Gegenst&#228;nden und Fahrzeugen auch unter Einsatz technischer Mittel, ohne dass ein K&#246;rperkontakt mit der betroffenen Person stattfindet. Eine Durchsuchung nach Absatz 2 Nummer 2 ist die zielgerichtete und planm&#228;&#223;ige Suche, auch unter Einsatz technischer Mittel, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>am &#228;u&#223;eren K&#246;rper der betroffenen Person,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Kleidung und Taschen der betroffenen Person,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an und in Fahrzeugen einschlie&#223;lich der dort befindlichen Gegenst&#228;nde der betroffenen Person sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in sonstigen Gegenst&#228;nden der betroffenen Person, die zur unbefugten Verbringung von amtlichen Informationen geeignet sind.</div></dd></dl></div><div class="jurAbsatz">(4) Gegenst&#228;nde, die sich im Eigensicherungsbereich befinden, darf das Bundesamt f&#252;r Verfassungsschutz sicherstellen und untersuchen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>tats&#228;chliche Anhaltspunkte daf&#252;r vorliegen, dass sie f&#252;r eine sicherheitsgef&#228;hrdende oder geheimdienstliche T&#228;tigkeit verwendet werden oder mit solchen T&#228;tigkeiten gewonnen worden sind, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>diese keiner bestimmten Person zuzuordnen sind und die Sicherstellung und Untersuchung zum Schutz vor einer sicherheitsgef&#228;hrdenden oder geheimdienstlichen T&#228;tigkeit erforderlich ist.</div></dd></dl>Bei Ger&#228;ten der Informations- und Kommunikationstechnik umfasst das Untersuchen auch das Eingreifen mit technischen Mitteln sowie das Verarbeiten der auf dem Ger&#228;t gespeicherten Informationen einschlie&#223;lich personenbezogener Daten.</div><div class="jurAbsatz">(5) Personen, die sich im Eigensicherungsbereich aufhalten, sind verpflichtet an Ma&#223;nahmen nach den Abs&#228;tzen 2 und 4 mitzuwirken. Entziehen sich Personen Ma&#223;nahmen nach den Abs&#228;tzen 2 und 4 im Eigensicherungsbereich, darf das Bundesamt f&#252;r Verfassungsschutz die Ma&#223;nahmen auch noch in unmittelbarer N&#228;he des Eigensicherungsbereichs vornehmen.</div><div class="jurAbsatz">(6) Das Bundesamt f&#252;r Verfassungsschutz darf optisch-elektronische Einrichtungen zur offenen &#220;berwachung des Eigensicherungsbereichs nach Ma&#223;gabe einer Dienstvorschrift einsetzen. In der Dienstvorschrift sind die Voraussetzungen, das Verfahren und Grenzen der Ma&#223;nahme zu regeln. Eine &#220;berwachung h&#246;chstpers&#246;nlich genutzter R&#228;ume ist unzul&#228;ssig.</div><div class="jurAbsatz">(7) Das Bundesamt f&#252;r Verfassungsschutz kann eine nach &#167; 21h Absatz 3 Nummer 4 der Luftverkehrs-Ordnung unzul&#228;ssige Benutzung des Luftraums seines Eigensicherungsbereichs durch unbemannte Flugger&#228;te durch geeignete technische Mittel gegen das unbemannte Flugger&#228;t, dessen Steuerungseinheit oder Steuerungsverbindung aufkl&#228;ren und abwehren.</div><div class="jurAbsatz">(8) Das Bundesamt f&#252;r Verfassungsschutz darf die besonderen Mittel nach den &#167;&#167; 8a, 8d und 9 Absatz 1 und 4 sowie den &#167;&#167; 9a und 9b unter den dort genannten Voraussetzungen auch einsetzen, soweit dies auf Grund tats&#228;chlicher Anhaltspunkte im Einzelfall erforderlich ist zur Aufkl&#228;rung von sicherheitsgef&#228;hrdenden T&#228;tigkeiten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seiner Besch&#228;ftigten oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Personen, die vom Bundesamt f&#252;r Verfassungsschutz beauftragt sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Eigensicherungsbereich t&#228;tig zu sein oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige sicherheitsempfindliche T&#228;tigkeiten wahrzunehmen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(9) Bei der Durchf&#252;hrung von Ma&#223;nahmen nach den Abs&#228;tzen 2 sowie 4 bis 8 hat das Bundesamt f&#252;r Verfassungsschutz unter mehreren m&#246;glichen und geeigneten Ma&#223;nahmen diejenigen zu treffen, die den Einzelnen am wenigsten beeintr&#228;chtigen. Eine Ma&#223;nahme darf nicht zu einem Nachteil f&#252;hren, der zu dem erstrebten Erfolg erkennbar au&#223;er Verh&#228;ltnis steht.</div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE005100377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE005100377"/><a href="index-2.html#BJNR029700990BJNE005100377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26c</span>&#160;<span class="jnentitel">Verfahren; Kernbereichsschutz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ma&#223;nahmen nach &#167; 26b Absatz 2 Nummer 2 und Absatz 4 bed&#252;rfen der Anordnung der f&#252;r die Eigensicherung zust&#228;ndigen Abteilungsleitung oder einer von ihr bestimmten Vertretung. Ma&#223;nahmen nach &#167; 26b Absatz 6 bed&#252;rfen der Anordnung der Amtsleitung oder einer von ihr bestimmten Vertretung.</div><div class="jurAbsatz">(2) Ist eine Anordnung nach Absatz 1 Satz 1 auf Grund besonderer Eilbed&#252;rftigkeit nicht rechtzeitig zu erlangen, kann die Ma&#223;nahme auch ohne vorherige Anordnung durchgef&#252;hrt werden, wenn ansonsten der Zweck der Ma&#223;nahme vereitelt oder wesentlich erschwert w&#252;rde. Bei Ger&#228;ten der Informations- und Kommunikationstechnik darf in diesem Fall lediglich das Ger&#228;t sichergestellt werden. Die Anordnung ist unverz&#252;glich nachzuholen. Wird die Anordnung nach Absatz 1 Satz 1 nicht nachgeholt, so hat das Bundesamt f&#252;r Verfassungsschutz unverz&#252;glich bereits erhobene Daten zu l&#246;schen und sichergestellte Gegenst&#228;nde an die betroffene Person herauszugeben.</div><div class="jurAbsatz">(3) Sichergestellte Gegenst&#228;nde sind unverz&#252;glich an die betroffene Person herauszugeben, sobald der Zweck der Eigensicherung entf&#228;llt. Satz 1 gilt nicht, wenn die Gegenst&#228;nde zur Einleitung oder Durchf&#252;hrung eines strafrechtlichen Ermittlungsverfahrens an die Strafverfolgungsbeh&#246;rden weitergegeben werden m&#252;ssen.</div><div class="jurAbsatz">(4) Bei Ma&#223;nahmen nach &#167; 26b Absatz 2 Nummer 2 hat die betroffene Person das Recht, anwesend zu sein. &#220;ber eine Durchsuchung nach &#167; 26b Absatz 2 Nummer 2 oder eine Sicherstellung nach &#167; 26b Absatz 4 Satz 1 ist auf Verlangen eine Bescheinigung &#252;ber die Ma&#223;nahme und den Grund der Ma&#223;nahme zu erteilen. Ma&#223;nahmen nach &#167; 26b Absatz 4, die in Abwesenheit der betroffenen Person durchgef&#252;hrt worden sind, sind ihr schriftlich mitzuteilen, wenn hierdurch nicht der Zweck der Ma&#223;nahme gef&#228;hrdet wird.</div><div class="jurAbsatz">(5) Bei der Untersuchung von Ger&#228;ten der Informations- und Kommunikationstechnik, die nicht ausschlie&#223;lich zur dienstlichen Nutzung &#252;berlassen wurden, ist sicherzustellen, dass an dem Ger&#228;t nur Ver&#228;nderungen vorgenommen werden, die f&#252;r die Datenverarbeitung unerl&#228;sslich sind. Vorgenommene Ver&#228;nderungen sind bei Beendigung der Ma&#223;nahme, soweit technisch m&#246;glich, r&#252;ckg&#228;ngig zu machen. Sichergestellte Telekommunikationsendger&#228;te sind abweichend von Absatz 3 Satz 1 unabh&#228;ngig von dem Abschluss der Ma&#223;nahmen nach &#167; 26b Absatz 4 an die betroffene Person sp&#228;testens nach zwei Wochen herauszugeben. Macht die betroffene Person in den F&#228;llen des Satzes 3 Gr&#252;nde glaubhaft, nach denen f&#252;r sie eine Aufrechterhaltung der Sicherstellung nicht zumutbar ist, so ist das mobile Endger&#228;t innerhalb von 48 Stunden nach Darlegung der Gr&#252;nde an die betroffene Person zur&#252;ckzugeben. Das Bundesamt f&#252;r Verfassungsschutz darf vor der R&#252;ckgabe ein Abbild der auf dem Ger&#228;t gespeicherten Informationen einschlie&#223;lich personenbezogener Daten zur Datensicherung erzeugen.</div><div class="jurAbsatz">(6) Die Datenerhebung zum Zweck der Erlangung von Erkenntnissen &#252;ber den Kernbereich privater Lebensgestaltung ist unzul&#228;ssig. Das Bundesamt f&#252;r Verfassungsschutz darf Erkenntnisse, die den Kernbereich privater Lebensgestaltung ber&#252;hren, nicht verarbeiten, weitergeben oder in anderer Weise nutzen. Das Bundesamt f&#252;r Verfassungsschutz hat, soweit m&#246;glich, technisch oder auf sonstige Weise sicherzustellen, dass Erkenntnisse, die den Kernbereich privater Lebensgestaltung ber&#252;hren, nicht erlangt werden. Soweit Erkenntnisse erlangt wurden, die den Kernbereich privater Lebensgestaltung betreffen, sind diese Daten unverz&#252;glich zu l&#246;schen. Die Tatsache ihrer Erlangung und L&#246;schung ist zu dokumentieren. Die Dokumentation darf ausschlie&#223;lich f&#252;r Zwecke der Datenschutzkontrolle verwendet werden. Sie ist nach Ablauf von sechs Monaten zu l&#246;schen.</div><div class="jurAbsatz">(7) Das Bundesamt f&#252;r Verfassungsschutz kann zur Durchsetzung von Ma&#223;nahmen gegen&#252;ber Personen, die nach &#167; 26b Absatz 5 mitwirkungspflichtig sind, folgende Mittel anwenden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unmittelbare Einwirkung auf die betroffene Person oder Gegenst&#228;nde (k&#246;rperliche Gewalt) oder Hilfsmittel der k&#246;rperlichen Gewalt; eine Fesselung der betroffenen Person ist nur dann zul&#228;ssig, wenn Tatsachen die Annahme rechtfertigen, dass sie die mit der Durchsetzung der Ma&#223;nahme beauftragten Personen oder Dritte angreifen, Widerstand leisten oder sich der Kontrolle entziehen wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unmittelbare Einwirkung auf Gegenst&#228;nde mittels k&#246;rperlicher Gewalt oder durch Hilfsmittel der k&#246;rperlichen Gewalt.</div></dd></dl>Mittel nach Satz 1 d&#252;rfen nur durch besonders qualifizierte und geschulte Personen angewandt werden, die durch die Beh&#246;rdenleitung des Bundesamtes f&#252;r Verfassungsschutz hierzu besonders erm&#228;chtigt wurden. Das Grundrecht auf k&#246;rperliche Unversehrtheit (Artikel 2 Absatz 2 Satz 1 des Grundgesetzes) und Freiheit der Person (Artikel 2 Absatz 2 Satz 2 des Grundgesetzes) wird insoweit eingeschr&#228;nkt.</div><div class="jurAbsatz">(8) Widerspruch und Anfechtungsklage gegen Ma&#223;nahmen nach &#167; 26b haben keine aufschiebende Wirkung.</div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE003103377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE003103377"/><a href="index-2.html#BJNR029700990BJNE003103377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Anwendung des Bundesdatenschutzgesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei der Erf&#252;llung der Aufgaben nach &#167; 3 durch das Bundesamt f&#252;r Verfassungsschutz findet das Bundesdatenschutzgesetz wie folgt Anwendung: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 1 Absatz 8, die &#167;&#167; 4, 16 Absatz 1 und 4 und die &#167;&#167; 17 bis 21 sowie &#167; 85 finden keine Anwendung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#167;&#167; 46, 51 Absatz 1 bis 4 und die &#167;&#167; 52 bis 54, 62, 64, 83, 84 sind entsprechend anzuwenden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE004202311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE004202311"/><a href="index-2.html#BJNR029700990BJNE004202311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Unabh&#228;ngige Datenschutzkontrolle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jedermann kann sich an die Bundesbeauftragte oder den Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit wenden, wenn er der Ansicht ist, bei der Verarbeitung seiner personenbezogenen Daten durch das Bundesamt f&#252;r Verfassungsschutz in seinen Rechten verletzt worden zu sein.</div><div class="jurAbsatz">(2) Die oder der Bundesbeauftragte f&#252;r den Datenschutz und die Informationsfreiheit kontrolliert beim Bundesamt f&#252;r Verfassungsschutz die Einhaltung der Vorschriften &#252;ber den Datenschutz. Soweit die Einhaltung von Vorschriften der Kontrolle durch die G 10-Kommission unterliegt, unterliegt sie nicht der Kontrolle durch die Bundesbeauftragte oder den Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit, es sei denn, die G 10-Kommission ersucht die Bundesbeauftragte oder den Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit, die Einhaltung der Vorschriften &#252;ber den Datenschutz bei bestimmten Vorg&#228;ngen oder in bestimmten Bereichen zu kontrollieren und ausschlie&#223;lich ihr dar&#252;ber zu berichten.</div><div class="jurAbsatz">(3) Das Bundesamt f&#252;r Verfassungsschutz ist verpflichtet, die Bundesbeauftragte oder den Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit und ihre oder seine schriftlich besonders Beauftragten bei der Erf&#252;llung ihrer oder seiner Aufgaben zu unterst&#252;tzen. Den in Satz 1 genannten Personen ist dabei insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auskunft zu ihren Fragen sowie Einsicht in alle Unterlagen, insbesondere in die gespeicherten Daten und in die Datenverarbeitungsprogramme, zu gew&#228;hren, die im Zusammenhang mit der Kontrolle nach Absatz 2 stehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jederzeit Zutritt in alle Dienstr&#228;ume zu gew&#228;hren.</div></dd></dl>Dies gilt nicht, soweit das Bundesministerium des Innern, f&#252;r Bau und Heimat im Einzelfall feststellt, dass die Auskunft oder Einsicht die Sicherheit des Bundes oder eines Landes gef&#228;hrden w&#252;rde.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 bis 3 gelten ohne Beschr&#228;nkung auf die Erf&#252;llung der Aufgaben nach &#167; 3. Sie gelten entsprechend f&#252;r die Verarbeitung personenbezogener Daten durch andere Stellen, wenn diese der Erf&#252;llung der Aufgaben von Verfassungsschutzbeh&#246;rden nach &#167; 3 dient. &#167; 16 Absatz 1 und 4 des Bundesdatenschutzgesetzes findet keine Anwendung.</div></div></div></div><div class="jnfussnote" id="BJNR029700990BJNE004202311_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 28: Zur Anwendung vgl. &#167; 32 BNDG +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR029700990BJNE004300311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR029700990BJNE004300311"/><a href="index-2.html#BJNR029700990BJNE004300311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Einschr&#228;nkung von Grundrechten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Grundrechte der Versammlungsfreiheit (Artikel 8 des Grundgesetzes), des Brief-, Post- und Fernmeldegeheimnisses (Artikel 10 des Grundgesetzes) und der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) werden nach Ma&#223;gabe dieses Gesetzes eingeschr&#228;nkt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
