<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>WeinAlkoAbsV - Verordnung über den Absatz von Weinalkohol aus Beständen der Interventionsstellen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR007440990" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber den Absatz von Weinalkohol aus Best&#228;nden der Interventionsstellen</span> <span class="jnkurzueamtabk"> (Wein-Alkohol-Absatz-Verordnung - WeinAlkoAbsV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>WeinAlkoAbsV</p><p>Ausfertigungsdatum: 11.04.1990</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Wein-Alkohol-Absatz-Verordnung in der Fassung der Bekanntmachung vom 22. Dezember 2005 (BGBl. I S. 3664), die zuletzt durch Artikel 16 Absatz 5 des Gesetzes vom 10. M&#228;rz 2017 (BGBl. I S. 420) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 22.12.2005 I 3664;</td></tr><tr><td>&#160;</td><td>Zuletzt ge&#228;ndert durch Art. 16 Abs. 5 G v. 10.3.2017 I 420</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR007440990_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab: 25.4.1990 +++)</div><div class="jurAbsatz"><br /> &#220;berschrift: Buchstabenabk&#252;rzung eingef. durch Art. 1 Nr. 1 V v. 22.12.2005 I 3661 mWv 25.12.2005</div></div></div></div></div></div><div class="jnnorm" id="BJNR007440990BJNE000204311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007440990BJNE000204311"/><a href="index-2.html#BJNR007440990BJNE000204311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften dieser Verordnung gelten f&#252;r die Durchf&#252;hrung der Rechtsakte des Rates und der Kommission der Europ&#228;ischen Gemeinschaften &#252;ber den Absatz von Alkohol aus Destillationen im Rahmen der gemeinsamen Marktorganisation f&#252;r Wein sowie seine Verwendung, Verarbeitung oder Ausfuhr. Die Vorschriften des Alkoholsteuergesetzes und der zu seiner Ausf&#252;hrung erlassenen Rechtsverordnungen bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR007440990BJNE000302377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007440990BJNE000302377"/><a href="index-2.html#BJNR007440990BJNE000302377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zust&#228;ndig f&#252;r die Durchf&#252;hrung dieser Verordnung und der in &#167; 1 genannten Rechtsakte ist die Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung (Bundesanstalt), soweit nicht nach Ma&#223;gabe dieser Verordnung die Bundesfinanzverwaltung zust&#228;ndig ist.</div></div></div></div></div><div class="jnnorm" id="BJNR007440990BJNE000405311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007440990BJNE000405311"/><a href="index-2.html#BJNR007440990BJNE000405311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">&#220;berwachung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Alkohol wird vom Zeitpunkt der Abgabe aus dem Interventionslager bis zu seiner Verwendung, Verarbeitung oder Ausfuhr aus Marktordnungsgr&#252;nden der amtlichen &#220;berwachung durch die Bundesfinanzverwaltung nach Ma&#223;gabe dieser Verordnung unterstellt.</div><div class="jurAbsatz">(2) &#220;berwachende Zollstelle ist die Zollstelle, in deren Bezirk der Alkohol verwendet oder verarbeitet wird, im Falle der Ausfuhr in unver&#228;ndertem Zustand die Zollstelle, in deren Bezirk das abgebende Interventionslager gelegen ist. Absatz 1 Satz 2 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(3) Die &#220;berwachung dauert bis zur Beendigung der nach den in &#167; 1 genannten Rechtsakten vorgeschriebenen Verwendung oder Verarbeitung, im Falle der Ausfuhr in unver&#228;ndertem Zustand oder nach Verarbeitung bis zum Verlassen des Zollgebiets der Gemeinschaft.</div></div></div></div></div><div class="jnnorm" id="BJNR007440990BJNE000504311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007440990BJNE000504311"/><a href="index-2.html#BJNR007440990BJNE000504311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Verwendung oder Verarbeitung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soll Alkohol aus einem Interventionslager im Geltungsbereich dieser Verordnung verwendet oder verarbeitet werden, so hat der Verwender oder Verarbeiter unverz&#252;glich nach jeder Zuschlagserteilung der &#252;berwachenden Stelle nach &#167; 3 Abs. 2 mitzuteilen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Betriebsst&#228;tte, in der die Verwendung oder Verarbeitung erfolgen soll (Verwendungs- oder Verarbeitungsbetrieb),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beginn und Ende der Bef&#246;rderung des erworbenen Alkohols vom Interventionslager zum Verwendungs- oder Verarbeitungsbetrieb, die nach den Vorschriften des Alkoholsteuergesetzes und den dazu ergangenen Ausf&#252;hrungsbestimmungen im Steueraussetzungsverfahren zu erfolgen hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beginn und Ende des Zeitraums, in der die Verwendung oder Verarbeitung stattfinden soll.</div></dd></dl>Der Mitteilung ist der von der Bundesanstalt ausgestellte Abholschein beizuf&#252;gen.</div><div class="jurAbsatz">(2) Die &#220;bernahme des erworbenen Alkohols im Verwendungs- oder Verarbeitungsbetrieb darf erst erfolgen, nachdem die &#252;berwachende Stelle nach &#167; 3 Abs. 2 vor Ort eine materielle &#220;berpr&#252;fung der transportierten Alkoholmenge durchgef&#252;hrt hat. Der Verwender oder Verarbeiter hat den erworbenen Alkohol unverz&#252;glich nach der &#220;bernahme in einen in dem Verwendungs- oder Verarbeitungsbetrieb gelegenen oder von der &#252;berwachenden Stelle nach &#167; 3 Abs. 2 zugelassenen Lagerraum zu verbringen und bis zur Verwendung oder Verarbeitung in den urspr&#252;nglichen Beh&#228;ltnissen zu belassen. In Tankwagen bezogener Alkohol ist in von der &#252;berwachenden Stelle nach &#167; 3 Abs. 2 zugelassene Lagerbeh&#228;ltnisse zu verbringen. Soweit es sich um ein nach &#167; 2a zugelassenes Unternehmen handelt, sind die in der Zulassung aufgef&#252;hrten Lagerm&#246;glichkeiten in Anspruch zu nehmen.</div><div class="jurAbsatz">(3) Auf Verlangen der &#252;berwachenden Stelle nach &#167; 3 Abs. 2 hat der Verwender oder Verarbeiter <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Orts- und Lageplan der Betriebsr&#228;ume, in denen der Alkohol gelagert und verwendet oder verarbeitet werden soll, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beschreibung der vorgesehenen Verwendung oder Verarbeitung, im Falle der Verarbeitung unter Angabe von Art und Menge der Zutaten sowie der voraussichtlichen Ausbeute,</div></dd></dl>vorzulegen, sofern dies nicht bereits nach dem Alkoholsteuergesetz sowie aus den zu seiner Ausf&#252;hrung erlassenen Rechtsverordnungen erforderlich ist.</div><div class="jurAbsatz">(4) Die &#252;berwachende Stelle nach &#167; 3 Abs. 2 kann dem Verwender oder Verarbeiter weitere Auflagen erteilen, soweit es der &#220;berwachungszweck erfordert.</div></div></div></div></div><div class="jnnorm" id="BJNR007440990BJNE000603311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007440990BJNE000603311"/><a href="index-2.html#BJNR007440990BJNE000603311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Aufzeichnungspflichten, Aufbewahrungsfristen, Inventur</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit sich dies nicht bereits aus dem Alkoholsteuergesetz sowie den zu seiner Ausf&#252;hrung erlassenen Rechtsverordnungen ergibt, ist der Verwender oder Verarbeiter verpflichtet, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ordnungsgem&#228;&#223; kaufm&#228;nnische B&#252;cher zu f&#252;hren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gesonderte Aufzeichnungen zu fertigen &#252;ber<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zugang und Abgang oder den sonstigen Verbleib sowie den Bestand an Alkohol,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bestimmungsgem&#228;&#223; verwendeten Mengen an Alkohol und die hergestellten Mengen an Verarbeitungserzeugnissen, Nebenerzeugnissen und Abf&#228;llen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in den Verarbeitungserzeugnissen enthaltenen Mengen an Alkohol,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art und Menge der dem Alkohol oder den Verarbeitungserzeugnissen beigegebenen Stoffe,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#252;berwachenden Stelle nach &#167; 3 Abs. 2 jede Ver&#228;nderung der nach &#167; 4 Abs. 3 gemachten Angaben unverz&#252;glich anzuzeigen.</div></dd></dl></div><div class="jurAbsatz">(2) Wer an einer in &#167; 1 genannten Ma&#223;nahme als Verwender oder Verarbeiter teilnimmt, hat s&#228;mtliche Unterlagen, Aufzeichnungen und Belege, die sich auf diese Ma&#223;nahme beziehen, sechs Jahre lang aufzubewahren, soweit nicht l&#228;ngere Aufbewahrungsfristen nach anderen Vorschriften bestehen. Die Aufbewahrungsfrist beginnt mit dem Schluss des Kalenderjahres, in dem die Unterlage, die Aufzeichnung oder der Beleg entstanden ist.</div><div class="jurAbsatz">(3) F&#252;r die Durchf&#252;hrung von betrieblichen oder amtlichen Bestandsaufnahmen f&#252;r Alkohol und daraus hergestellte Verarbeitungserzeugnisse gelten die &#167;&#167; 17 und 28 der Branntweinsteuerverordnung sinngem&#228;&#223;.</div></div></div></div></div><div class="jnnorm" id="BJNR007440990BJNE000703377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007440990BJNE000703377"/><a href="index-2.html#BJNR007440990BJNE000703377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Anzeigepflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Verwender oder Verarbeiter hat der &#252;berwachenden Stelle nach &#167; 3 Abs. 2 das Ende der Verwendung oder Verarbeitung unverz&#252;glich schriftlich in dreifacher Ausfertigung anzuzeigen. In der Anzeige sind anzugeben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die verwendete oder verarbeitete Alkoholmenge,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nummer des Abholscheins (&#167; 4 Abs. 1 Satz 2), auf den sich die Anzeige bezieht, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle der Verwendung die Art der Verwendung oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle der Verarbeitung Art, Menge und Alkoholgehalt der Verarbeitungserzeugnisse, etwaiger Nebenerzeugnisse und Abf&#228;lle.</div></dd></dl></div></dd></dl>Die &#252;berwachende Stelle nach &#167; 3 Abs. 2 kann, soweit im Einzelfall erforderlich, weitere Angaben fordern.</div></div></div></div></div><div class="jnnorm" id="BJNR007440990BJNE000802377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007440990BJNE000802377"/><a href="index-2.html#BJNR007440990BJNE000802377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Duldungs- und sonstige Mitwirkungspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zum Zwecke der &#220;berwachung hat der Beteiligte den &#252;berwachenden Stellen nach &#167; 3 Abs. 2 das Betreten der Gesch&#228;ftsr&#228;ume und Betriebsst&#228;tten und die Aufnahme der Best&#228;nde an Alkohol und Verarbeitungserzeugnissen w&#228;hrend der Gesch&#228;fts- und Betriebszeit zu gestatten, auf Verlangen die in Betracht kommenden kaufm&#228;nnischen B&#252;cher, besonderen Aufzeichnungen, Belege und sonstigen Schriftst&#252;cke zur Einsicht vorzulegen, Auskunft zu erteilen und die erforderliche Unterst&#252;tzung zu gew&#228;hren. Bei elektronischer Buchf&#252;hrung hat der Beteiligte auf Verlangen der &#252;berwachenden Stellen nach &#167; 3 Abs. 2 auf seine Kosten Listen mit den erforderlichen Angaben auszudrucken.</div></div></div></div></div><div class="jnnorm" id="BJNR007440990BJNE000902377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007440990BJNE000902377"/><a href="index-2.html#BJNR007440990BJNE000902377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Verpflichtete Person</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Beteiligte hat die Verpflichtungen, die ihm gegen&#252;ber der &#252;berwachenden Stelle nach &#167; 3 Abs. 2 obliegen, selbst zu erf&#252;llen oder hierf&#252;r einen oder mehrere geeignete Beauftragte zu bestellen. Die Bestellung ist der &#252;berwachenden Stelle nach &#167; 3 Abs. 2 schriftlich in doppelter Ausfertigung anzuzeigen. Die bestellten Personen haben die Anzeige ebenfalls zu unterzeichnen.</div></div></div></div></div><div class="jnnorm" id="BJNR007440990BJNE001002377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007440990BJNE001002377"/><a href="index-2.html#BJNR007440990BJNE001002377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Verwendung oder Verarbeitung von Alkohol aus anderen Mitgliedstaaten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Alkohol, der in einem Interventionslager eines anderen Mitgliedstaates der Europ&#228;ischen Gemeinschaft gelagert wurde und in den Geltungsbereich dieser Verordnung verbracht worden ist, wird auf Antrag unter amtliche &#220;berwachung gestellt, soweit sich nicht nach anderen Vorschriften die &#220;berwachung von Amts wegen ergibt.</div><div class="jurAbsatz">(2) Der Antrag auf amtliche &#220;berwachung ist bei der &#252;berwachenden Stelle nach &#167; 3 Abs. 2 zu stellen. Der Alkohol, auf den sich der Antrag bezieht, ist zusammen mit dem nach Artikel 2 Abs. 3 der Verordnung (EWG) Nr. 3002/92 vom 16. Oktober 1992 &#252;ber gemeinsame Durchf&#252;hrungsbestimmungen f&#252;r die &#220;berwachung der Verwendung und/oder Bestimmung von Erzeugnissen aus den Best&#228;nden der Interventionsstellen (ABl. EG Nr. L 301 S. 17, 1993 Nr. L 289 S. 40) in der jeweils geltenden Fassung im Abgangsmitgliedstaat erteilten Kontrollexemplar T5 anzumelden. &#167; 3 Abs. 3 und die &#167;&#167; 4 bis 8 finden mit der Ma&#223;gabe Anwendung, dass an die Stelle des in &#167; 4 Abs. 1 Satz 2 und des in &#167; 6 Nr. 2 genannten Abholscheins der Antrag auf amtliche &#220;berwachung tritt.</div></div></div></div></div><div class="jnnorm" id="BJNR007440990BJNE001102377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007440990BJNE001102377"/><a href="index-2.html#BJNR007440990BJNE001102377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Verwendung oder Verarbeitung in einem anderen Mitgliedstaat</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soll Alkohol aus einem Interventionslager in einen anderen Mitgliedstaat der Europ&#228;ischen Gemeinschaft verbracht werden, um dort verwendet oder verarbeitet zu werden, &#252;bersendet die Bundesanstalt jeweils eine Durchschrift des Abholscheins an die Zollstelle, in deren Bezirk der Alkohol ausgelagert wird. Der Abnehmer hat den Alkohol unverz&#252;glich nach der &#220;bernahme der in Satz 1 genannten Zollstelle zu gestellen und ein Kontrollexemplar T5 in der jeweils geltenden Fassung in zwei St&#252;cken unter Angabe der &#252;bernommenen Menge des Alkohols, der Nummer des Abholscheins sowie mit den nach den in &#167; 1 genannten Rechtsakten vorgeschriebenen Eintragungen vorzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR007440990BJNE001203360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007440990BJNE001203360"/><a href="index-2.html#BJNR007440990BJNE001203360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Ausfuhr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soll Alkohol aus einem Interventionslager in unver&#228;ndertem Zustand ausgef&#252;hrt werden, &#252;bersendet die Bundesanstalt jeweils eine Durchschrift des Abholscheins an die Zollstelle, in deren Bezirk der Alkohol ausgelagert wird. Der Abnehmer hat den Alkohol unverz&#252;glich der in Satz 1 genannten Zollstelle nach &#167; 12 der Au&#223;enwirtschaftsverordnung zu &#252;bermitteln und anzumelden und dabei ein Kontrollexemplar T5 in zwei St&#252;cken unter Angabe der &#252;bernommenen Menge des Alkohols, der Nummer des Abholscheins sowie mit den nach den in &#167; 1 genannten Rechtsakten vorgeschriebenen Eintragungen vorzulegen.</div><div class="jurAbsatz">(2) Soll Alkohol aus einem Interventionslager nach Verarbeitung ausgef&#252;hrt werden, so gilt Absatz 1 entsprechend. Zus&#228;tzlich sind in dem Kontrollexemplar T5 anzugeben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r das Verarbeitungserzeugnis verwendete Alkoholmenge und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nummer des Abholscheins oder im Falle des &#167; 9 Nummer und Datum des Antrags auf amtliche &#220;berwachung.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR007440990BJNE001302377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007440990BJNE001302377"/><a href="index-2.html#BJNR007440990BJNE001302377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Muster, Vordrucke</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Mitteilung nach &#167; 4 Abs. 1, die Anzeige nach &#167; 6 Abs. 1 sowie den Antrag und die Anmeldung nach &#167; 9 Abs. 2 kann das Bundesministerium der Finanzen Muster in der "Vorschriftensammlung Bundesfinanzverwaltung" bekannt geben oder Vordrucke bei den &#252;berwachenden Stellen nach &#167; 3 Abs. 2 bereithalten . Soweit Muster bekannt gegeben oder Vordrucke bereitgehalten werden, sind diese zu verwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR007440990BJNE001502377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007440990BJNE001502377"/><a href="index-2.html#BJNR007440990BJNE001502377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">(Inkrafttreten)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
