<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>WBeauftrG - Gesetz über den Wehrbeauftragten des Deutschen Bundestages</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR006520957" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber den Wehrbeauftragten des Deutschen Bundestages</span> <span class="jnkurzueamtabk"> (Gesetz zu Artikel 45b des Grundgesetzes - WBeauftrG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>WBeauftrG</p><p>Ausfertigungsdatum: 26.06.1957</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz zu Artikel 45b des Grundgesetzes in der Fassung der Bekanntmachung vom 16. Juni 1982 (BGBl. I S. 677), das zuletzt durch Artikel 17 des Gesetzes vom 22. Dezember 2023 (BGBl. 2023 I Nr. 414) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 16.6.1982 I 677;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert Art. 17 G v. 22.12.2023 I Nr. 414</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR006520957_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.1.1975 +++)<br /><br /> 
</pre>&#220;berschrift: IdF d. Art. 1 Nr. 1 G v. 16.6.1982 I 673 mWv 24.6.1982</div></div></div></div></div></div><div class="jnnorm" id="BJNR006520957BJNE000102306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006520957BJNE000102306"/><a href="index-2.html#BJNR006520957BJNE000102306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Verfassungsrechtliche Stellung, Aufgaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Wehrbeauftragte nimmt seine Aufgaben als Hilfsorgan des Bundestages bei der Aus&#252;bung der parlamentarischen Kontrolle wahr.</div><div class="jurAbsatz">(2) Der Wehrbeauftragte wird auf Weisung des Bundestages oder des Verteidigungsausschusses zur Pr&#252;fung bestimmter Vorg&#228;nge t&#228;tig. Eine Weisung kann nur erteilt werden, wenn der Verteidigungsausschu&#223; den Vorgang nicht zum Gegenstand seiner eigenen Beratung macht. Der Wehrbeauftragte kann bei dem Verteidigungsausschu&#223; um eine Weisung zur Pr&#252;fung bestimmter Vorg&#228;nge nachsuchen.</div><div class="jurAbsatz">(3) Der Wehrbeauftragte wird nach pflichtgem&#228;&#223;em Ermessen auf Grund eigener Entscheidung t&#228;tig, wenn ihm bei Wahrnehmung seines Rechts aus &#167; 3 Nr. 4, durch Mitteilung von Mitgliedern des Bundestages, durch Eingaben nach &#167; 7 oder auf andere Weise Umst&#228;nde bekannt werden, die auf eine Verletzung der Grundrechte der Soldaten oder der Grunds&#228;tze der Inneren F&#252;hrung schlie&#223;en lassen. Ein T&#228;tigwerden des Wehrbeauftragten nach Satz 1 unterbleibt, soweit der Verteidigungsausschu&#223; den Vorgang zum Gegenstand seiner eigenen Beratung gemacht hat.</div></div></div></div></div><div class="jnnorm" id="BJNR006520957BJNE000202306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006520957BJNE000202306"/><a href="index-2.html#BJNR006520957BJNE000202306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Berichtspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Wehrbeauftragte erstattet f&#252;r das Kalenderjahr dem Bundestag einen schriftlichen Gesamtbericht (Jahresbericht).</div><div class="jurAbsatz">(2) Er kann jederzeit dem Bundestag oder dem Verteidigungsausschu&#223; Einzelberichte vorlegen.</div><div class="jurAbsatz">(3) Wird der Wehrbeauftragte auf Weisung t&#228;tig, so hat er &#252;ber das Ergebnis seiner Pr&#252;fung auf Verlangen einen Einzelbericht zu erstatten.</div></div></div></div></div><div class="jnnorm" id="BJNR006520957BJNE000304310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006520957BJNE000304310"/><a href="index-2.html#BJNR006520957BJNE000304310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Amtsbefugnisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Wehrbeauftragte hat in Erf&#252;llung der ihm &#252;bertragenen Aufgaben die folgenden Befugnisse: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Er kann vom Bundesminister der Verteidigung und allen diesem unterstellten Dienststellen und Personen Auskunft und Akteneinsicht verlangen. Diese Rechte k&#246;nnen ihm nur verweigert werden, soweit zwingende Geheimhaltungsgr&#252;nde entgegenstehen. Die Entscheidung &#252;ber die Verweigerung trifft der Bundesminister der Verteidigung selber oder sein st&#228;ndiger Stellvertreter im Amt; er hat sie vor dem Verteidigungsausschu&#223; zu vertreten. Auf Grund einer Weisung nach &#167; 1 Abs. 2 und bei einer Eingabe, der eine Beschwer des Einsenders zugrunde liegt, ist der Wehrbeauftragte berechtigt, den Einsender sowie Zeugen und Sachverst&#228;ndige anzuh&#246;ren. Diese erhalten eine Entsch&#228;digung oder Verg&#252;tung nach dem Justizverg&#252;tungs- und -entsch&#228;digungsgesetz.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Er kann den zust&#228;ndigen Stellen Gelegenheit zur Regelung einer Angelegenheit geben.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Er kann einen Vorgang der f&#252;r die Einleitung des Straf- oder Disziplinarverfahrens zust&#228;ndigen Stelle zuleiten.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Er kann jederzeit alle Truppenteile, St&#228;be, Dienststellen und Beh&#246;rden der Bundeswehr und ihre Einrichtungen auch ohne vorherige Anmeldung besuchen. Dieses Recht steht dem Wehrbeauftragten ausschlie&#223;lich pers&#246;nlich zu. Die S&#228;tze 2 und 3 aus Nummer 1 finden entsprechende Anwendung.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Er kann vom Bundesminister der Verteidigung zusammenfassende Berichte &#252;ber die Aus&#252;bung der Disziplinarbefugnis in den Streitkr&#228;ften und von den zust&#228;ndigen Bundes- und Landesbeh&#246;rden statistische Berichte &#252;ber die Aus&#252;bung der Strafrechtspflege anfordern, soweit dadurch die Streitkr&#228;fte oder ihre Soldaten ber&#252;hrt werden.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Er kann in Strafverfahren und gerichtlichen Disziplinarverfahren den Verhandlungen der Gerichte beiwohnen, auch soweit die &#214;ffentlichkeit ausgeschlossen ist. Er hat im gleichen Umfang wie der Anklagevertreter und der Vertreter der Einleitungsbeh&#246;rde das Recht, die Akten einzusehen. Die Befugnis aus Satz 1 steht ihm auch in Antrags- und Beschwerdeverfahren nach der Wehrdisziplinarordnung und der Wehrbeschwerdeordnung vor den Wehrdienstgerichten sowie in Verfahren vor den Gerichten der Verwaltungsgerichtsbarkeit, die mit seinem Aufgabenbereich zusammenh&#228;ngen, zu; in diesen Verfahren hat er das Recht zur Akteneinsicht wie ein Verfahrensbeteiligter.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR006520957BJNE000402306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006520957BJNE000402306"/><a href="index-2.html#BJNR006520957BJNE000402306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Amtshilfe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Gerichte und Verwaltungsbeh&#246;rden des Bundes, der L&#228;nder und der Gemeinden sind verpflichtet, dem Wehrbeauftragten bei der Durchf&#252;hrung der erforderlichen Erhebungen Amtshilfe zu leisten.</div></div></div></div></div><div class="jnnorm" id="BJNR006520957BJNE000502306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006520957BJNE000502306"/><a href="index-2.html#BJNR006520957BJNE000502306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Allgemeine Richtlinien, Weisungsfreiheit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bundestag und der Verteidigungsausschu&#223; k&#246;nnen allgemeine Richtlinien f&#252;r die Arbeit des Wehrbeauftragten erlassen.</div><div class="jurAbsatz">(2) Der Wehrbeauftragte ist - unbeschadet des &#167; 1 Abs. 2 - von Weisungen frei.</div></div></div></div></div><div class="jnnorm" id="BJNR006520957BJNE000602306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006520957BJNE000602306"/><a href="index-2.html#BJNR006520957BJNE000602306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Anwesenheitspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag und der Verteidigungsausschu&#223; k&#246;nnen jederzeit die Anwesenheit des Wehrbeauftragten verlangen.</div></div></div></div></div><div class="jnnorm" id="BJNR006520957BJNE000702306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006520957BJNE000702306"/><a href="index-2.html#BJNR006520957BJNE000702306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Eingaberecht des Soldaten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Jeder Soldat hat das Recht, sich einzeln ohne Einhaltung des Dienstwegs unmittelbar an den Wehrbeauftragten zu wenden. Wegen der Tatsache der Anrufung des Wehrbeauftragten darf er nicht dienstlich gema&#223;regelt oder benachteiligt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR006520957BJNE000802306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006520957BJNE000802306"/><a href="index-2.html#BJNR006520957BJNE000802306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Anonyme Eingaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Anonyme Eingaben werden nicht bearbeitet.</div></div></div></div></div><div class="jnnorm" id="BJNR006520957BJNE000902306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006520957BJNE000902306"/><a href="index-2.html#BJNR006520957BJNE000902306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Vertraulichkeit der Eingaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird der Wehrbeauftragte auf Grund einer Eingabe t&#228;tig, so steht es in seinem Ermessen, die Tatsache der Eingabe und den Namen des Einsenders bekanntzugeben. Er soll von der Bekanntgabe absehen, wenn der Einsender es w&#252;nscht und der Erf&#252;llung des Wunsches keine Rechtspflichten entgegenstehen.</div></div></div></div></div><div class="jnnorm" id="BJNR006520957BJNE001002306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006520957BJNE001002306"/><a href="index-2.html#BJNR006520957BJNE001002306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Verschwiegenheitspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Wehrbeauftragte ist auch nach Beendigung seines Amtsverh&#228;ltnisses verpflichtet, &#252;ber die ihm amtlich bekanntgewordenen Angelegenheiten Verschwiegenheit zu bewahren. Dies gilt nicht f&#252;r Mitteilungen im dienstlichen Verkehr oder &#252;ber Tatsachen, die offenkundig sind oder ihrer Bedeutung nach keiner Geheimhaltung bed&#252;rfen.</div><div class="jurAbsatz">(2) Der Wehrbeauftragte darf, auch wenn er nicht mehr im Amt ist, &#252;ber solche Angelegenheiten ohne Genehmigung weder vor Gericht noch au&#223;ergerichtlich aussagen oder Erkl&#228;rungen abgeben. Die Genehmigung erteilt der Pr&#228;sident des Bundestages im Einvernehmen mit dem Verteidigungsausschu&#223;.</div><div class="jurAbsatz">(3) Die Genehmigung, als Zeuge auszusagen, darf nur versagt werden, wenn die Aussage dem Wohl des Bundes oder eines deutschen Landes Nachteile bereiten oder die Erf&#252;llung &#246;ffentlicher Aufgaben ernstlich gef&#228;hrden oder erheblich erschweren w&#252;rde.</div><div class="jurAbsatz">(4) Unber&#252;hrt bleibt die gesetzlich begr&#252;ndete Pflicht, Straftaten anzuzeigen und bei Gef&#228;hrdung der freiheitlichen demokratischen Grundordnung f&#252;r deren Erhaltung einzutreten.</div></div></div></div></div><div class="jnnorm" id="BJNR006520957BJNE001102306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006520957BJNE001102306"/><a href="index-2.html#BJNR006520957BJNE001102306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR006520957BJNE001202306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006520957BJNE001202306"/><a href="index-2.html#BJNR006520957BJNE001202306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Unterrichtungspflichten durch Bundes- und L&#228;nderbeh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Justiz- und Verwaltungsbeh&#246;rden des Bundes und der L&#228;nder sind verpflichtet, den Wehrbeauftragten &#252;ber die Einleitung des Verfahrens, die Erhebung der &#246;ffentlichen Klage, die Anordnung der Untersuchung im Disziplinarverfahren und den Ausgang des Verfahrens zu unterrichten, wenn einer dieser Beh&#246;rden die Vorg&#228;nge vom Wehrbeauftragten zugeleitet worden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR006520957BJNE001302306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006520957BJNE001302306"/><a href="index-2.html#BJNR006520957BJNE001302306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Wahl des Wehrbeauftragten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag w&#228;hlt in geheimer Wahl mit der Mehrheit seiner Mitglieder den Wehrbeauftragten. Vorschlagsberechtigt sind der Verteidigungsausschu&#223;, die Fraktionen und so viele Abgeordnete, wie nach der Gesch&#228;ftsordnung der St&#228;rke einer Fraktion entsprechen. Eine Aussprache findet nicht statt.</div></div></div></div></div><div class="jnnorm" id="BJNR006520957BJNE001403305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006520957BJNE001403305"/><a href="index-2.html#BJNR006520957BJNE001403305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">W&#228;hlbarkeit, Amtsdauer, Verbot einer anderen Berufsaus&#252;bung, Eid, Befreiung vom Wehrdienst</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zum Wehrbeauftragten ist jeder/jede Deutsche w&#228;hlbar, der/die das Wahlrecht zum Bundestag besitzt und das 35. Lebensjahr vollendet hat.</div><div class="jurAbsatz">(2) Das Amt des Wehrbeauftragten dauert f&#252;nf Jahre. Wiederwahl ist zul&#228;ssig.</div><div class="jurAbsatz">(3) Der Wehrbeauftragte darf kein anderes besoldetes Amt, kein Gewerbe und keinen Beruf aus&#252;ben und weder der Leitung und dem Aufsichtsrat eines auf Erwerb gerichteten Unternehmens noch einer Regierung oder einer gesetzgebenden K&#246;rperschaft des Bundes oder eines Landes angeh&#246;ren.</div><div class="jurAbsatz">(4) Der Wehrbeauftragte leistet bei der Amts&#252;bernahme vor dem Bundestag den in Artikel 56 des Grundgesetzes vorgesehenen Eid.</div><div class="jurAbsatz">(5) Der Wehrbeauftragte ist f&#252;r die Dauer seines Amtes vom Wehrdienst befreit.</div></div></div></div></div><div class="jnnorm" id="BJNR006520957BJNE001502306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006520957BJNE001502306"/><a href="index-2.html#BJNR006520957BJNE001502306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Rechtsstellung des Wehrbeauftragten, Beginn und Beendigung des Amtsverh&#228;ltnisses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Wehrbeauftragte steht nach Ma&#223;gabe dieses Gesetzes in einem &#246;ffentlich-rechtlichen Amtsverh&#228;ltnis. Der Pr&#228;sident des Bundestages ernennt den Gew&#228;hlten.</div><div class="jurAbsatz">(2) Das Amtsverh&#228;ltnis beginnt mit der Aush&#228;ndigung der Urkunde &#252;ber die Ernennung oder, falls der Eid vorher geleistet worden ist (&#167; 14 Abs. 4), mit der Vereidigung.</div><div class="jurAbsatz">(3) Das Amtsverh&#228;ltnis endet au&#223;er durch Ablauf der Amtszeit nach &#167; 14 Abs. 2 oder durch den Tod <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit der Abberufung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit der Entlassung auf Verlangen.</div></dd></dl></div><div class="jurAbsatz">(4) Der Bundestag kann auf Antrag des Verteidigungsausschusses seinen Pr&#228;sidenten beauftragen, den Wehrbeauftragten abzuberufen. Dieser Beschlu&#223; bedarf der Zustimmung der Mehrheit der Mitglieder des Bundestages.</div><div class="jurAbsatz">(5) Der Wehrbeauftragte kann jederzeit seine Entlassung verlangen. Der Pr&#228;sident des Bundestages spricht die Entlassung aus.</div></div></div></div></div><div class="jnnorm" id="BJNR006520957BJNE001602306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006520957BJNE001602306"/><a href="index-2.html#BJNR006520957BJNE001602306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Sitz des Wehrbeauftragten, Leitender Beamter, Besch&#228;ftigte, Haushalt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Wehrbeauftragte hat seinen Sitz beim Bundestag.</div><div class="jurAbsatz">(2) Den Wehrbeauftragten unterst&#252;tzt ein Leitender Beamter. Weitere Besch&#228;ftigte werden dem Wehrbeauftragten f&#252;r die Erf&#252;llung seiner Aufgaben beigegeben. Die Beamten beim Wehrbeauftragten sind Bundestagsbeamte nach &#167; 176 des Bundesbeamtengesetzes in der Fassung der Bekanntmachung vom 3. Januar 1977 (BGBl. I S. 1, 795, 842), zuletzt ge&#228;ndert durch &#167; 27 des Gesetzes vom 26. Juni 1981 (BGBl. I S. 553). Der Wehrbeauftragte ist Vorgesetzter der ihm beigegebenen Besch&#228;ftigten.</div><div class="jurAbsatz">(3) Die dem Wehrbeauftragten f&#252;r die Erf&#252;llung seiner Aufgaben zur Verf&#252;gung zu stellende notwendige Personal- und Sachausstattung ist im Einzelplan des Bundestages in einem eigenen Kapitel auszuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR006520957BJNE001702306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006520957BJNE001702306"/><a href="index-2.html#BJNR006520957BJNE001702306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Vertretung des Wehrbeauftragten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Leitende Beamte nimmt die Rechte des Wehrbeauftragten mit Ausnahme des Rechts nach &#167; 3 Nr. 4 bei Verhinderung und nach Beendigung des Amtsverh&#228;ltnisses des Wehrbeauftragten bis zum Beginn des Amtsverh&#228;ltnisses eines Nachfolgers wahr. &#167; 5 Abs. 2 findet entsprechende Anwendung.</div><div class="jurAbsatz">(2) Ist der Wehrbeauftragte l&#228;nger als drei Monate verhindert, sein Amt auszu&#252;ben, oder sind nach Beendigung des Amtsverh&#228;ltnisses des Wehrbeauftragten mehr als drei Monate verstrichen, ohne da&#223; das Amtsverh&#228;ltnis eines Nachfolgers begonnen hat, so kann der Verteidigungsausschu&#223; den Leitenden Beamten erm&#228;chtigen, das Recht aus &#167; 3 Nr. 4 wahrzunehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR006520957BJNE001808377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006520957BJNE001808377"/><a href="index-2.html#BJNR006520957BJNE001808377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Amtsbez&#252;ge, Versorgung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Wehrbeauftragte erh&#228;lt vom Beginn des Kalendermonats an, in dem das Amtsverh&#228;ltnis beginnt, bis zum Schlu&#223; des Kalendermonats, in dem das Amtsverh&#228;ltnis endet, Amtsbez&#252;ge. &#167; 11 Abs. 1 Buchstaben a und b des Bundesministergesetzes ist mit der Ma&#223;gabe entsprechend anzuwenden, da&#223; das Amtsgehalt und der Ortszuschlag 75 vom Hundert des Amtsgehaltes und des Ortszuschlages eines Bundesministers betragen. Die Amtsbez&#252;ge werden monatlich im voraus gezahlt.</div><div class="jurAbsatz">(1a) (weggefallen)</div><div class="jurAbsatz">(2) Im &#252;brigen werden &#167; 11 Abs. 2 und 4, &#167; 12 Abs. 6 und die &#167;&#167; 13 bis 20 und 21a des Bundesministergesetzes entsprechend angewandt mit der Ma&#223;gabe, da&#223; an die Stelle der vierj&#228;hrigen Amtszeit (&#167; 15 Abs. 1 des Bundesministergesetzes) eine f&#252;nfj&#228;hrige Amtszeit tritt. Satz 1 gilt f&#252;r einen Berufssoldaten oder Soldaten auf Zeit, der zum Wehrbeauftragten ernannt worden ist, entsprechend mit der Ma&#223;gabe, da&#223; f&#252;r Soldaten auf Zeit bei Anwendung des &#167; 18 Abs. 2 des Bundesministergesetzes an die Stelle des Eintritts in den Ruhestand die Beendigung des Dienstverh&#228;ltnisses tritt.</div><div class="jurAbsatz">(3) Die Vorschriften des Bundesreisekostengesetzes in der Fassung der Bekanntmachung vom 13. November 1973 (BGBl. I S. 1621), zuletzt ge&#228;ndert durch die Verordnung vom 31. Mai 1979 (BGBl. I S. 618), der h&#246;chsten Reisekostenstufe und des Bundesumzugskostengesetzes in der Fassung der Bekanntmachung vom 13. November 1973 (BGBl. I S. 1628), zuletzt ge&#228;ndert durch Artikel VII des Gesetzes vom 20. Dezember 1974 (BGBl. I S. 3716), f&#252;r die infolge der Ernennung und Beendigung des Amtsverh&#228;ltnisses erforderlich werdenden Umz&#252;ge sind entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR006520957BJNE001901306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006520957BJNE001901306"/><a href="index-2.html#BJNR006520957BJNE001901306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR006520957BJNE002002306" title="Einzelnorm"><div class="jnheader"> <a name="BJNR006520957BJNE002002306"/><a href="index-2.html#BJNR006520957BJNE002002306">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(Inkrafttreten)</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
