<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>WoStatG - Gesetz über gebäude- und wohnungsstatistische Erhebungen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR033700993" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber geb&#228;ude- und wohnungsstatistische Erhebungen</span> <span class="jnkurzueamtabk"> (Wohnungsstatistikgesetz - WoStatG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>WoStatG</p><p>Ausfertigungsdatum: 18.03.1993</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Wohnungsstatistikgesetz vom 18. M&#228;rz 1993 (BGBl. I S. 337)"</p></div>
<div class="jnfussnote" id="BJNR033700993_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab: 28. 3.1993 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR033700993BJNE000100307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR033700993BJNE000100307"/><a href="index-2.html#BJNR033700993BJNE000100307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR033700993BJNE000200307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR033700993BJNE000200307"/><a href="index-2.html#BJNR033700993BJNE000200307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anordnung als Bundesstatistik, Erhebungsart</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#220;ber Geb&#228;ude und Wohnungen sowie die Wohnsituation der Haushalte werden nach Ma&#223;gabe dieses Gesetzes folgende Bundesstatistiken durchgef&#252;hrt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Geb&#228;ude- und Wohnungsz&#228;hlung fl&#228;chendeckend in dem in Artikel 3 des Einigungsvertrages genannten Gebiet;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Geb&#228;ude- und Wohnungsstichprobe im gesamten Bundesgebiet auf repr&#228;sentativer Grundlage mit einem Auswahlsatz von 1 vom Hundert der Wohnungen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR033700993BJNE000300307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR033700993BJNE000300307"/><a href="index-2.html#BJNR033700993BJNE000300307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Erhebungseinheiten und Stichprobenauswahl</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erhebungseinheiten f&#252;r die Erhebung nach &#167; 1 Nr. 1 sind Geb&#228;ude mit Wohnraum und bewohnte Unterk&#252;nfte sowie Wohnungen.</div><div class="jurAbsatz">(2) Erhebungseinheiten f&#252;r die Erhebung nach &#167; 1 Nr. 2 sind Geb&#228;ude mit Wohnraum und bewohnte Unterk&#252;nfte einschlie&#223;lich der zugeh&#246;rigen Grundst&#252;cke sowie Wohnungen und die darin wohnenden Haushalte. Einen Haushalt bilden alle Personen, die gemeinsam wohnen und wirtschaften. Wer allein wirtschaftet, bildet einen eigenen Haushalt. Personen mit mehreren Wohnungen werden in jeder Wohnung einem Haushalt zugeordnet.</div><div class="jurAbsatz">(3) Aus den Geb&#228;uden mit Wohnraum und den bewohnten Unterk&#252;nften werden Auswahlbezirke gebildet, deren Gr&#246;&#223;e sich nach der Zahl der Wohnungen und Personen richtet. Aus diesen wird eine Zufallsauswahl getroffen. In den ausgew&#228;hlten Bezirken werden alle Erhebungseinheiten erfa&#223;t.</div></div></div></div></div><div class="jnnorm" id="BJNR033700993BJNE000400307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR033700993BJNE000400307"/><a href="index-2.html#BJNR033700993BJNE000400307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Berichtszeitpunkt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Erhebung nach &#167; 1 Nr. 1 wird nach dem Stand vom 30. September 1995 durchgef&#252;hrt. Mit der Erhebung kann bis zu sechs Monaten vor dem Erhebungsstichtag begonnen werden.</div><div class="jurAbsatz">(2) Die Erhebung nach &#167; 1 Nr. 2 wird nach dem Stand vom 30. September 1993 durchgef&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR033700993BJNE000500307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR033700993BJNE000500307"/><a href="index-2.html#BJNR033700993BJNE000500307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Erhebungsmerkmale</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erhebungsmerkmale der Erhebung nach &#167; 1 Nr. 1 sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den Geb&#228;uden:</div><div>Gemeinde, Ortsteil oder Stadtbezirk; Art des Geb&#228;udes (Wohngeb&#228;ude, sonstiges Geb&#228;ude mit Wohnraum, Wohnheim mit Art der Nutzung, bewohnte Unterkunft); Baujahr; Zahl der Geschosse und Wohnungen im Geb&#228;ude; Eigent&#252;mer, Erbbauberechtigte, Verf&#252;gungs- oder Nutzungsberechtigte nach Personen oder Personengemeinschaften, Gemeinschaft von Wohnungseigent&#252;mern, Wohnungsunternehmen und sonstige Eigent&#252;mer nach Eigent&#252;mergruppen; R&#252;ck&#252;bertragungsanspr&#252;che; Bauweise (traditionell, Montagebauweise); Erhaltungszustand von Bauteilen des Geb&#228;udes nach Augenschein: Sockel des Geb&#228;udes, Au&#223;enw&#228;nde, Treppenanlage, Dachkonstruktion, Dachdeckung und Entw&#228;sserung, Schornstein; Abwasserentsorgung; Art der Beheizung mit Energieart; Eigentumsform am 2. Oktober 1990 (volkseigen, genossenschaftlich, privat);</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den Wohnungen:</div><div>Nutzung der Wohnung durch den Eigent&#252;mer, Nutzung durch Angeh&#246;rige ausl&#228;ndischer Streitkr&#228;fte, diplomatischer oder berufskonsularischer Vertretungen; Nutzung als Freizeit-/Ferienwohnung; Ausstattung der Wohnung mit K&#252;che, Kochnische, Bad oder Dusche und WC; Fl&#228;che der gesamten Wohnung, Zahl der R&#228;ume mit sechs und mehr Quadratmetern; Belegungsbindung; F&#246;rderung der Wohnung mit Mitteln des sozialen Wohnungsbaus; Leerstehen mit Grund und Dauer des Leerstehens der Wohnung.</div></dd></dl></div><div class="jurAbsatz">(2) Erhebungsmerkmale der Erhebung nach &#167; 1 Nr. 2 sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den Geb&#228;uden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gemeinde, Gemeindeteil; Art des Geb&#228;udes (Wohngeb&#228;ude, sonstiges Geb&#228;ude mit Wohnraum, Wohnheim, bewohnte Unterkunft); Zugeh&#246;rigkeit zu einem haupt- oder nebenberuflich gef&#252;hrten landwirtschaftlichen Betrieb; Baujahr; Zahl der Geschosse; Fl&#228;che f&#252;r Wohn- und Nichtwohnzwecke, bei Nichtwohnzwecken Art der Nutzung; Belegungsbindung (nur in dem in Artikel 3 des Einigungsvertrages genannten Gebiet), F&#246;rderung mit Mitteln des sozialen Wohnungsbaus, Ausstattung mit alters- und behindertengerechten Einrichtungen; Zahl der Wohnungen mit Art der Nutzung; Zu- und Abnahme der Zahl der Wohnungen im Geb&#228;ude seit 1987;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eigent&#252;mer oder Erbbauberechtigte und Verf&#252;gungs- oder Nutzungsberechtigte nach Personen oder Personengemeinschaften, Gemeinschaft von Wohnungseigent&#252;mern, Wohnungsunternehmen und sonstige Eigent&#252;mer nach Eigent&#252;mergruppen, bei Einzelpersonen und Ehepaaren auch Berufst&#228;tigkeit oder Art des &#252;berwiegenden Lebensunterhalts; Jahr und Art des Erwerbs; bei nachtr&#228;glicher Umwandlung nach dem Wohnungseigentumsgesetz: Jahr der Eintragung in das Grundbuch;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art der Beheizung mit Energieart; bei zentral beheizten Wohngeb&#228;uden auch durchschnittlicher Jahresenergieverbrauch, Alter, Material, Lage und Volumen der &#214;ltanks, Baujahr des Heizkessels, zentrale au&#223;entemperaturabh&#228;ngige automatische Regelung; zentrale Warmwasserversorgung mit Energieart;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Wohngeb&#228;uden: durchgef&#252;hrte bau- oder wohntechnische Ver&#228;nderungen innerhalb der letzten zehn Jahre am Geb&#228;ude und in den Wohnungen; notwendige Modernisierungs- und Instandsetzungsma&#223;nahmen;</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fl&#228;che des zugeh&#246;rigen Grundst&#252;cks nach Nutzungsarten; im Grundbuch eingetragenes Erbbaurecht sowie (nur in dem in Artikel 3 des Einigungsvertrages genannten Gebiet) bestehende Nutzungsrechte;</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Nutzung durch Angeh&#246;rige ausl&#228;ndischer Streitkr&#228;fte, diplomatischer oder berufskonsularischer Vertretungen nur: Zahl der Wohnungen, Zahl der R&#228;ume mit sechs und mehr Quadratmetern;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den Wohnungen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nutzung der Wohnung durch den Eigent&#252;mer, Hauptmieter, Untermieter, privatrechtliche Nutzung durch Angeh&#246;rige ausl&#228;ndischer Streitkr&#228;fte, diplomatischer oder berufskonsularischer Vertretungen; bei selbstbewohnten Eigentumswohnungen: Jahr und Art des Erwerbs; bei Eigent&#252;mern und Hauptmietern: Fl&#228;che der Wohnung, Zahl der R&#228;ume mit sechs und mehr Quadratmetern und darunter Zahl der untervermieteten oder gewerblich genutzten R&#228;ume, Zahl und Fl&#228;che der als Kinderzimmer genutzten R&#228;ume, Nutzung als Haupt-, Zweit- oder Ferienwohnung; bei Haupt- oder Zweitwohnung: Ausstattung, Art der Beheizung und Warmwasserversorgung mit Energieart, Thermostatventile, Vorhandensein von Abstellr&#228;umen, Zahl der Personenkraftwagen-Abstellpl&#228;tze mit Lage; Entfernung zu &#246;ffentlichen Verkehrsmitteln, Versorgungseinrichtungen, Gemeinschaftsanlagen, Frei- und Gr&#252;nfl&#228;chen in Fu&#223;minuten; Fahrh&#228;ufigkeit der &#246;ffentlichen Verkehrsmittel; Belastung durch Luftverunreinigung und L&#228;rm;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei vermieteten Wohnungen:</div><div>Nutzung als Dienst-, Werks-, Berufs- oder Gesch&#228;ftsmietwohnung; H&#246;he der monatlichen Miete und anteiligen Betriebs- und Nebenkosten; Erm&#228;&#223;igung der Miete; Mieterh&#246;hung in den letzten drei Jahren mit Grund; Belegungsbindung (nur in dem in Artikel 3 des Einigungsvertrages genannten Gebiet); F&#246;rderung der Wohnung mit Mitteln des sozialen Wohnungsbaus; Wohnungsmodernisierungen mit Zustimmung des Vermieters in den letzten drei Jahren;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leerstehen mit Grund und Dauer des Leerstehens der Wohnung;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den Haushalten:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r jedes Haushaltsmitglied Geburtsjahr, Geschlecht, Familienstand, Stellung im Beruf oder Art des &#252;berwiegenden Lebensunterhalts, Zugeh&#246;rigkeit zur Wohnung und zum Haushalt, Zugeh&#246;rigkeit zur Familie oder Wohngemeinschaft; Ehegatte, Art der Verwandtschaft der Familienmitglieder; Staatsangeh&#246;rigkeit;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r jedes Haushaltsmitglied H&#246;he des monatlichen Nettoeinkommens nach Einkommensklassen in einer Staffelung von mindestens 200 Deutsche Mark;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahl der Umz&#252;ge in den letzten zehn Jahren; Jahr und Anla&#223; des Einzugs; Wohnverh&#228;ltnisse in der vorherigen Wohnung sowie Lage der vorherigen zur jetzigen Wohnung; Zeitpunkt und Anla&#223; der erstmaligen Gew&#228;hrung sowie Betrag des derzeitigen monatlichen Wohngeldes; Erwerbsabsichten von selbstgenutztem Wohneigentum im Geltungsbereich dieses Gesetzes mit Art des Objekts.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR033700993BJNE000600307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR033700993BJNE000600307"/><a href="index-2.html#BJNR033700993BJNE000600307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Hilfsmerkmale</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Hilfsmerkmale sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift der Auskunftspflichtigen und der nicht auskunftspflichtigen Haushaltsmitglieder,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stra&#223;e und Hausnummer des Geb&#228;udes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lage der Wohnung im Geb&#228;ude,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Telefonnummer der f&#252;r R&#252;ckfragen zur Verf&#252;gung stehenden Personen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR033700993BJNE000700307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR033700993BJNE000700307"/><a href="index-2.html#BJNR033700993BJNE000700307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Erhebungsstellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Durchf&#252;hrung der Erhebung nach &#167; 1 Nr. 1 werden Erhebungsstellen eingerichtet. Sie sind r&#228;umlich, organisatorisch und personell von anderen Verwaltungsstellen zu trennen. Nach &#167; 16 Abs. 5 des Bundesstatistikgesetzes von anderen Verwaltungsstellen getrennte Statistikstellen d&#252;rfen die Aufgaben der Erhebungsstellen wahrnehmen. Es ist sicherzustellen, da&#223; die Angaben in den Erhebungsvordrucken nicht f&#252;r andere Aufgaben verwendet werden.</div><div class="jurAbsatz">(2) Die in den Erhebungsstellen t&#228;tigen Personen d&#252;rfen die aus ihrer T&#228;tigkeit gewonnenen Erkenntnisse &#252;ber Auskunftspflichtige nicht in anderen Verfahren oder f&#252;r andere Zwecke verwenden. Sie sind auf die Wahrung des Statistikgeheimnisses und zur Geheimhaltung auch solcher Erkenntnisse &#252;ber Auskunftspflichtige schriftlich zu verpflichten, die gelegentlich ihrer T&#228;tigkeit gewonnen werden. Die Verpflichtung gilt auch nach Beendigung der T&#228;tigkeit in den Erhebungsstellen.</div><div class="jurAbsatz">(3) Die Bestimmung der Erhebungsstellen und das N&#228;here zur Ausf&#252;hrung des Absatzes 1 obliegt den L&#228;ndern. Sie k&#246;nnen die Aufgaben der Erhebungsstellen auf die Gemeinden und Gemeindeverb&#228;nde &#252;bertragen. Die Regelungen k&#246;nnen durch Rechtsverordnung der Landesregierung getroffen werden.</div><div class="jurAbsatz">(4) Erhebungsstellen f&#252;r die Erhebung nach &#167; 1 Nr. 2 sind die statistischen &#196;mter der L&#228;nder. Sie d&#252;rfen zur Bildung von Auswahlbezirken f&#252;r die Erhebung nach &#167; 1 Nr. 2 aus dem Bev&#246;lkerungsregister Statistik die Zahl der Haushalte und Personen, gegliedert nach Gemeinde, Stra&#223;e und Hausnummer, verarbeiten und nutzen.</div></div></div></div></div><div class="jnnorm" id="BJNR033700993BJNE000800307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR033700993BJNE000800307"/><a href="index-2.html#BJNR033700993BJNE000800307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Erhebungsbeauftragte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Erhebungen nach &#167; 1 k&#246;nnen ehrenamtliche Erhebungsbeauftragte eingesetzt werden. Sie sind von den Erhebungsstellen auszuw&#228;hlen und zu bestellen. Sie d&#252;rfen nicht in der unmittelbaren N&#228;he ihrer Wohnung eingesetzt werden (Nachbarschaft). Die Erhebungsbeauftragten sind berechtigt, in die Erhebungsvordrucke die Angaben nach &#167; 5, die Zahl und das Leerstehen der Wohnungen im Geb&#228;ude sowie die Nutzung durch Angeh&#246;rige ausl&#228;ndischer Streitkr&#228;fte, diplomatischer oder berufskonsularischer Vertretungen selbst einzutragen. Sie sind au&#223;erdem berechtigt, bei der Erhebung nach &#167; 1 Nr. 2 die Zahl der Haushalte in der Wohnung und die Personen im Haushalt selbst einzutragen. Dies gilt auch f&#252;r weitere Eintragungen in die Erhebungsvordrucke, soweit die Auskunftspflichtigen einverstanden sind. &#167; 14 des Bundesstatistikgesetzes bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Zur &#220;bernahme der T&#228;tigkeit als Erhebungsbeauftragter f&#252;r die Erhebung nach &#167; 1 Nr. 1 ist jeder Deutsche in dem in Artikel 3 des Einigungsvertrages genannten Gebiet und Berlin-West vom vollendeten 18. bis zum vollendeten 65. Lebensjahr verpflichtet. Zu befreien ist, wem eine solche T&#228;tigkeit aus gesundheitlichen oder anderen wichtigen Gr&#252;nden nicht zugemutet werden kann.</div><div class="jurAbsatz">(3) Bund, L&#228;nder, Gemeinden, Gemeindeverb&#228;nde und sonstige juristische Personen des &#246;ffentlichen Rechts sind verpflichtet, f&#252;r die Erhebung nach &#167; 1 Nr. 1 den Erhebungsstellen auf Anforderung Bedienstete zu benennen und f&#252;r die T&#228;tigkeit als Erhebungsbeauftragte freizustellen; lebenswichtige T&#228;tigkeiten &#246;ffentlicher Dienste d&#252;rfen nicht unterbrochen werden.</div><div class="jurAbsatz">(4) Die Erhebungsstellen zahlen den Erhebungsbeauftragten f&#252;r die ehrenamtliche T&#228;tigkeit eine Entsch&#228;digung, die als steuerfreie Aufwandsentsch&#228;digung im Sinne des &#167; 3 Nr. 12 Satz 2 des Einkommensteuergesetzes gilt.</div><div class="jurAbsatz">(5) Soweit zur Vorbereitung und Durchf&#252;hrung der Erhebungen nach &#167; 1 Ma&#223;nahmen gem&#228;&#223; &#167; 6 Bundesstatistikgesetz durchgef&#252;hrt werden, k&#246;nnen ebenfalls Erhebungsbeauftragte eingesetzt werden. Abs&#228;tze 1 und 4 gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR033700993BJNE000900307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR033700993BJNE000900307"/><a href="index-2.html#BJNR033700993BJNE000900307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Daten&#252;bermittlung an die Erhebungsstellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die f&#252;r die Grundsteuer zust&#228;ndigen Stellen der Gemeinden oder die f&#252;r die Geb&#228;udebrandversicherung zust&#228;ndigen juristischen Personen des &#246;ffentlichen Rechts sowie die f&#252;r die F&#252;hrung des Grundbuchs zust&#228;ndigen Stellen teilen den Erhebungsstellen auf Anforderung Vor- und Familiennamen oder Bezeichnung sowie Anschrift der Eigent&#252;mer, Erbbauberechtigten, Verwalter, Verf&#252;gungs- oder Nutzungsberechtigten der in die Erhebung einbezogenen Grundst&#252;cke, Geb&#228;ude und Wohnungen sowie Gemeinde, Stra&#223;e, Hausnummer der Erhebungseinheiten mit.</div><div class="jurAbsatz">(2) Die &#196;mter f&#252;r offene Verm&#246;gensfragen, die kommunalen Wohnungsverwaltungen, Wohnungsbaugesellschaften und -genossenschaften teilen den statistischen &#196;mtern der L&#228;nder oder den Erhebungsstellen auf Anforderung die Anschriften der Eigent&#252;mer mit, die ab dem 1. Januar 1990 Geb&#228;ude erworben haben oder denen Geb&#228;ude r&#252;ck&#252;bertragen worden sind.</div><div class="jurAbsatz">(3) Die Einwohnermeldebeh&#246;rden teilen f&#252;r die Erhebung nach &#167; 1 Nr. 1 den Erhebungsstellen auf Anforderung je Geb&#228;ude die Zahl der Personen sowie Stra&#223;e und Hausnummer zur Bildung von Z&#228;hlbezirken mit.</div><div class="jurAbsatz">(4) Die nach den Abs&#228;tzen 1 bis 3 an die Erhebungsstellen &#252;bermittelten Datentr&#228;ger sind an die statistischen &#196;mter der L&#228;nder weiterzuleiten und dort zum fr&#252;hestm&#246;glichen Zeitpunkt, sp&#228;testens jedoch zwei Jahre nach dem in &#167; 3 Abs. 1 genannten Zeitraum zu l&#246;schen.</div></div></div></div></div><div class="jnnorm" id="BJNR033700993BJNE001000307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR033700993BJNE001000307"/><a href="index-2.html#BJNR033700993BJNE001000307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Auskunftspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Erhebungen nach diesem Gesetz besteht Auskunftspflicht.</div><div class="jurAbsatz">(2) Auskunftspflichtige sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Merkmalen nach &#167; 4 Abs. 1, 2 Nr. 1 und Abs. 2 Nr. 2 Buchstabe c die Eigent&#252;mer und Verwalter oder Erbbauberechtigten, Verf&#252;gungs- oder Nutzungsberechtigten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Merkmalen nach &#167; 4 Abs. 2 Nr. 2 Buchstabe a und b die Wohnungsinhaber, ersatzweise die nach Nummer 1 Auskunftspflichtigen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Merkmalen nach &#167; 4 Abs. 2 Nr. 3 alle Vollj&#228;hrigen oder einen eigenen Haushalt f&#252;hrenden Minderj&#228;hrigen, auch f&#252;r minderj&#228;hrige Haushaltsmitglieder. F&#252;r vollj&#228;hrige Haushaltsmitglieder, die wegen einer Behinderung selbst nicht Auskunft geben k&#246;nnen, ist jedes andere auskunftspflichtige Haushaltsmitglied auskunftspflichtig. Die Auskunftspflicht f&#252;r andere Haushaltsmitglieder erstreckt sich auf die Sachverhalte, die dem Auskunftspflichtigen bekannt sind. Sie entf&#228;llt, wenn die Ausk&#252;nfte durch eine Vertrauensperson erteilt werden. Der Auskunftspflichtige kann die in den Erhebungsvordrucken enthaltenen Fragen gemeinsam mit anderen Haushaltsmitgliedern oder f&#252;r sich allein beantworten;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Merkmalen nach &#167; 5 die Auskunftspflichtigen nach Nummern 1 bis 3. Diese Angaben sind von den angetroffenen Auskunftspflichtigen nach Nummer 3 auch f&#252;r andere Personen derselben Wohnung sowie f&#252;r die Auskunftspflichtigen nach Nummer 1 mitzuteilen.</div></dd></dl></div><div class="jurAbsatz">(3) Die Angaben zu den Merkmalen nach &#167; 4 Abs. 1, 2 Nr. 1 und 2 Buchstabe c sowie nach &#167; 5 Nr. 1, 2 und 4 k&#246;nnen ersatzweise freiwillig durch einen Mieter erteilt werden.</div><div class="jurAbsatz">(4) Die Angaben zu &#167; 4 Abs. 2 Nr. 1 Buchstabe d, Nr. 3 Buchstabe c und &#167; 5 Nr. 4 sind freiwillig.</div></div></div></div></div><div class="jnnorm" id="BJNR033700993BJNE001100307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR033700993BJNE001100307"/><a href="index-2.html#BJNR033700993BJNE001100307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Art der Auskunftserteilung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die in den Erhebungsvordrucken enthaltenen Fragen k&#246;nnen m&#252;ndlich gegen&#252;ber dem Erhebungsbeauftragten oder schriftlich beantwortet werden. Die Angaben zu den Merkmalen nach &#167; 5 Nr. 1 bis 3, die Zahl der Haushalte in der Wohnung und die Zahl der Personen im Haushalt sind auf Verlangen der Erhebungsbeauftragten m&#252;ndlich mitzuteilen.</div><div class="jurAbsatz">(2) Bei schriftlicher Auskunftserteilung sind die ausgef&#252;llten Erhebungsvordrucke <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unverz&#252;glich dem Erhebungsbeauftragten auszuh&#228;ndigen oder in verschlossenem Umschlag zu &#252;bergeben oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerhalb einer Woche bei der Erhebungsstelle abzugeben oder dorthin zu &#252;bersenden.</div></dd></dl>Bei Abgabe in verschlossenem Umschlag sind Name und Anschrift auf dem Umschlag anzugeben.</div></div></div></div></div><div class="jnnorm" id="BJNR033700993BJNE001200307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR033700993BJNE001200307"/><a href="index-2.html#BJNR033700993BJNE001200307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Verwendung von Merkmalen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r ausschlie&#223;lich statistische Zwecke d&#252;rfen den zur Durchf&#252;hrung statistischer Aufgaben zust&#228;ndigen Stellen der Gemeinden und Gemeindeverb&#228;nde Einzelangaben aus der Erhebung nach &#167; 1 Nr. 1 mit Ausnahme der Hilfsmerkmale nach &#167; 5 Nr. 1, 3 und 4 f&#252;r ihren Zust&#228;ndigkeitsbereich &#252;bermittelt werden, soweit die sonstigen Voraussetzungen nach &#167; 16 Abs. 5 des Bundesstatistikgesetzes gegebenen sind. Die &#220;bermittlung der Hilfsmerkmale nach &#167; 5 Nr. 2 erfolgt zur Bildung kleinr&#228;umiger Gliederungssysteme (Blockseiten oder vergleichbare Gebietseinheiten mit mindestens drei Geb&#228;uden). Sie sind zum fr&#252;hestm&#246;glichen Zeitpunkt, sp&#228;testens jedoch vier Jahre nach dem in &#167; 3 Abs. 1 genannten Zeitpunkt zu l&#246;schen.</div><div class="jurAbsatz">(2) Als Grundlage f&#252;r Geb&#228;ude-, Wohnungs- und Bev&#246;lkerungsstichproben, die als Bundesstatistik durchgef&#252;hrt werden, d&#252;rfen die statistischen &#196;mter des Bundes und der L&#228;nder die Art des Geb&#228;udes, Zahl der Geschosse und Wohnungen, gegliedert nach Gemeinde, Stra&#223;e, Hausnummer, zur Ermittlung von Auswahlbezirken im Geltungsbereich dieses Gesetzes nutzen. Der Gesamtumfang der nach mathematischem Zufallsverfahren zu ziehenden Stichproben wird auf 20 vom Hundert der Auswahlbezirke begrenzt; die Merkmale der Stichproben sind gesondert aufzubewahren. Sie sind unverz&#252;glich nach Zweckerf&#252;llung zu l&#246;schen, sp&#228;testens zu dem Zeitpunkt, zu dem entsprechende Auswahlgrundlagen aus einer k&#252;nftigen Z&#228;hlung zur Verf&#252;gung stehen. Die Merkmale f&#252;r die nicht ben&#246;tigten 80 vom Hundert der Auswahlbezirke sind unverz&#252;glich nach Festlegung der Auswahlbezirke nach Satz 1, sp&#228;testens jedoch vier Jahre nach dem in &#167; 3 Abs. 1 genannten Zeitpunkt, zu l&#246;schen.</div></div></div></div></div><div class="jnnorm" id="BJNR033700993BJNE001300307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR033700993BJNE001300307"/><a href="index-2.html#BJNR033700993BJNE001300307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Zusatz- oder Sonderaufbereitungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zusatz- oder Sonderaufbereitungen f&#252;r Bundeszwecke werden in den F&#228;llen vom Statistischen Bundesamt durchgef&#252;hrt, in denen sie nicht von den statistischen &#196;mtern der L&#228;nder innerhalb einer angemessenen Frist selbst vorgenommen werden k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR033700993BJNE001400307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR033700993BJNE001400307"/><a href="index-2.html#BJNR033700993BJNE001400307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am Tage nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
