<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 RVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR078800004BJNE001204125"/><a href="index-2.html#BJNR078800004BJNE001204125">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Vergütung der Rechtsanwältinnen und Rechtsanwälte (Rechtsanwaltsvergütungsgesetz - RVG)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Festsetzung der Verg&#252;tung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit die gesetzliche Verg&#252;tung, eine nach &#167; 42 festgestellte Pauschgeb&#252;hr und die zu ersetzenden Aufwendungen (&#167; 670 des B&#252;rgerlichen Gesetzbuchs) zu den Kosten des gerichtlichen Verfahrens geh&#246;ren, werden sie auf Antrag des Rechtsanwalts oder des Auftraggebers durch das Gericht des ersten Rechtszugs festgesetzt. Getilgte Betr&#228;ge sind abzusetzen.</div><div class="jurAbsatz">(2) Der Antrag ist erst zul&#228;ssig, wenn die Verg&#252;tung f&#228;llig ist. Vor der Festsetzung sind die Beteiligten zu h&#246;ren. Die Vorschriften der jeweiligen Verfahrensordnung &#252;ber das Kostenfestsetzungsverfahren mit Ausnahme des &#167;&#160;104 Absatz 2 Satz 3 der Zivilprozessordnung und die Vorschriften der Zivilprozessordnung &#252;ber die Zwangsvollstreckung aus Kostenfestsetzungsbeschl&#252;ssen gelten entsprechend. Das Verfahren vor dem Gericht des ersten Rechtszugs ist geb&#252;hrenfrei. In den Verg&#252;tungsfestsetzungsbeschluss sind die von dem Rechtsanwalt gezahlten Auslagen f&#252;r die Zustellung des Beschlusses aufzunehmen. Im &#220;brigen findet eine Kostenerstattung nicht statt; dies gilt auch im Verfahren &#252;ber Beschwerden.</div><div class="jurAbsatz">(3) Im Verfahren vor den Gerichten der Verwaltungsgerichtsbarkeit, der Finanzgerichtsbarkeit und der Sozialgerichtsbarkeit wird die Verg&#252;tung vom Urkundsbeamten der Gesch&#228;ftsstelle festgesetzt. Die f&#252;r die jeweilige Gerichtsbarkeit geltenden Vorschriften &#252;ber die Erinnerung im Kostenfestsetzungsverfahren gelten entsprechend.</div><div class="jurAbsatz">(4) Wird der vom Rechtsanwalt angegebene Gegenstandswert von einem Beteiligten bestritten, ist das Verfahren auszusetzen, bis das Gericht hier&#252;ber entschieden hat (&#167;&#167; 32, 33 und 38 Absatz 1).</div><div class="jurAbsatz">(5) Die Festsetzung ist abzulehnen, soweit der Antragsgegner Einwendungen oder Einreden erhebt, die nicht im Geb&#252;hrenrecht ihren Grund haben. Hat der Auftraggeber bereits dem Rechtsanwalt gegen&#252;ber derartige Einwendungen oder Einreden erhoben, ist die Erhebung der Klage nicht von der vorherigen Einleitung des Festsetzungsverfahrens abh&#228;ngig.</div><div class="jurAbsatz">(6) Antr&#228;ge und Erkl&#228;rungen k&#246;nnen ohne Mitwirkung eines Bevollm&#228;chtigten schriftlich eingereicht oder zu Protokoll der Gesch&#228;ftsstelle abgegeben werden. &#167; 129a der Zivilprozessordnung gilt entsprechend. F&#252;r die Bevollm&#228;chtigung gelten die Regelungen der f&#252;r das zugrunde liegende Verfahren geltenden Verfahrensordnung entsprechend.</div><div class="jurAbsatz">(7) Durch den Antrag auf Festsetzung der Verg&#252;tung wird die Verj&#228;hrung wie durch Klageerhebung gehemmt.</div><div class="jurAbsatz">(8) Die Abs&#228;tze 1 bis 7 gelten bei Rahmengeb&#252;hren nur, wenn die Mindestgeb&#252;hren geltend gemacht werden oder der Auftraggeber der H&#246;he der Geb&#252;hren ausdr&#252;cklich zugestimmt hat. Die Festsetzung auf Antrag des Rechtsanwalts ist abzulehnen, wenn er die Zustimmungserkl&#228;rung des Auftraggebers nicht mit dem Antrag vorlegt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
