<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 18 12. BImSchV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__17.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__19.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR060310000BJNE002607130"/><a href="index-2.html#BJNR060310000BJNE002607130">Nichtamtliches Inhaltsverzeichnis</a><h1>Zwölfte Verordnung zur Durchführung des Bundes-Immissionsschutzgesetzes (Störfall-Verordnung - 12. BImSchV)<br /><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Genehmigungsverfahren nach &#167; 23b des Bundes-Immissionsschutzgesetzes</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Tr&#228;ger des Vorhabens hat dem Antrag nach &#167; 23b Absatz 1 des Bundes-Immissionsschutzgesetzes alle Unterlagen beizuf&#252;gen, die f&#252;r die Pr&#252;fung der Genehmigungsvoraussetzungen erforderlich sind. Die zust&#228;ndige Beh&#246;rde teilt dem Antragsteller nach Eingang des Antrags und der Unterlagen unverz&#252;glich mit, welche zus&#228;tzlichen Unterlagen sie f&#252;r die Pr&#252;fung ben&#246;tigt. Erfolgt die Antragstellung schriftlich, kann die zust&#228;ndige Beh&#246;rde einen elektronischen Antrag verlangen und bez&#252;glich des elektronischen Formats Vorgaben machen. Hat die zust&#228;ndige Beh&#246;rde einen Zugang f&#252;r die elektronische Antragstellung er&#246;ffnet, so ist ausschlie&#223;lich dieser f&#252;r die elektronische Antragstellung zu nutzen. Erfolgt die Antragstellung elektronisch, kann die zust&#228;ndige Beh&#246;rde verlangen, dass die dem Antrag beizuf&#252;genden Unterlagen auch in Papierform &#252;bermittelt werden, soweit eine Bearbeitung anders nicht m&#246;glich ist.</div><div class="jurAbsatz">(2) Hat der Antragsteller den Antrag und die erforderlichen Unterlagen vollst&#228;ndig &#252;bermittelt, macht die zust&#228;ndige Beh&#246;rde das Vorhaben in ihrem amtlichen Ver&#246;ffentlichungsblatt, und auf ihrer Internetseite &#246;ffentlich bekannt. In der Bekanntmachung ist die &#214;ffentlichkeit &#252;ber Folgendes zu informieren: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber den Gegenstand des Vorhabens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegebenenfalls &#252;ber die Feststellung der UVP-Pflicht des Vorhabens nach &#167; 5 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung sowie erforderlichenfalls Durchf&#252;hrung einer grenz&#252;berschreitenden Beteiligung nach den &#167;&#167; 55 und 56 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung oder das Bestehen einer grenz&#252;berschreitenden Informationspflicht des Betreibers nach &#167; 11 Absatz 3 Satz 4,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Internetseite auf der die Zug&#228;nglichmachung erfolgt und &#252;ber die M&#246;glichkeit, eine leicht zu erreichende Zugangsm&#246;glichkeit zur Verf&#252;gung gestellt zu bekommen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dar&#252;ber, dass Personen, deren Belange ber&#252;hrt sind, und Vereinigungen, welche die Anforderungen von &#167; 3 Absatz 1 oder &#167; 2 Absatz 2 des Umwelt-Rechtsbehelfsgesetzes erf&#252;llen (betroffene &#214;ffentlichkeit), Einwendungen bei einer in der Bekanntmachung bezeichneten Stelle innerhalb der Frist gem&#228;&#223; &#167; 23b Absatz 2 Satz 3 des Bundes-Immissionsschutzgesetzes erheben k&#246;nnen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art m&#246;glicher Entscheidungen oder, soweit vorhanden, den Entscheidungsentwurf,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dar&#252;ber, dass die Zustellung der Entscheidung &#252;ber die Einwendungen durch &#246;ffentliche Bekanntmachung ersetzt werden kann, sowie</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegebenenfalls &#252;ber weitere Einzelheiten des Verfahrens zur Unterrichtung der &#214;ffentlichkeit und Anh&#246;rung der betroffenen &#214;ffentlichkeit.</div></dd></dl>Weitere Informationen, die f&#252;r die Entscheidung &#252;ber die Genehmigung von Bedeutung sein k&#246;nnen und die der zust&#228;ndigen Beh&#246;rde erst nach Beginn der Auslegung vorliegen, sind der &#214;ffentlichkeit nach den Bestimmungen &#252;ber den Zugang zu Umweltinformationen zug&#228;nglich zu machen. Besteht f&#252;r das Vorhaben eine UVP-Pflicht, muss die Bekanntmachung dar&#252;ber hinaus den Anforderungen des &#167; 19 Absatz 1 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung entsprechen.</div><div class="jurAbsatz">(3) Die Auslegung ist dadurch zu bewirken, dass die Dokumente auf einer Internetseite der zust&#228;ndigen Beh&#246;rde zug&#228;nglich gemacht werden. Auf Verlangen eines Beteiligten wird ihm eine leicht zu erreichende Zugangsm&#246;glichkeit zur Verf&#252;gung gestellt. Der Vorhabentr&#228;ger kann der Ver&#246;ffentlichung im Internet widersprechen, soweit er die Gef&#228;hrdung von Betriebs- oder Gesch&#228;ftsgeheimnissen oder wichtiger Sicherheitsbelange bef&#252;rchtet; in diesem Fall muss die Beh&#246;rde eine andere Form der Ver&#246;ffentlichung w&#228;hlen. Die Einwendungen k&#246;nnen bei der Genehmigungsbeh&#246;rde oder bei der Stelle erhoben werden, bei der Antrag und Unterlagen zur Einsicht ausliegen.</div><div class="jurAbsatz">(4) Der Genehmigungsbescheid ist schriftlich zu erlassen, schriftlich zu begr&#252;nden und dem Antragsteller und den Personen, die Einwendungen erhoben haben, zuzustellen. In der Begr&#252;ndung sind die wesentlichen tats&#228;chlichen und rechtlichen Gr&#252;nde, die die Beh&#246;rde zu ihrer Entscheidung bewogen haben, die Behandlung der Einwendungen sowie Angaben &#252;ber das Verfahren zur Beteiligung der &#214;ffentlichkeit aufzunehmen. Haben mehr als 50 Personen Einwendungen erhoben, kann die Zustellung durch die &#246;ffentliche Bekanntmachung nach Absatz 5 ersetzt werden.</div><div class="jurAbsatz">(5) Der Genehmigungsbescheid ist &#246;ffentlich bekannt zu machen. Die &#246;ffentliche Bekanntmachung wird dadurch bewirkt, dass der verf&#252;gende Teil des Bescheids und die Rechtsbehelfsbelehrung in entsprechender Anwendung des Absatzes 2 Satz 1 bekannt gemacht werden; auf Auflagen ist hinzuweisen. Eine Ausfertigung des gesamten Genehmigungsbescheids ist vom Tage nach der Bekanntmachung an zwei Wochen zur Einsicht auszulegen. Die Auslegung ist dadurch zu bewirken, dass die Dokumente auf einer Internetseite der zust&#228;ndigen Beh&#246;rde zug&#228;nglich gemacht werden. Auf Verlangen eines Beteiligten wird ihm eine leicht zu erreichende Zugangsm&#246;glichkeit zur Verf&#252;gung gestellt. Der Vorhabentr&#228;ger kann der Ver&#246;ffentlichung im Internet widersprechen, soweit er die Gef&#228;hrdung von Betriebs- oder Gesch&#228;ftsgeheimnissen oder wichtiger Sicherheitsbelange bef&#252;rchtet; in diesem Fall muss die Beh&#246;rde eine andere Form der Ver&#246;ffentlichung w&#228;hlen. In der &#246;ffentlichen Bekanntmachung ist anzugeben, wo und wann der Bescheid und seine Begr&#252;ndung eingesehen und nach Satz 8 angefordert werden k&#246;nnen; hierzu ist auch die Angabe der Internetseite auf der die Zug&#228;nglichmachung erfolgt, anzugeben. Mit dem Ende der Auslegungsfrist gilt der Bescheid auch gegen&#252;ber Dritten, die keine Einwendungen erhoben haben, als zugestellt; darauf ist in der Bekanntmachung hinzuweisen. Nach der &#246;ffentlichen Bekanntmachung k&#246;nnen der Bescheid und seine Begr&#252;ndung bis zum Ablauf der Widerspruchsfrist von den Personen, die Einwendungen erhoben haben, schriftlich oder elektronisch angefordert werden.</div><div class="jurAbsatz">(6) Die Abs&#228;tze 1 bis 5 gelten f&#252;r Vorhaben nach &#167; 23c Satz 1 des Bundes-Immissionsschutzgesetzes entsprechend, soweit &#167; 57d des Bundesberggesetzes dies anordnet.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
