<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 AGeV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR031000998BJNE000502377"/><a href="index-2.html#BJNR031000998BJNE000502377">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über bestimmte alkoholhaltige Getränke (Alkoholhaltige Getränke-Verordnung - AGeV)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Antrag auf Erteilung einer Pr&#252;fungsnummer</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Pr&#252;fungsnummer (&#167; 5 Abs. 3 Satz 2) kann beantragen, wer Deutschen Weinbrand gem&#228;&#223; &#167; 2 herstellt oder abf&#252;llt oder in wessen Auftrag er hergestellt oder abgef&#252;llt wird. Der Antrag ist der zust&#228;ndigen Stelle auf einem Formblatt einzureichen, das die in Anlage 1 aufgef&#252;hrten Angaben enth&#228;lt. Dem Antrag ist unentgeltlich eine Probe von drei Flaschen beizuf&#252;gen. Die zust&#228;ndige Stelle kann, soweit die Probe von drei Flaschen zur Beurteilung des Deutschen Weinbrands nicht ausreicht, weitere unentgeltliche Proben anfordern oder entnehmen lassen. Der Antrag ist mit einer fortlaufenden Nummer zu versehen (Antragsnummer). Die fortlaufende Z&#228;hlung der Antragsnummern endet mit dem Kalenderjahr. Auf Antrag kann die zust&#228;ndige Beh&#246;rde von der fortlaufenden Z&#228;hlung der Antragsnummern absehen, wenn hierf&#252;r ein dringendes Bed&#252;rfnis nachgewiesen wird und eine einwandfreie Kontrolle gew&#228;hrleistet ist.</div><div class="jurAbsatz">(2) Sofern ein Antrag gestellt wird, bevor der Deutsche Weinbrand auf Flaschen abgef&#252;llt ist, ist auch diesem Antrag unentgeltlich eine Probe von drei Flaschen beizuf&#252;gen. Zur Feststellung der Identit&#228;t ist nach der Abf&#252;llung auf Flaschen eine weitere unentgeltliche Probe von drei Flaschen und ein Untersuchungsbefund nach &#167; 5 Abs. 1 nachzureichen. Die zust&#228;ndige Stelle kann zulassen, dass abweichend von Satz 2 die Abf&#252;llung lediglich angezeigt wird. In diesem Fall kann die zust&#228;ndige Stelle eine unentgeltliche Probe von drei Flaschen anfordern oder entnehmen lassen.</div><div class="jurAbsatz">(3) Von jeder Probe ist mindestens eine Flasche bis zum Ablauf von zwei Jahren nach Erteilung des Pr&#252;fungsbescheides aufzubewahren. Die Aufbewahrung kann nach Versiegelung auch dem Antragsteller aufgegeben werden. Nach Ablauf der Aufbewahrungsfrist kann der Antragsteller innerhalb von drei Monaten &#252;ber die von der zust&#228;ndigen Stelle aufbewahrte Probe verf&#252;gen, soweit sie nicht f&#252;r Zwecke der Pr&#252;fung oder &#220;berwachung verwendet wurde.</div><div class="jurAbsatz">(4) Wird der Antrag zur&#252;ckgenommen oder abgelehnt, oder wird der Pr&#252;fungsbescheid aufgehoben, so ist dem Antragsteller die Probe unverz&#252;glich zur Verf&#252;gung zu stellen, soweit der von der zust&#228;ndigen Stelle erlassene Verwaltungsakt nicht angefochten wird. Absatz 3 Satz 3 gilt entsprechend.</div><div class="jurAbsatz">(5) Die Pr&#252;fungsnummer gilt f&#252;r ein Jahr. Erf&#228;hrt der Deutsche Weinbrand vor Ablauf dieser Frist eine wesentliche &#196;nderung seiner Qualit&#228;t oder Geschmackspr&#228;gung, so bedarf es erneut der Zuteilung einer Pr&#252;fungsnummer.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
