<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13 AWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR148210013BJNE001407128"/><a href="index-2.html#BJNR148210013BJNE001407128">Nichtamtliches Inhaltsverzeichnis</a><h1>Außenwirtschaftsgesetz (AWG)<br /><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Zust&#228;ndigkeiten f&#252;r den Erlass von Verwaltungsakten und f&#252;r die Entgegennahme von Meldungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r den Erlass von Verwaltungsakten und die Entgegennahme von Meldungen auf Grund dieses Gesetzes und der nach diesem Gesetz erlassenen Rechtsverordnungen sowie auf Grund von Rechtsakten des Rates oder der Kommission der Europ&#228;ischen Union im Bereich des Au&#223;enwirtschaftsrechts ist das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle (BAFA) zust&#228;ndig, soweit in anderen Gesetzen, in diesem Gesetz oder auf Grund einer nach diesem Gesetz erlassenen Rechtsverordnung nichts anderes bestimmt ist.</div><div class="jurAbsatz">(2) Ausschlie&#223;lich zust&#228;ndig sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Deutsche Bundesbank im Bereich des Kapital- und Zahlungsverkehrs sowie des Verkehrs mit Auslandswerten, einschlie&#223;lich Geldern, die einer Verf&#252;gungsbeschr&#228;nkung unterliegen, und Gold, soweit im Folgenden nichts anderes bestimmt ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundesministerium f&#252;r Wirtschaft und Energie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall von &#167; 5a Absatz 3 und &#167; 6 Absatz 1 im Einvernehmen mit dem Ausw&#228;rtigen Amt und dem Bundesministerium der Finanzen; bei Ma&#223;nahmen, welche die Bereiche des Kapital- und Zahlungsverkehrs oder den Verkehr mit Auslandswerten und Gold betreffen, ist das Benehmen mit der Deutschen Bundesbank herzustellen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall des &#167; 7 im Einvernehmen mit dem Ausw&#228;rtigen Amt und dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall des &#167; 4 Absatz 1 Nummer 4 und 4a in Verbindung mit &#167; 5 Absatz 2 und einer auf Grund dieser Vorschriften erlassenen Rechtsverordnung,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall des &#167; 4 Absatz 1 Nummer 1 in Verbindung mit &#167; 5 Absatz 3 und einer auf Grund dieser Vorschriften erlassenen Rechtsverordnung,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Wahrnehmung der Aufgaben und Befugnisse der Kontaktstelle im Sinne des Artikels 11 Absatz 1 der Verordnung (EU) 2019/425,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur f&#252;r Anordnungen im Bereich des Dienstleistungsverkehrs auf dem Gebiet des Verkehrswesens nach &#167; 4 Absatz 1 und 2 in Verbindung mit einer auf Grund dieser Vorschrift erlassenen Rechtsverordnung sowie auf Grund von Rechtsakten des Rates oder der Kommission der Europ&#228;ischen Union im Bereich des Au&#223;enwirtschaftsrechts,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundesministerium der Finanzen f&#252;r Anordnungen im Bereich des Dienstleistungsverkehrs auf dem Gebiet des Versicherungswesens nach &#167; 4 Absatz 1 und 2 in Verbindung mit einer auf Grund dieser Vorschrift erlassenen Rechtsverordnung sowie auf Grund von Rechtsakten des Rates oder der Kommission der Europ&#228;ischen Union im Bereich des Au&#223;enwirtschaftsrechts,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung f&#252;r Anordnungen im Bereich des Waren- und Dienstleistungsverkehrs nach &#167; 4 Absatz 1 und 2 in Verbindung mit einer auf Grund dieser Vorschrift erlassenen Rechtsverordnung im Rahmen der gemeinsamen Marktorganisationen der Europ&#228;ischen Union f&#252;r Erzeugnisse der Ern&#228;hrungs- und Landwirtschaft.</div></dd></dl></div><div class="jurAbsatz">(2a) Abweichend von den Abs&#228;tzen 1 und 2 Nummer 1 ist f&#252;r die Entgegennahme von Meldungen bestimmter Personen oder rechtsf&#228;higer Personengesellschaften, denen nach einem im Amtsblatt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union ver&#246;ffentlichten unmittelbar geltenden Rechtsakt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union, der der Durchf&#252;hrung einer im Rat der Europ&#228;ischen Union im Bereich der Gemeinsamen Au&#223;en- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsma&#223;nahme dient, weder unmittelbar noch mittelbar Gelder oder wirtschaftliche Ressourcen zur Verf&#252;gung gestellt werden oder zu Gute kommen d&#252;rfen, aufgrund einer Meldepflicht nach diesem Rechtsakt, die Zentralstelle f&#252;r Sanktionsdurchsetzung zust&#228;ndig. Eine Meldung nach Satz 1 ist nicht erforderlich, soweit gegen&#252;ber der Zentralstelle f&#252;r Sanktionsdurchsetzung eine Meldung &#252;ber Gelder oder wirtschaftliche Ressourcen nach einer anderen Rechtsvorschrift abgegeben wurde.</div><div class="jurAbsatz">(3) Im Fall des Absatzes 2 Nummer 2 Buchstabe c bedarf eine Untersagung der Zustimmung der Bundesregierung. Anordnungen bed&#252;rfen des Einvernehmens mit dem Ausw&#228;rtigen Amt, dem Bundesministerium des Innern, f&#252;r Bau und Heimat und dem Bundesministerium der Verteidigung sowie des Benehmens mit dem Bundesministerium der Finanzen.</div><div class="jurAbsatz">(4) Im Fall des Absatzes 2 Nummer 2 Buchstabe d bed&#252;rfen Untersagungen oder Anordnungen des Einvernehmens mit dem Ausw&#228;rtigen Amt, dem Bundesministerium des Innern, f&#252;r Bau und Heimat und dem Bundesministerium der Verteidigung.</div><div class="jurAbsatz">(5) In den F&#228;llen des Absatzes 2 Nummer 3 und 4 kann das zust&#228;ndige Bundesministerium seine Zust&#228;ndigkeit f&#252;r die dort genannte Aufgabenwahrnehmung auf eine Bundesoberbeh&#246;rde oder Bundesanstalt seines Gesch&#228;ftsbereichs &#252;bertragen.</div><div class="jurAbsatz">(6) Bei Gefahr im Verzug hat das Bundesministerium f&#252;r Wirtschaft und Energie abweichend von Absatz 2 Nummer 2 Buchstabe a lediglich das Benehmen mit dem Ausw&#228;rtigen Amt, dem Bundesministerium der Finanzen und der Deutschen Bundesbank herzustellen.</div></div></div></div><div class="jnfussnote" id="BJNR148210013BJNE001407128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 13: Zur Anwendung vgl. &#167; 31 Satz 1 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
