<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 14a AWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__14.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__15.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR148210013BJNE003001119"/><a href="index-2.html#BJNR148210013BJNE003001119">Nichtamtliches Inhaltsverzeichnis</a><h1>Außenwirtschaftsgesetz (AWG)<br /><span class="jnenbez">&#167; 14a</span>&#160;<span class="jnentitel">Fristen f&#252;r Beschr&#228;nkungen und Handlungspflichten beim Erwerb inl&#228;ndischer Unternehmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Beschr&#228;nkungen oder Handlungspflichten in Bezug auf den Erwerb inl&#228;ndischer Unternehmen nach &#167; 4 Absatz 1 Nummer 4 oder 4a in Verbindung mit &#167; 5 Absatz 2 oder &#167; 4 Absatz 1 Nummer 1 in Verbindung mit &#167; 5 Absatz 3 d&#252;rfen nur angeordnet werden, wenn das Bundesministerium f&#252;r Wirtschaft und Energie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerhalb von zwei Monaten nach dem Erlangen der Kenntnis vom Abschluss des schuldrechtlichen Vertrags &#252;ber den Erwerb ein Pr&#252;fverfahren er&#246;ffnet und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerhalb von vier Monaten nach dem vollst&#228;ndigen Eingang der nach Absatz 2 Satz 2 und 4 bestimmten Unterlagen die Beschr&#228;nkungen oder Handlungspflichten anordnet.</div></dd></dl></div><div class="jurAbsatz">(1a) Im Fall eines Angebots im Sinne des Wertpapiererwerbs- und &#220;bernahmegesetzes beginnt die Frist nach Satz 1 Nummer 1 mit dem Erlangen der Kenntnis von der Ver&#246;ffentlichung der Entscheidung zur Abgabe des Angebots.</div><div class="jurAbsatz" style="text-align:justify;">(2) Der unmittelbare Erwerber ist verpflichtet, dem Bundesministerium f&#252;r Wirtschaft und Energie im Fall einer Pr&#252;fung die daf&#252;r erforderlichen Unterlagen &#252;ber den Erwerb einzureichen. Das Bundesministerium f&#252;r Wirtschaft und Energie bestimmt durch Allgemeinverf&#252;gung die Unterlagen, die f&#252;r die Pr&#252;fung des Erwerbs im Hinblick auf Beschr&#228;nkungen oder Handlungspflichten erforderlich sind. Die Allgemeinverf&#252;gung ist im Bundesanzeiger bekannt zu machen. &#220;ber Satz 2 hinaus kann das Bundesministerium f&#252;r Wirtschaft und Energie im Er&#246;ffnungsbescheid nach Absatz 1 Nummer 1 weitergehende Ausk&#252;nfte oder die Einreichung weiterer f&#252;r die Pr&#252;fung erforderlicher Unterlagen verlangen. Das Bundesministerium f&#252;r Wirtschaft und Energie kann &#252;ber die S&#228;tze 2 und 4 hinaus nachtr&#228;glich im Einzelfall durch Verwaltungsakt von allen an einem Erwerb unmittelbar oder mittelbar Beteiligten weitergehende Ausk&#252;nfte oder die Einreichung weiterer f&#252;r die Pr&#252;fung erforderlicher Unterlagen verlangen.</div><div class="jurAbsatz" style="text-align:justify;">(3) Das Erlangen der Kenntnis nach Absatz 1 Nummer 1 steht dem Eingang der Meldung eines Erwerbs oder eines Antrags auf Erteilung einer Unbedenklichkeitsbescheinigung beim Bundesministerium f&#252;r Wirtschaft und Energie gleich. Eine Er&#246;ffnung des Pr&#252;fverfahrens ist ausgeschlossen, wenn seit Abschluss des schuldrechtlichen Vertrags &#252;ber den Erwerb mehr als f&#252;nf Jahre vergangen sind.</div><div class="jurAbsatz" style="text-align:justify;">(4) Das Bundesministerium f&#252;r Wirtschaft und Energie kann die Frist nach Absatz 1 Nummer 2 im Einzelfall um drei Monate verl&#228;ngern, wenn das Pr&#252;fverfahren besondere Schwierigkeiten tats&#228;chlicher oder rechtlicher Art aufweist. Die Frist nach Absatz 1 Nummer 2 kann unter den Voraussetzungen des Satzes 1 um einen weiteren Monat verl&#228;ngert werden, wenn der Erwerb die Verteidigungsinteressen der Bundesrepublik Deutschland in besonderem Ma&#223;e ber&#252;hrt und das Bundesministerium der Verteidigung diesen Umstand gegen&#252;ber dem Bundesministerium f&#252;r Wirtschaft und Energie innerhalb der Frist des Satzes 1 geltend macht.</div><div class="jurAbsatz" style="text-align:justify;">(5) Die Fristen nach Absatz 1 k&#246;nnen mit Zustimmung des unmittelbaren Erwerbers und des Ver&#228;u&#223;erers verl&#228;ngert werden.</div><div class="jurAbsatz" style="text-align:justify;">(6) Eine Frist nach Absatz 1 Nummer 2, auch in Verbindung mit Absatz 4 oder 5, wird gehemmt, wenn das Bundesministerium f&#252;r Wirtschaft und Energie im Rahmen des Pr&#252;fverfahrens nach Absatz 1 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einem unmittelbaren oder mittelbaren Erwerber, einem Ver&#228;u&#223;erer oder einem inl&#228;ndischen Unternehmen eine Auskunft oder Unterlagen nach Absatz 2 Satz 5 nachfordert oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit den am Erwerb Beteiligten vertragliche Regelungen zum Schutz der in &#167;&#160;4 Absatz&#160;1 Nummer 1, 4 oder 4a genannten Rechtsg&#252;ter verhandelt.</div></dd></dl>Die Hemmung endet im Fall des Satzes 1 Nummer 1, wenn die Auskunft oder Unterlagen vollst&#228;ndig an das Bundesministerium f&#252;r Wirtschaft und Energie &#252;bermittelt worden sind und im Fall des Satzes 1 Nummer 2 mit der Beendigung der Verhandlungen.</div><div class="jurAbsatz" style="text-align:justify;">(7) Eine Frist nach Absatz 1 Nummer 2 beginnt von Neuem, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Freigabe oder eine Unbedenklichkeitsbescheinigung zur&#252;ckgenommen, widerrufen oder ge&#228;ndert wird oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Anordnung &#252;ber Beschr&#228;nkungen oder Handlungspflichten oder eine vertragliche Regelung zum Schutz der in &#167; 4 Absatz 1 Nummer 1, 4 oder 4a genannten Rechtsg&#252;ter durch eine gerichtliche Entscheidung ganz oder teilweise aufgehoben werden.</div></dd></dl>Im Fall des Satzes 1 Nummer 1 beginnt die Frist im Zeitpunkt der Bekanntgabe der Entscheidung von Neuem. Im Fall des Satzes 1 Nummer 2 beginnt die Frist mit dem Eintritt der Rechtskraft von Neuem. Die Rechtsfolge des Satzes 1 gilt auch, wenn eine vertragliche Regelung zum Schutz der in &#167; 4 Absatz 1 Nummer 1, 4 oder 4a genannten Rechtsg&#252;ter durch rechtsgesch&#228;ftliche Erkl&#228;rung einseitig beendet wird.</div><div class="jurAbsatz" style="text-align:justify;">(8) Die n&#228;heren Einzelheiten k&#246;nnen durch Rechtsverordnung geregelt werden.</div></div></div></div><div class="jnfussnote" id="BJNR148210013BJNE003001119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 14a: Zur Anwendung vgl. &#167; 30 Satz 1 u. &#167; 31 Satz 1 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
