<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 18 AWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__17.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__19.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR148210013BJNE001909128"/><a href="index-2.html#BJNR148210013BJNE001909128">Nichtamtliches Inhaltsverzeichnis</a><h1>Auﬂenwirtschaftsgesetz (AWG)<br /><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Strafvorschriften</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit Freiheitsstrafe von drei Monaten bis zu f&#252;nf Jahren wird bestraft, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausfuhr-, Einfuhr-, Durchfuhr-, Verbringungs-, Verkaufs-, Erwerbs-, Liefer-, Bereitstellungs-, Weitergabe- oder Investitionsverbot oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sende-, &#220;bertragungs-, Verbreitungs- oder sonstigen Dienstleistungsverbot oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verf&#252;gungsverbot &#252;ber eingefrorene Gelder und wirtschaftliche Ressourcen</div></dd></dl>eines im Amtsblatt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union ver&#246;ffentlichten unmittelbar geltenden Rechtsaktes der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union zuwiderhandelt, der der Durchf&#252;hrung einer vom Rat der Europ&#228;ischen Union im Bereich der Gemeinsamen Au&#223;en- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsma&#223;nahme dient oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen eine Genehmigungspflicht f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausfuhr, Einfuhr, Durchfuhr, Verbringung, einen Verkauf, einen Erwerb, eine Lieferung, Bereitstellung, Weitergabe oder Investition,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Sendung, &#220;bertragung, Verbreitung oder sonstige Dienstleistung oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verf&#252;gung &#252;ber eingefrorene Gelder oder wirtschaftliche Ressourcen</div></dd></dl>eines im Amtsblatt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union ver&#246;ffentlichten unmittelbar geltenden Rechtsaktes der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union verst&#246;&#223;t, der der Durchf&#252;hrung einer vom Rat der Europ&#228;ischen Union im Bereich der Gemeinsamen Au&#223;en- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsma&#223;nahme dient.</div></dd></dl></div><div class="jurAbsatz">(1a) Ebenso wird bestraft, wer einer vollziehbaren Anordnung nach &#167; 6 Absatz 1 Satz 2 zuwiderhandelt.</div><div class="jurAbsatz">(1b) Mit Freiheitsstrafe bis zu f&#252;nf Jahren oder mit Geldstrafe wird bestraft, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 15 Absatz 4 Satz 1 Nummer 1 ein Stimmrecht aus&#252;bt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 15 Absatz 4 Satz 1 Nummer 3 oder 4 eine dort genannte Information &#252;berl&#228;sst oder offenlegt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Rechtsverordnung nach &#167; 15 Absatz 5 Satz 1 Nummer 2 oder Satz 2 Nummer 1 oder 2 oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung f&#252;r einen bestimmten Tatbestand auf diese Strafvorschrift verweist.</div></dd></dl></div><div class="jurAbsatz">(2) Ebenso wird bestraft, wer gegen die Au&#223;enwirtschaftsverordnung verst&#246;&#223;t, indem er <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Genehmigung nach &#167; 8 Absatz 1, &#167; 9 Absatz 1 oder &#167; 78 dort genannte G&#252;ter ausf&#252;hrt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 9 Absatz 2 Satz 3 dort genannte G&#252;ter ausf&#252;hrt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Genehmigung nach &#167; 11 Absatz 1 Satz 1 dort genannte G&#252;ter verbringt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Genehmigung nach &#167; 46 Absatz 1, auch in Verbindung mit &#167; 47 Absatz 1, oder ohne Genehmigung nach &#167; 47 Absatz 2 ein Handels- und Vermittlungsgesch&#228;ft vornimmt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 47 Absatz 3 Satz 3 ein Handels- und Vermittlungsgesch&#228;ft vornimmt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Genehmigung nach &#167; 49 Absatz 1, &#167; 50 Absatz 1, &#167; 51 Absatz 1 oder Absatz 2 oder &#167; 52 Absatz 1 technische Unterst&#252;tzung erbringt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 49 Absatz 2 Satz 3, &#167; 50 Absatz 2 Satz 3, &#167; 51 Absatz 3 Satz 3 oder &#167; 52 Absatz 2 Satz 3 technische Unterst&#252;tzung erbringt oder</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung nach &#167; 59 Absatz 1 Satz 1 oder Absatz 3 Nummer 1 oder &#167; 62 Absatz 1 zuwiderhandelt.</div></dd></dl></div><div class="jurAbsatz">(3) Ebenso wird bestraft, wer gegen die Verordnung (EG) Nr. 2368/2002 des Rates vom 20. Dezember 2002 zur Umsetzung des Zertifikationssystems des Kimberley-Prozesses f&#252;r den internationalen Handel mit Rohdiamanten (ABl. L 358 vom 31.12.2002, S. 28), die zuletzt durch die Durchf&#252;hrungsverordnung (EU) 2020/2149 vom 9. Dezember 2020 (ABl. L 428 vom 18.12.2020, S. 38) ge&#228;ndert worden ist, verst&#246;&#223;t, indem er <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 3 Rohdiamanten einf&#252;hrt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 11 Rohdiamanten ausf&#252;hrt.</div></dd></dl></div><div class="jurAbsatz">(4) Ebenso wird bestraft, wer gegen die Verordnung (EU) 2019/125 des Europ&#228;ischen Parlaments und des Rates vom 16. Januar 2019 &#252;ber den Handel mit bestimmten G&#252;tern, die zur Vollstreckung der Todesstrafe, zu Folter oder zu anderer grausamer, unmenschlicher oder erniedrigender Behandlung oder Strafe verwendet werden k&#246;nnten (ABl. L&#160;30 vom 31.1.2019, S.&#160;1), die zuletzt durch die Delegierte Verordnung (EU) 2021/139 vom 4. Dezember 2020 (ABl. L 43 vom 8.2.2021, S. 5) ge&#228;ndert worden ist, verst&#246;&#223;t, indem er <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 3 Absatz 1 Satz 1 dort genannte G&#252;ter ausf&#252;hrt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 3 Absatz 1 Satz 3 technische Hilfe erbringt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 4 Absatz 1 Satz 1 dort genannte G&#252;ter einf&#252;hrt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 4 Absatz 1 Satz 2 technische Hilfe annimmt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 5, Artikel 13 oder Artikel 18 dort genannte G&#252;ter durchf&#252;hrt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 6 eine Vermittlungst&#228;tigkeit erbringt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 7 eine Ausbildungsma&#223;nahme erbringt oder anbietet,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Genehmigung nach Artikel 11 Absatz 1 Satz 1 oder Artikel 16 Absatz 1 Satz 1 dort genannte G&#252;ter ausf&#252;hrt,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Genehmigung nach Artikel 15 Absatz 1 Buchstabe a oder Artikel 19 Absatz 1 Buchstabe a technische Hilfe erbringt oder</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Genehmigung nach Artikel 15 Absatz 1 Buchstabe b oder Artikel 19 Absatz 1 Buchstabe b eine Vermittlungst&#228;tigkeit erbringt.</div></dd></dl>Soweit die in Satz 1 genannten Vorschriften auf die Anh&#228;nge II, III oder IV zur Verordnung (EU) 2019/125 verweisen, finden diese Anh&#228;nge in der jeweils geltenden Fassung Anwendung.</div><div class="jurAbsatz">(5) Ebenso wird bestraft, wer gegen die Verordnung (EU) 2021/821 des Europ&#228;ischen Parlaments und des Rates vom 20. Mai 2021 &#252;ber eine Unionsregelung f&#252;r die Kontrolle der Ausfuhr, der Vermittlung, der technischen Unterst&#252;tzung der Durchfuhr und der Verbringung betreffend G&#252;ter mit doppeltem Verwendungszweck (ABl. L 206 vom 11.6.2021, S. 1) verst&#246;&#223;t, indem er <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Genehmigung nach Artikel 3 Absatz 1, Artikel 4 Absatz 1, Artikel 5 Absatz 1 oder Artikel 10 Absatz 1 G&#252;ter mit doppeltem Verwendungszweck oder G&#252;ter f&#252;r digitale &#220;berwachung ausf&#252;hrt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 4 Absatz 2 Satz 2 oder Artikel 5 Absatz 2 Satz 2, auch in Verbindung mit &#167; 9 Absatz 4 der Au&#223;enwirtschaftsverordnung, G&#252;ter ohne Entscheidung der zust&#228;ndigen Beh&#246;rde &#252;ber die Genehmigungspflicht oder ohne Genehmigung der zust&#228;ndigen Beh&#246;rde ausf&#252;hrt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Genehmigung nach Artikel 6 Absatz 1 oder Artikel 8 Absatz 1 eine Vermittlungst&#228;tigkeit oder technische Unterst&#252;tzung erbringt oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 6 Absatz 2 Satz 2 oder Artikel 8 Absatz 2 Satz 2 eine Vermittlungst&#228;tigkeit oder technische Unterst&#252;tzung ohne Entscheidung der zust&#228;ndigen Beh&#246;rde &#252;ber die Genehmigungspflicht oder ohne Genehmigung der zust&#228;ndigen Beh&#246;rde erbringt.</div></dd></dl>Soweit die in Satz 1 genannten Vorschriften auf Anhang I der Verordnung (EU) 2021/821 verweisen, findet dieser Anhang in der jeweils geltenden Fassung Anwendung. In den F&#228;llen des Satzes 1<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummer 2 steht dem Ausf&#252;hrer eine Person gleich, die die Ausfuhr durch einen anderen begeht, wenn der Person bekannt ist, dass die G&#252;ter mit doppeltem Verwendungszweck oder f&#252;r digitale &#220;berwachung ganz oder teilweise f&#252;r eine Verwendung im Sinne des Artikels 4 Absatz 1 oder Artikel 5 Absatz 1 der Verordnung (EU) 2021/821;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummer 4 steht dem Vermittler oder dem Erbringer technischer Unterst&#252;tzung eine Person gleich, die die Vermittlung oder die Erbringung technischer Unterst&#252;tzung durch einen anderen begeht, wenn der Person bekannt ist, dass die G&#252;ter ganz oder teilweise f&#252;r eine Verwendung im Sinne des Artikels 4 Absatz 1 der Verordnung (EU) 2021/821</div></dd></dl>bestimmt sind.</div><div class="jurAbsatz">(5a) Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer entgegen Artikel 9 Absatz 2 Buchstabe a der Verordnung (EU) Nr. 269/2014 des Rates vom 17. M&#228;rz 2014 &#252;ber restriktive Ma&#223;nahmen angesichts von Handlungen, die die territoriale Unversehrtheit, Souver&#228;nit&#228;t und Unabh&#228;ngigkeit der Ukraine untergraben oder bedrohen (ABl. L&#160;78 vom 17.3.2014, S.&#160;6), die zuletzt durch die Durchf&#252;hrungsverordnung (EU) 2022/1529 (ABl. L 239 vom 15.9.2022, S.&#160;1) ge&#228;ndert worden ist, eine Meldung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig macht.</div><div class="jurAbsatz">(5b) Ebenso wird bestraft, wer gegen die Verordnung (EU) 2019/125 verst&#246;&#223;t, indem er <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 8 dort genannte G&#252;ter ausstellt oder zum Verkauf anbietet oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 9 eine Werbefl&#228;che oder Werbezeit verkauft oder erwirbt.</div></dd></dl>Soweit die in Satz 1 genannten Vorschriften auf den Anhang II zur Verordnung (EU) 2019/125 verweisen, findet dieser Anhang in der jeweils geltenden Fassung Anwendung.</div><div class="jurAbsatz">(6) Der Versuch ist in den F&#228;llen der Abs&#228;tze 1 bis 5 oder 5b strafbar.</div><div class="jurAbsatz">(7) Mit Freiheitsstrafe nicht unter einem Jahr wird bestraft, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen der Abs&#228;tze 1 oder 1a f&#252;r den Geheimdienst einer fremden Macht handelt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen der Abs&#228;tze 1, 1a und 2 bis 4 oder des Absatzes 5 gewerbsm&#228;&#223;ig oder als Mitglied einer Bande handelt, die sich zur fortgesetzten Begehung solcher Taten verbunden hat, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine in den Abs&#228;tzen 1 oder 1a bezeichnete Handlung begeht, die sich auf die Entwicklung, Herstellung, Wartung oder Lagerung von Flugk&#246;rpern f&#252;r chemische, biologische oder Atomwaffen bezieht.</div></dd></dl></div><div class="jurAbsatz">(8) Mit Freiheitsstrafe nicht unter zwei Jahren wird bestraft, wer in den F&#228;llen der Abs&#228;tze 1, 1a und 2 bis 4 oder des Absatzes 5 als Mitglied einer Bande, die sich zur fortgesetzten Begehung solcher Taten verbunden hat, gewerbsm&#228;&#223;ig handelt.</div><div class="jurAbsatz">(9) In den F&#228;llen des Absatzes 1 Nummer 2, des Absatzes 1a, des Absatzes 2 Nummer 1, 3, 4 oder Nummer 6, des Absatzes 4 Satz 1 Nummer 5 oder des Absatzes 5 Satz 1 steht einem Handeln ohne Genehmigung ein Handeln auf Grund einer durch Drohung, Bestechung oder Kollusion erwirkten oder durch unrichtige oder unvollst&#228;ndige Angaben erschlichenen Genehmigung gleich.</div><div class="jurAbsatz">(10) Die Abs&#228;tze 1 bis 9 gelten, unabh&#228;ngig vom Recht des Tatorts, auch f&#252;r Taten, die im Ausland begangen werden, wenn der T&#228;ter Deutscher ist.</div><div class="jurAbsatz">(11) Nach Absatz 1, jeweils auch in Verbindung mit Absatz 6, 7, 8 oder Absatz 10, wird nicht bestraft, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum Ablauf des zweiten Werktages handelt, der auf die Ver&#246;ffentlichung des Rechtsaktes im Amtsblatt der Europ&#228;ischen Union folgt, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einem Verbot oder von einem Genehmigungserfordernis, das in dem Rechtsakt nach Nummer 1 angeordnet wird, zum Zeitpunkt der Tat keine Kenntnis hat.</div></dd></dl></div><div class="jurAbsatz">(12) Nach Absatz 1a, jeweils auch in Verbindung mit den Abs&#228;tzen 6, 7, 8, 9 oder 10, wird nicht bestraft, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer &#246;ffentlich bekannt gemachten Anordnung bis zum Ablauf des zweiten Werktages, der auf die Ver&#246;ffentlichung folgt, zuwiderhandelt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einer dadurch angeordneten Beschr&#228;nkung zum Zeitpunkt der Tat keine Kenntnis hat.</div></dd></dl></div><div class="jurAbsatz">(13) Nach Absatz 5a wird nicht bestraft, wer eine dort genannte Meldung freiwillig und vollst&#228;ndig nachholt, wenn nicht die Tat zu diesem Zeitpunkt bereits ganz oder zum Teil entdeckt war und der T&#228;ter dies wusste oder bei verst&#228;ndiger W&#252;rdigung der Sachlage damit rechnen musste.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
