<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BGS-JArbSchV - Verordnung über Ausnahmen von Vorschriften des Jugendarbeitsschutzgesetzes für jugendliche Polizeivollzugsbeamte in der Bundespolizei</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR020710977" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber Ausnahmen von Vorschriften des Jugendarbeitsschutzgesetzes f&#252;r jugendliche Polizeivollzugsbeamte in der Bundespolizei</span> <span class="jnamtabk"> (BGS-JArbSchV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BGS-JArbSchV</p><p>Ausfertigungsdatum: 11.11.1977</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung &#252;ber Ausnahmen von Vorschriften des Jugendarbeitsschutzgesetzes f&#252;r jugendliche Polizeivollzugsbeamte in der Bundespolizei vom 11. November 1977 (BGBl. I S. 2071), die zuletzt durch Artikel 53 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 53 V v. 19.6.2020 I 1328</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR020710977_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab: 19.11.1977 +++)</div><div class="jurAbsatz"><br /> &#220;berschrift: IdF d. Art. 59 Nr. 1 G v. 21.6.2005 I 1818 mWv 1.7.2005</div></div></div></div></div></div><div class="jnnorm" id="BJNR020710977BJNE000100303" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020710977BJNE000100303"/><a href="index-2.html#BJNR020710977BJNE000100303">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 80a Abs. 2 des Bundesbeamtengesetzes in der Fassung der Bekanntmachung vom 3. Januar 1977 (BGBl. I S. 1) verordnet die Bundesregierung:</div></div></div></div></div><div class="jnnorm" id="BJNR020710977BJNE000201310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020710977BJNE000201310"/><a href="index-2.html#BJNR020710977BJNE000201310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r jugendliche Polizeivollzugsbeamte in der Bundespolizei, die Verb&#228;nden oder Einheiten angeh&#246;ren, werden folgende Ausnahmen von den Vorschriften des Jugendarbeitsschutzgesetzes vom 12. April 1976 (BGBl. I S. 965) zugelassen, soweit dies erforderlich ist, um die Ausbildung sicherzustellen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die t&#228;gliche Arbeitszeit, die auch Zeiten einschlie&#223;t, in denen die Jugendlichen nicht zur Arbeitsleistung herangezogen werden, darf bis zu zw&#246;lf Stunden betragen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im ersten Ausbildungsjahr h&#246;chstens viermal im Monat, hiervon f&#252;r die Ausbildung im Sicherungswachdienst h&#246;chstens dreimal im Monat, insgesamt jedoch nicht &#246;fter als sechsunddrei&#223;igmal im Jahr,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im zweiten Ausbildungsjahr h&#246;chstens sechsmal im Monat, hiervon f&#252;r die Ausbildung im Sicherungswachdienst h&#246;chstens dreimal im Monat.</div></dd></dl></div><div>Die w&#246;chentliche Arbeitszeit darf im ersten Ausbildungsjahr h&#246;chstens 48 Stunden, im zweiten Ausbildungsjahr h&#246;chstens 50 Stunden betragen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r den Aufenthalt in den Pausen k&#246;nnen die R&#228;ume in der Unterkunft aufgesucht werden, soweit dies nicht wegen einer Ausbildung im Freien ausgeschlossen ist.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Schichtzeit darf betragen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im ersten Ausbildungsjahr bis zu 14 Stunden h&#246;chstens viermal im Monat, hiervon f&#252;r die Ausbildung im Sicherungswachdienst h&#246;chstens dreimal im Monat,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im zweiten Ausbildungsjahr bis zu 16 Stunden h&#246;chstens sechsmal im Monat, hiervon f&#252;r die Ausbildung im Sicherungswachdienst h&#246;chstens dreimal im Monat.</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die t&#228;gliche ununterbrochene Freizeit darf im Anschlu&#223; an die Ausbildung im Sicherungswachdienst und Bereitschaftsdienst im zweiten Ausbildungsjahr bis zu h&#246;chstens sechs Stunden eingeschr&#228;nkt werden, jedoch nicht &#246;fter als dreimal im Monat.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eine Besch&#228;ftigung in der Nacht ist zul&#228;ssig<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im ersten Ausbildungsjahr h&#246;chstens viermal im Monat, hiervon f&#252;r die Ausbildung im Sicherungswachdienst h&#246;chstens dreimal im Monat, insgesamt jedoch nicht &#246;fter als sechsunddrei&#223;igmal im Jahr, und f&#252;r die Kraftfahrausbildung begrenzt auf die Zeit bis 24 Uhr,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im zweiten Ausbildungsjahr h&#246;chstens sechsmal im Monat, hiervon f&#252;r die Ausbildung im Sicherungswachdienst h&#246;chstens dreimal im Monat, insgesamt jedoch nicht &#246;fter als achtundvierzigmal im Jahr.</div></dd></dl></div><div>Im Anschlu&#223; an eine Ausbildung in der Nacht, ausgenommen eine Ausbildung im Sicherungswachdienst und Bereitschaftsdienst, ist eine ununterbrochene Freizeit von mindestens zw&#246;lf Stunden zu gew&#228;hren; die Freizeit betr&#228;gt mindestens vierundzwanzig Stunden, wenn diese Ausbildung nach 24 Uhr endet.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Ausbildung an mehr als f&#252;nf Tagen in der Woche ist h&#246;chstens einmal im Monat zul&#228;ssig, jedoch im ersten Ausbildungsjahr nur f&#252;r die Ausbildung im Sicherungswachdienst.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Ausbildung am Samstag und Sonntag ist jeweils h&#246;chstens einmal im Monat zul&#228;ssig, jedoch im ersten Ausbildungsjahr nur f&#252;r die Ausbildung im Sicherungswachdienst.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Ausbildung am 24. oder 31. Dezember - jeweils nach 14 Uhr - sowie an gesetzlichen Feiertagen ist im Sicherungswachdienst und Bereitschaftsdienst insgesamt h&#246;chstens zweimal im Jahr zul&#228;ssig, jedoch im ersten Ausbildungsjahr nur f&#252;r die Ausbildung im Sicherungswachdienst.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR020710977BJNE000301310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020710977BJNE000301310"/><a href="index-2.html#BJNR020710977BJNE000301310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">M&#252;ssen aus zwingenden dienstlichen Gr&#252;nden jugendliche Polizeivollzugsbeamte in der Bundespolizei, die die Grundausbildung beendet haben, zu Dienstleistungen herangezogen werden, weil auf Verb&#228;nde und Einheiten mit ausschlie&#223;lich vollj&#228;hrigen Polizeivollzugsbeamten nicht zur&#252;ckgegriffen werden kann, so sind &#252;ber den in &#167; 1 genannten Umfang hinaus Ausnahmen von &#167; 8 Abs. 1, &#167; 11 Abs. 1 bis 4, &#167;&#167; 12, 13 und 14 Abs. 1, &#167;&#167; 15 bis 18 sowie 22 Abs. 1 Nr. 3 bis 5 des Jugendarbeitsschutzgesetzes zul&#228;ssig, soweit dies erforderlich ist, um Aufgaben der Bundespolizei nach dem Ersten Abschnitt des Bundespolizeigesetzes zu erf&#252;llen. Auf die Leistungsf&#228;higkeit und den Ausbildungsstand der Jugendlichen ist besonders R&#252;cksicht zu nehmen; die Heranziehung jugendlicher Polizeivollzugsbeamter zu solchen Dienstleistungen, die voraussichtlich mit besonderen Gef&#228;hrdungen sowie mit au&#223;ergew&#246;hnlichen physischen oder psychischen Belastungen verbunden sind, ist nicht zul&#228;ssig.</div></div></div></div></div><div class="jnnorm" id="BJNR020710977BJNE000402311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020710977BJNE000402311"/><a href="index-2.html#BJNR020710977BJNE000402311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ausnahmen von den Vorschriften des Jugendarbeitsschutzgesetzes in dem in &#167; 2 Satz 1 genannten Umfang sind auch f&#252;r jugendliche Polizeivollzugsbeamte in der Bundespolizei w&#228;hrend der Grundausbildung zul&#228;ssig, wenn der Bundesminister des Innern, f&#252;r Bau und Heimat unter den in &#167; 2 Satz 1 genannten Voraussetzungen Dienstleistungen dieser Beamten bei Naturkatastrophen, besonders schweren Ungl&#252;cksf&#228;llen oder in F&#228;llen anderer Art, die die Kr&#228;fte der Polizei in au&#223;ergew&#246;hnlichem Ma&#223;e in Anspruch nehmen, angeordnet hat. Auf die Leistungsf&#228;higkeit und den Ausbildungsstand der Jugendlichen ist besonders R&#252;cksicht zu nehmen; die Heranziehung jugendlicher Polizeivollzugsbeamter zu solchen Dienstleistungen, die voraussichtlich mit besonderen Gef&#228;hrdungen sowie mit au&#223;ergew&#246;hnlichen physischen oder psychischen Belastungen verbunden sind, ist nicht zul&#228;ssig.</div></div></div></div></div><div class="jnnorm" id="BJNR020710977BJNE000501310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020710977BJNE000501310"/><a href="index-2.html#BJNR020710977BJNE000501310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Mehrarbeit, die jugendliche Polizeivollzugsbeamte in der Bundespolizei in den F&#228;llen der &#167;&#167; 1 bis 3 &#252;ber die Arbeitszeit nach &#167; 8 Abs. 1 des Jugendarbeitsschutzgesetzes hinaus leisten, ist innerhalb von vier Wochen durch Dienstbefreiung auszugleichen.</div></div></div></div></div><div class="jnnorm" id="BJNR020710977BJNE000600303" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020710977BJNE000600303"/><a href="index-2.html#BJNR020710977BJNE000600303">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tage nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
