<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 LogopG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__2a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR005290980BJNE000907116"/><a href="index-2.html#BJNR005290980BJNE000907116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Beruf des Logopäden<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Erlaubnis nach &#167; 1 wird erteilt, wenn der Antragsteller <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach einer dreij&#228;hrigen Ausbildung die staatliche Pr&#252;fung f&#252;r Logop&#228;den bestanden hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich nicht eines Verhaltens schuldig gemacht hat, aus dem sich die Unzuverl&#228;ssigkeit zur Aus&#252;bung des Berufs ergibt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht in gesundheitlicher Hinsicht zur Aus&#252;bung des Berufs ungeeignet ist und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die f&#252;r die Aus&#252;bung der Berufst&#228;tigkeit erforderlichen Kenntnisse der deutschen Sprache verf&#252;gt.</div></dd></dl></div><div class="jurAbsatz">(2) Eine au&#223;erhalb des Geltungsbereichs dieses Gesetzes erworbene abgeschlossene Ausbildung erf&#252;llt die Voraussetzungen des Absatzes 1 Nr. 1, wenn die Gleichwertigkeit des Ausbildungsstandes gegeben ist. In die Pr&#252;fung der Gleichwertigkeit des Ausbildungsstandes sind die in anderen Staaten absolvierten Ausbildungsg&#228;nge oder die in anderen Staaten erworbene Berufserfahrung einzubeziehen. Die Gleichwertigkeit des Ausbildungsstandes im Sinne des Satzes 1 wird anerkannt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Antragsteller einen Ausbildungsnachweis vorlegen, aus dem sich ergibt, dass sie bereits in einem anderen Vertragsstaat des Europ&#228;ischen Wirtschaftsraumes als Logop&#228;din oder Logop&#228;de anerkannt wurden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie &#252;ber eine dreij&#228;hrige Berufserfahrung in der Logop&#228;die im Hoheitsgebiet des Mitgliedstaats, der den Ausbildungsnachweis anerkannt hat, verf&#252;gen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Mitgliedstaat, der die Ausbildung anerkannt hat, diese Berufserfahrung bescheinigt oder wenn die Ausbildung der Antragsteller keine wesentlichen Unterschiede gegen&#252;ber der in diesem Gesetz und in der Ausbildungs- und Pr&#252;fungsordnung f&#252;r Logop&#228;den geregelten Ausbildung aufweist.</div></dd></dl>Absatz 3 Satz 5 bis 7 gilt entsprechend. Ist die Gleichwertigkeit des Ausbildungsstandes nach den S&#228;tzen 1 bis 3 nicht gegeben oder ist eine Pr&#252;fung der Gleichwertigkeit des Ausbildungsstandes nur mit unangemessenem zeitlichen oder sachlichen Aufwand m&#246;glich, weil die erforderlichen Unterlagen und Nachweise aus Gr&#252;nden, die nicht in der Person der Antragsteller liegen, von diesen nicht vorgelegt werden k&#246;nnen, ist ein gleichwertiger Kenntnisstand nachzuweisen. Dieser Nachweis wird durch eine Kenntnispr&#252;fung, die sich auf den Inhalt der staatlichen Abschlusspr&#252;fung erstreckt, oder einen h&#246;chstens dreij&#228;hrigen Anpassungslehrgang erbracht, der mit einer Pr&#252;fung &#252;ber den Inhalt des Anpassungslehrgangs abschlie&#223;t. Die Antragsteller haben das Recht, zwischen der Kenntnispr&#252;fung und dem Anpassungslehrgang zu w&#228;hlen.</div><div class="jurAbsatz">(3) F&#252;r Antragsteller, die eine Erlaubnis nach &#167; 1 Abs. 1 anstreben, gilt die Voraussetzung des Absatzes 1 Nr. 1 als erf&#252;llt, wenn aus einem Europ&#228;ischen Berufsausweis oder aus einem in einem anderen Vertragsstaat des Europ&#228;ischen Wirtschaftsraumes erworbenen Diplom hervorgeht, dass der Inhaber eine Ausbildung erworben hat, die in diesem Staat f&#252;r den unmittelbaren Zugang zu einem dem Beruf des Logop&#228;den entsprechenden Beruf erforderlich ist. Diplome im Sinne dieses Gesetzes sind Ausbildungsnachweise gem&#228;&#223; Artikel 3 Abs. 1 Buchstabe c der Richtlinie 2005/36/EG des Europ&#228;ischen Parlaments und des Rates vom 7. September 2005 &#252;ber die Anerkennung von Berufsqualifikationen (ABl. EU Nr. L 255 S. 22, 2007 Nr. L 271 S. 18) in der jeweils geltenden Fassung, die mindestens dem in Artikel 11 Buchstabe b der Richtlinie 2005/36/EG genannten Niveau entsprechen und denen eine Bescheinigung des Herkunftsmitgliedstaats &#252;ber das Ausbildungsniveau beigef&#252;gt ist. Satz 2 gilt auch f&#252;r einen Ausbildungsnachweis oder eine Gesamtheit von Ausbildungsnachweisen, die von einer zust&#228;ndigen Beh&#246;rde in einem Mitgliedstaat ausgestellt wurden, sofern sie den erfolgreichen Abschluss einer in der Europ&#228;ischen Union auf Voll- oder Teilzeitbasis im Rahmen formaler oder nichtformaler Ausbildungsprogramme erworbenen Ausbildung bescheinigen, von diesem Mitgliedstaat als gleichwertig anerkannt wurden und in Bezug auf die Aufnahme oder Aus&#252;bung des Berufs des Logop&#228;den dieselben Rechte verleihen oder auf die Aus&#252;bung des Berufs des Logop&#228;den vorbereiten. Satz 2 gilt ferner f&#252;r Berufsqualifikationen, die zwar nicht den Erfordernissen der Rechts- oder Verwaltungsvorschriften des Herkunftsmitgliedstaats f&#252;r die Aufnahme oder Aus&#252;bung des Berufs des Logop&#228;den entsprechen, ihrem Inhaber jedoch nach dem Recht des Herkunftsmitgliedstaats erworbene Rechte nach den dort ma&#223;geblichen Vorschriften verleihen. Antragsteller mit einem Ausbildungsnachweis aus einem Vertragsstaat des Europ&#228;ischen Wirtschaftsraums haben einen h&#246;chstens dreij&#228;hrigen Anpassungslehrgang zu absolvieren oder eine Eignungspr&#252;fung abzulegen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausbildung des Antragstellers hinsichtlich der beruflichen T&#228;tigkeit F&#228;cher oder Bereiche der praktischen Ausbildung umfasst, die sich wesentlich von denen unterscheiden, die nach diesem Gesetz und nach der Ausbildungs- und Pr&#252;fungsordnung f&#252;r Logop&#228;den vorgeschrieben sind, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Beruf des Logop&#228;den eine oder mehrere reglementierte T&#228;tigkeiten umfasst, die im Herkunftsstaat des Antragstellers nicht Bestandteil des Berufs sind, der dem des Logop&#228;den entspricht, und wenn sich die Ausbildung f&#252;r diese T&#228;tigkeiten auf F&#228;cher oder Bereiche der praktischen Ausbildung nach diesem Gesetz und nach der Ausbildungs- und Pr&#252;fungsordnung f&#252;r Logop&#228;den bezieht, die sich wesentlich von denen unterscheiden, die von der Ausbildung des Antragstellers abgedeckt sind.</div></dd></dl>F&#228;cher oder Bereiche der praktischen Ausbildung unterscheiden sich wesentlich, wenn die nachgewiesene Ausbildung des Antragstellers wesentliche inhaltliche Abweichungen hinsichtlich der Kenntnisse und F&#228;higkeiten aufweist, die eine wesentliche Voraussetzung f&#252;r die Aus&#252;bung des Logop&#228;denberufs in Deutschland sind. Wesentliche Unterschiede k&#246;nnen ganz oder teilweise durch Kenntnisse und F&#228;higkeiten ausgeglichen werden, die der Antragsteller im Rahmen seiner tats&#228;chlichen und rechtm&#228;&#223;igen Aus&#252;bung des Logop&#228;denberufs in Voll- oder Teilzeit oder durch lebenslanges Lernen erworben hat, sofern die durch lebenslanges Lernen erworbenen Kenntnisse und F&#228;higkeiten von einer daf&#252;r in dem jeweiligen Staat zust&#228;ndigen Stelle formell als g&#252;ltig anerkannt wurden; dabei ist nicht entscheidend, in welchem Staat diese Kenntnisse und F&#228;higkeiten erworben worden sind. Die Antragsteller haben das Recht, zwischen dem Anpassungslehrgang und der Eignungspr&#252;fung zu w&#228;hlen. Die Regelungen dieses Absatzes gelten entsprechend f&#252;r den Fall der Einf&#252;hrung eines Europ&#228;ischen Berufsausweises f&#252;r den Beruf des Logop&#228;den.</div><div class="jurAbsatz">(3a) F&#252;r Antragsteller, die &#252;ber einen Ausbildungsnachweis verf&#252;gen, der dem in Artikel 11 Buchstabe a der Richtlinie 2005/36/EG genannten Niveau entspricht, gilt Absatz 3 Satz 5 bis 7 sowie 9 mit der Ma&#223;gabe, dass die erforderliche Ausgleichsma&#223;nahme abweichend von Absatz 3 Satz 8 aus einer Eignungspr&#252;fung besteht.</div><div class="jurAbsatz">(3b) Wird die Voraussetzung des Absatzes 1 Nummer 1 auf eine Ausbildung gest&#252;tzt, die au&#223;erhalb des Geltungsbereichs dieses Gesetzes abgeschlossen worden ist, soll die Gleichwertigkeit der Berufsqualifikation nach den Abs&#228;tzen 2, 3 oder 3a vor den Voraussetzungen nach Absatz 1 Nummer 2 bis 4 gepr&#252;ft werden. Auf Antrag ist dem Antragsteller ein gesonderter Bescheid &#252;ber die Feststellung seiner Berufsqualifikation zu erteilen.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 3 und 3a gelten entsprechend f&#252;r Drittstaatdiplome, f&#252;r deren Anerkennung sich nach dem Recht der Europ&#228;ischen Gemeinschaften eine Gleichstellung ergibt.</div><div class="jurAbsatz">(5) Das Berufsqualifikationsfeststellungsgesetz findet mit Ausnahme des &#167; 17 keine Anwendung.</div><div class="jurAbsatz">(6) Die L&#228;nder k&#246;nnen vereinbaren, dass die Aufgaben nach den Abs&#228;tzen 2 bis 4 von einem anderen Land oder einer gemeinsamen Einrichtung wahrgenommen werden.</div><div class="jurAbsatz">(7) Die Bundesregierung &#252;berpr&#252;ft die Regelungen zu den Anerkennungsverfahren nach diesem Gesetz und berichtet nach Ablauf von drei Jahren dem Deutschen Bundestag.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
