<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 16 AsylG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__15b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__17.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR111260992BJNE003513311"/><a href="index-2.html#BJNR111260992BJNE003513311">Nichtamtliches Inhaltsverzeichnis</a><h1>Asylgesetz (AsylG)<br /><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Sicherung, Feststellung und &#220;berpr&#252;fung der Identit&#228;t</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Identit&#228;t eines Ausl&#228;nders, der um Asyl nachsucht, ist durch erkennungsdienstliche Ma&#223;nahmen zu sichern. Nach Satz 1 d&#252;rfen nur Lichtbilder und Abdrucke aller zehn Finger aufgenommen werden; soweit ein Ausl&#228;nder noch nicht das sechste Lebensjahr vollendet hat, d&#252;rfen nach Satz 1 nur Lichtbilder aufgenommen werden. Zur Bestimmung des Herkunftsstaates oder der Herkunftsregion des Ausl&#228;nders kann das gesprochene Wort au&#223;erhalb der f&#246;rmlichen Anh&#246;rung des Ausl&#228;nders auf Ton- oder Datentr&#228;ger aufgezeichnet werden. Diese Erhebung darf nur erfolgen, wenn der Ausl&#228;nder vorher dar&#252;ber in Kenntnis gesetzt wurde. Die Sprachaufzeichnungen werden beim Bundesamt gespeichert.</div><div class="jurAbsatz">(1a) Zur Pr&#252;fung der Echtheit des Dokumentes oder der Identit&#228;t des Ausl&#228;nders d&#252;rfen die auf dem elektronischen Speichermedium eines Passes, anerkannten Passersatzes oder sonstigen Identit&#228;tspapiers gespeicherten biometrischen und sonstigen Daten ausgelesen, die ben&#246;tigten biometrischen Daten erhoben und die biometrischen Daten miteinander verglichen werden. Biometrische Daten nach Satz 1 sind nur die Fingerabdr&#252;cke, das Lichtbild und die Irisbilder.</div><div class="jurAbsatz">(2) Zust&#228;ndig f&#252;r die Ma&#223;nahmen nach den Abs&#228;tzen 1 und 1a sind das Bundesamt und, sofern der Ausl&#228;nder dort um Asyl nachsucht, auch die in den &#167;&#167; 18 und 19 bezeichneten Beh&#246;rden sowie die Aufnahmeeinrichtung, bei der sich der Ausl&#228;nder meldet.</div><div class="jurAbsatz">(3) Das Bundeskriminalamt leistet Amtshilfe bei der Auswertung der nach Absatz 1 Satz 1 erhobenen Daten zum Zwecke der Identit&#228;tsfeststellung. Es darf hierf&#252;r auch von ihm zur Erf&#252;llung seiner Aufgaben gespeicherte erkennungsdienstliche Daten verarbeiten. Das Bundeskriminalamt darf den in Absatz 2 bezeichneten Beh&#246;rden den Grund der Speicherung dieser Daten nicht mitteilen, soweit dies nicht nach anderen Rechtsvorschriften zul&#228;ssig ist.</div><div class="jurAbsatz">(3a) Im Rahmen seiner Amtshilfe nach Absatz 3 Satz 1 darf das Bundeskriminalamt die nach Absatz 1 Satz 1 erhobenen Daten auch an die f&#252;r die &#220;berpr&#252;fung der Identit&#228;t von Personen zust&#228;ndigen &#246;ffentlichen Stellen von Drittstaaten mit Ausnahme des Herkunftsstaates der betroffenen Person sowie von Drittstaaten, in denen die betroffene Person eine Verfolgung oder einen ernsthaften Schaden zu bef&#252;rchten hat, &#252;bermitteln. Die Verantwortung f&#252;r die Zul&#228;ssigkeit der &#220;bermittlung tr&#228;gt das Bundeskriminalamt. Das Bundeskriminalamt hat die &#220;bermittlung und ihren Anlass aufzuzeichnen. Die empfangende Stelle personenbezogener Daten ist darauf hinzuweisen, dass sie nur zu dem Zweck verarbeitet werden d&#252;rfen, zu dem sie &#252;bermittelt worden sind. Ferner ist ihr der beim Bundeskriminalamt vorgesehene L&#246;schungszeitpunkt mitzuteilen. Die &#220;bermittlung unterbleibt, wenn tats&#228;chliche Anhaltspunkte daf&#252;r vorliegen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter Ber&#252;cksichtigung der Art der Daten und ihrer Erhebung die schutzw&#252;rdigen Interessen der betroffenen Person, insbesondere ihr Interesse, Schutz vor Verfolgung zu erhalten, das Allgemeininteresse an der &#220;bermittlung &#252;berwiegen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bermittlung der Daten zu den Grundrechten, dem Abkommen vom 28. Juli 1951 &#252;ber die Rechtsstellung der Fl&#252;chtlinge sowie der Konvention zum Schutz der Menschenrechte und Grundfreiheiten in Widerspruch st&#252;nde, insbesondere dadurch, dass durch die Verarbeitung der &#252;bermittelten Daten im Empf&#228;ngerstaat Verletzungen von elementaren rechtsstaatlichen Grunds&#228;tzen oder Menschenrechtsverletzungen drohen.</div></dd></dl></div><div class="jurAbsatz">(4) Die nach Absatz 1 Satz 1 erhobenen Daten werden vom Bundeskriminalamt getrennt von anderen erkennungsdienstlichen Daten gespeichert.</div><div class="jurAbsatz">(5) Die Verarbeitung der nach Absatz 1 erhobenen Daten ist auch zul&#228;ssig zur Feststellung der Identit&#228;t oder Zuordnung von Beweismitteln f&#252;r Zwecke des Strafverfahrens oder zur Gefahrenabwehr. Die Daten d&#252;rfen ferner f&#252;r die Identifizierung unbekannter oder vermisster Personen verarbeitet werden.</div><div class="jurAbsatz">(6) Die nach Absatz 1 erhobenen Daten sind zehn Jahre nach unanfechtbarem Abschluss des Asylverfahrens, die nach Absatz 1a erhobenen Daten unverz&#252;glich nach Beendigung der Pr&#252;fung der Echtheit des Dokumentes oder der Identit&#228;t des Ausl&#228;nders zu l&#246;schen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
