<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 24 AsylG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__23.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__25.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR111260992BJNE004909311"/><a href="index-2.html#BJNR111260992BJNE004909311">Nichtamtliches Inhaltsverzeichnis</a><h1>Asylgesetz (AsylG)<br /><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Pflichten des Bundesamtes</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt kl&#228;rt den Sachverhalt und erhebt die erforderlichen Beweise. Das Bundesamt unterrichtet den Ausl&#228;nder fr&#252;hzeitig in einer Sprache, deren Kenntnis vern&#252;nftigerweise vorausgesetzt werden kann, &#252;ber den Ablauf des Verfahrens, &#252;ber seine Rechte und Pflichten im Verfahren, insbesondere &#252;ber Fristen und die Folgen einer Fristvers&#228;umung, sowie &#252;ber freiwillige R&#252;ckkehrm&#246;glichkeiten. Der Ausl&#228;nder ist pers&#246;nlich anzuh&#246;ren. Von einer Anh&#246;rung kann abgesehen werden, wenn das Bundesamt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Asylantrag vollst&#228;ndig stattgeben will oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Auffassung ist, dass der Ausl&#228;nder aufgrund dauerhafter Umst&#228;nde, die sich seinem Einfluss entziehen, nicht zu einer Anh&#246;rung in der Lage ist. Im Zweifelsfall ist f&#252;r die Feststellung der Dauerhaftigkeit der Umst&#228;nde eine &#228;rztliche Best&#228;tigung erforderlich. Wird von einer Anh&#246;rung abgesehen, unternimmt das Bundesamt angemessene Bem&#252;hungen, damit der Ausl&#228;nder weitere Informationen unterbreiten kann.</div></dd></dl>Von der Anh&#246;rung ist abzusehen, wenn der Asylantrag f&#252;r ein im Bundesgebiet geborenes Kind unter sechs Jahren gestellt und der Sachverhalt auf Grund des Inhalts der Verfahrensakten der Eltern oder eines Elternteils ausreichend gekl&#228;rt ist. Die Tatsache, dass keine Anh&#246;rung stattgefunden hat, darf die Entscheidung nicht negativ beeinflussen. Die Entscheidung nach den S&#228;tzen 4 und 7 ergeht nach Aktenlage.</div><div class="jurAbsatz">(1a) Sucht eine gro&#223;e Zahl von Ausl&#228;ndern gleichzeitig um Asyl nach und wird es dem Bundesamt dadurch unm&#246;glich, die Anh&#246;rung in zeitlichem Zusammenhang mit der Antragstellung durchzuf&#252;hren, so kann das Bundesamt die Anh&#246;rung vor&#252;bergehend von einer anderen Beh&#246;rde, die Aufgaben nach diesem Gesetz oder dem Aufenthaltsgesetz wahrnimmt, durchf&#252;hren lassen. Die Anh&#246;rung darf nur von einem daf&#252;r geschulten Bediensteten durchgef&#252;hrt werden. Die Bediensteten d&#252;rfen bei der Anh&#246;rung keine Uniform tragen. &#167; 5 Absatz 4 gilt entsprechend.</div><div class="jurAbsatz">(2) Nach Stellung eines Asylantrags obliegt dem Bundesamt auch die Entscheidung, ob ein Abschiebungsverbot nach &#167; 60 Absatz 5 oder 7 des Aufenthaltsgesetzes vorliegt.</div><div class="jurAbsatz">(3) Das Bundesamt unterrichtet die Ausl&#228;nderbeh&#246;rde unverz&#252;glich &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die getroffene Entscheidung und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von dem Ausl&#228;nder vorgetragene oder sonst erkennbare Gr&#252;nde<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine Aussetzung der Abschiebung, insbesondere &#252;ber die Notwendigkeit, die f&#252;r eine R&#252;ckf&#252;hrung erforderlichen Dokumente zu beschaffen, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 25 Abs. 3 Satz 2 Nummer 1 bis 4 des Aufenthaltsgesetzes der Erteilung einer Aufenthaltserlaubnis entgegenstehen k&#246;nnten.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(4) Eine Entscheidung &#252;ber den Asylantrag ergeht innerhalb von sechs Monaten. Das Bundesamt kann die Frist auf h&#246;chstens 15 Monate verl&#228;ngern, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich in tats&#228;chlicher oder rechtlicher Hinsicht komplexe Fragen ergeben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine gro&#223;e Zahl von Ausl&#228;ndern gleichzeitig Antr&#228;ge stellt, weshalb es in der Praxis besonders schwierig ist, das Verfahren innerhalb der Frist nach Satz 1 abzuschlie&#223;en oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verz&#246;gerung eindeutig darauf zur&#252;ckzuf&#252;hren ist, dass der Ausl&#228;nder seinen Pflichten nach &#167; 15 nicht nachgekommen ist.</div></dd></dl>Das Bundesamt kann die Frist von 15 Monaten ausnahmsweise um h&#246;chstens weitere drei Monate verl&#228;ngern, wenn dies erforderlich ist, um eine angemessene und vollst&#228;ndige Pr&#252;fung des Antrags zu gew&#228;hrleisten.</div><div class="jurAbsatz">(5) Besteht aller Voraussicht nach im Herkunftsstaat eine vor&#252;bergehend ungewisse Lage, sodass eine Entscheidung vern&#252;nftigerweise nicht erwartet werden kann, kann die Entscheidung abweichend von den in Absatz 4 genannten Fristen aufgeschoben werden. In diesen F&#228;llen &#252;berpr&#252;ft das Bundesamt mindestens alle sechs Monate die Lage in dem Herkunftsstaat. Das Bundesamt unterrichtet innerhalb einer angemessenen Frist die betroffenen Ausl&#228;nder &#252;ber die Gr&#252;nde des Aufschubs der Entscheidung sowie die Europ&#228;ische Kommission &#252;ber den Aufschub der Entscheidungen.</div><div class="jurAbsatz">(6) Die Frist nach Absatz 4 Satz 1 beginnt mit der Stellung des Asylantrags nach &#167; 14 Absatz 1 und 2. Ist ein Antrag gem&#228;&#223; dem Verfahren nach Ma&#223;gabe der Verordnung (EU) Nr. 604/2013 des Europ&#228;ischen Parlaments und des Rates vom 26. Juni 2013 zur Festlegung der Kriterien und Verfahren zur Bestimmung des Mitgliedstaats, der f&#252;r die Pr&#252;fung eines von einem Drittstaatsangeh&#246;rigen oder Staatenlosen in einem Mitgliedstaat gestellten Antrags auf internationalen Schutz zust&#228;ndig ist (ABl. L 180 vom 29.6.2013, S. 31) zu behandeln, so beginnt die Frist nach Absatz 4 Satz 1, wenn die Bundesrepublik Deutschland als f&#252;r die Pr&#252;fung zust&#228;ndiger Mitgliedstaat bestimmt ist. H&#228;lt sich der Ausl&#228;nder zu diesem Zeitpunkt nicht im Bundesgebiet auf, so beginnt die Frist mit seiner &#220;berstellung in das Bundesgebiet.</div><div class="jurAbsatz">(7) Das Bundesamt entscheidet sp&#228;testens 21 Monate nach der Antragstellung nach &#167; 14 Absatz 1 und 2.</div><div class="jurAbsatz">(8) Das Bundesamt informiert den Ausl&#228;nder f&#252;r den Fall, dass innerhalb von sechs Monaten keine Entscheidung ergehen kann, &#252;ber die Verz&#246;gerung und unterrichtet ihn auf sein Verlangen &#252;ber die Gr&#252;nde f&#252;r die Verz&#246;gerung und den zeitlichen Rahmen, innerhalb dessen mit einer Entscheidung zu rechnen ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
