<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 71 AsylG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__70.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__71a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR111260992BJNE011010311"/><a href="index-2.html#BJNR111260992BJNE011010311">Nichtamtliches Inhaltsverzeichnis</a><h1>Asylgesetz (AsylG)<br /><span class="jnenbez">&#167; 71</span>&#160;<span class="jnentitel">Folgeantrag</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Stellt der Ausl&#228;nder nach R&#252;cknahme oder unanfechtbarer Ablehnung eines fr&#252;heren Asylantrags erneut einen Asylantrag (Folgeantrag), so ist ein weiteres Asylverfahren nur durchzuf&#252;hren, wenn neue Elemente oder Erkenntnisse zutage getreten oder vom Ausl&#228;nder vorgebracht worden sind, die mit erheblicher Wahrscheinlichkeit zu einer f&#252;r den Ausl&#228;nder g&#252;nstigeren Entscheidung beitragen, oder Wiederaufnahmegr&#252;nde entsprechend &#167; 580 der Zivilprozessordnung gegeben sind und der Ausl&#228;nder ohne eigenes Verschulden au&#223;erstande war, die Gr&#252;nde f&#252;r den Folgeantrag im fr&#252;heren Asylverfahren, insbesondere durch Rechtsbehelf, geltend zu machen; die Pr&#252;fung obliegt dem Bundesamt. Das Gleiche gilt f&#252;r den Asylantrag eines Kindes, wenn der Vertreter nach &#167; 14a Absatz 3 auf die Durchf&#252;hrung eines Asylverfahrens verzichtet hatte.</div><div class="jurAbsatz">(2) Der Ausl&#228;nder hat den Folgeantrag pers&#246;nlich bei einer Au&#223;enstelle des Bundesamtes zu stellen; ist sein Aufenthalt nach &#167; 61 des Aufenthaltsgesetzes festgelegt, so hat er den Folgeantrag bei der n&#228;chstgelegenen Au&#223;enstelle in dem Land seines Aufenthalts zu stellen. Wenn der Ausl&#228;nder das Bundesgebiet zwischenzeitlich verlassen hatte, gelten die &#167;&#167; 47 bis 67 entsprechend. In den F&#228;llen des &#167; 14 Absatz 2 Satz 1 Nummer 2 oder wenn der Ausl&#228;nder nachweislich am pers&#246;nlichen Erscheinen gehindert ist, ist der Folgeantrag schriftlich zu stellen. &#167; 19 Absatz 1 findet keine Anwendung.</div><div class="jurAbsatz">(3) In dem Folgeantrag hat der Ausl&#228;nder seine Anschrift sowie die Tatsachen und Beweismittel anzugeben, aus denen sich das Vorliegen der Voraussetzungen des Absatzes 1 Satz 1 ergibt. Auf Verlangen hat der Ausl&#228;nder diese Angaben schriftlich zu machen. Von einer Anh&#246;rung kann abgesehen werden. &#167; 10 gilt entsprechend.</div><div class="jurAbsatz">(4) Liegen die Voraussetzungen des Absatzes 1 Satz 1 nicht vor, sind die &#167;&#167; 34, 35 und 36 entsprechend anzuwenden; im Falle der Abschiebung in einen sicheren Drittstaat (&#167; 26a) ist &#167; 34a entsprechend anzuwenden.</div><div class="jurAbsatz">(5) Stellt der Ausl&#228;nder, nachdem eine nach Stellung des fr&#252;heren Asylantrags ergangene Abschiebungsandrohung oder -anordnung vollziehbar geworden ist, einen Folgeantrag, der nicht zur Durchf&#252;hrung eines weiteren Verfahrens f&#252;hrt, so bedarf es zum Vollzug der Abschiebung keiner erneuten Fristsetzung und Abschiebungsandrohung oder -anordnung. Hat der Ausl&#228;nder den Folgeantrag nur zur Verz&#246;gerung oder Behinderung der Abschiebung gestellt oder hat der Ausl&#228;nder nach unanfechtbarer Ablehnung eines Folgeantrags einen erneuten Folgeantrag gestellt, so darf die Abschiebung vollzogen werden, wenn das Bundesamt mitgeteilt hat, dass die Voraussetzungen des Absatzes 1 Satz 1 nicht vorliegen. Im &#220;brigen darf die Abschiebung erst nach Ablauf der Frist nach &#167; 74 Absatz 1 zweiter Halbsatz und im Fall eines innerhalb der Frist gestellten Antrags nach &#167; 80 Absatz 5 der Verwaltungsgerichtsordnung erst nach der gerichtlichen Ablehnung dieses Antrags vollzogen werden.</div><div class="jurAbsatz">(6) Absatz 5 gilt auch, wenn der Ausl&#228;nder zwischenzeitlich das Bundesgebiet verlassen hatte. Im Falle einer unerlaubten Einreise aus einem sicheren Drittstaat (&#167; 26a) kann der Ausl&#228;nder nach &#167; 57 Absatz 1 und 2 des Aufenthaltsgesetzes dorthin zur&#252;ckgeschoben werden, ohne dass es der vorherigen Mitteilung des Bundesamtes bedarf.</div><div class="jurAbsatz">(7) War der Aufenthalt des Ausl&#228;nders w&#228;hrend des fr&#252;heren Asylverfahrens r&#228;umlich beschr&#228;nkt, gilt die letzte r&#228;umliche Beschr&#228;nkung fort, solange keine andere Entscheidung ergeht. Die &#167;&#167; 59a und 59b gelten entsprechend. In den F&#228;llen der Abs&#228;tze 5 und 6 ist f&#252;r ausl&#228;nderrechtliche Ma&#223;nahmen auch die Ausl&#228;nderbeh&#246;rde zust&#228;ndig, in deren Bezirk sich der Ausl&#228;nder aufh&#228;lt.</div><div class="jurAbsatz">(8) Ein Folgeantrag steht der Anordnung von Abschiebungshaft nicht entgegen. Wird ein weiteres Asylverfahren durchgef&#252;hrt, gilt &#167; 14 Absatz 3 entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
