<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 AsylG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR111260992BJNE002518311"/><a href="index-2.html#BJNR111260992BJNE002518311">Nichtamtliches Inhaltsverzeichnis</a><h1>Asylgesetz (AsylG)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">&#220;bermittlung personenbezogener Daten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#214;ffentliche Stellen haben auf Ersuchen (&#167; 7 Abs. 1) den mit der Ausf&#252;hrung dieses Gesetzes betrauten Beh&#246;rden ihnen bekannt gewordene Umst&#228;nde mitzuteilen, soweit besondere gesetzliche Verarbeitungsregelungen oder &#252;berwiegende schutzw&#252;rdige Interessen der betroffenen Person dem nicht entgegenstehen.</div><div class="jurAbsatz">(1a) Die f&#252;r die Einleitung eines Strafverfahrens zust&#228;ndigen Stellen haben in Strafsachen gegen die betroffene Person das Bundesamt unverz&#252;glich zu unterrichten &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einleitung des Strafverfahrens, soweit dadurch eine Gef&#228;hrdung des Untersuchungszwecks nicht zu erwarten ist, und die Erhebung der &#246;ffentlichen Klage, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Freiheits- oder Jugendstrafe von mindestens drei Jahren zu erwarten ist oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Freiheits- oder Jugendstrafe von mindestens einem Jahr wegen einer oder mehrerer vors&#228;tzlicher Straftaten zu erwarten ist, sofern die Straftat <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Straftat nach &#167; 177 des Strafgesetzbuches, &#167; 96 oder &#167; 97 des Aufenthaltsgesetzes ist,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Gewalt, unter Anwendung von Drohung mit Gefahr f&#252;r Leib oder Leben oder mit List begangen worden ist oder</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit einem antisemitischen, rassistischen, fremdenfeindlichen, geschlechtsspezifischen, gegen die sexuelle Orientierung gerichteten oder sonstigen menschenverachtenden Beweggrund im Sinne von &#167; 46 Absatz 2 Satz 2 des Strafgesetzbuches begangen worden ist;</div></dd></dl></div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erledigung eines Strafverfahrens <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch eine rechtskr&#228;ftige Verurteilung zu einer Freiheits- oder Jugendstrafe von mindestens drei Jahren,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch eine rechtskr&#228;ftige Verurteilung zu einer Freiheits- oder Jugendstrafe von mindestens einem Jahr wegen einer oder mehrerer vors&#228;tzlicher Straftaten, sofern <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Straftat eine Straftat nach &#167; 177 des Strafgesetzbuches, &#167; 96 oder &#167; 97 des Aufenthaltsgesetzes ist,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Straftat mit Gewalt, unter Anwendung von Drohung mit Gefahr f&#252;r Leib oder Leben oder mit List begangen worden ist oder</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen des Urteils ein antisemitischer, rassistischer, fremdenfeindlicher, geschlechtsspezifischer, gegen die sexuelle Orientierung gerichteter oder sonstiger menschenverachtender Beweggrund im Sinne von &#167; 46 Absatz 2 Satz 2 des Strafgesetzbuches ausdr&#252;cklich festgestellt wurde,</div></dd></dl></div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in sonstiger Weise im Falle einer vorausgegangenen Unterrichtung nach Nummer 1.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(1b) Die oberste Landesbeh&#246;rde oder die von ihr bestimmte Stelle kann dem Bundesamt personenbezogene Daten &#252;ber k&#246;rperliche, seelische, geistige oder Sinnesbeeintr&#228;chtigungen eines Ausl&#228;nders &#252;bermitteln, deren Kenntnis f&#252;r das Bundesamt zur ordnungsgem&#228;&#223;en Durchf&#252;hrung der Anh&#246;rung erforderlich ist. Die Daten d&#252;rfen nur zu diesem Zweck verarbeitet werden und sind anschlie&#223;end zu l&#246;schen.</div><div class="jurAbsatz">(1c) Die Tr&#228;ger der Grundsicherung f&#252;r Arbeitsuchende, die mit der polizeilichen Kontrolle des grenz&#252;berschreitenden Verkehrs beauftragten Beh&#246;rden, die Ausl&#228;nderbeh&#246;rden und die deutschen Auslandsvertretungen teilen den mit der Ausf&#252;hrung dieses Gesetzes betrauten Beh&#246;rden mit, wenn sie von Umst&#228;nden Kenntnis erlangt haben, dass ein Ausl&#228;nder, der einen Asylantrag gestellt hat, ein Asylberechtigter oder ein Ausl&#228;nder, dem internationaler Schutz im Sinne des &#167; 1 Absatz 1 Nummer 2 zuerkannt oder f&#252;r den ein Abschiebungsverbot nach &#167; 60 Absatz 5 oder Absatz 7 des Aufenthaltsgesetzes festgestellt worden ist, in sein Herkunftsland (&#167; 3 Absatz 1 Nummer 2) gereist ist. Die nach Satz 1 &#252;bermittelten personenbezogenen Daten d&#252;rfen nur f&#252;r die Pr&#252;fung verarbeitet werden, ob die Voraussetzungen f&#252;r die Einstellung des Asylverfahrens oder die Ablehnung eines Asylantrags nach &#167; 33 Absatz 1 und 3 oder f&#252;r einen Widerruf oder eine R&#252;cknahme der Asylberechtigung, des internationalen Schutzes oder der Feststellung eines Abschiebungsverbots nach &#167; 60 Absatz 5 oder Absatz 7 des Aufenthaltsgesetzes vorliegen.</div><div class="jurAbsatz">(2) Die zust&#228;ndigen Beh&#246;rden unterrichten das Bundesamt unverz&#252;glich &#252;ber ein f&#246;rmliches Auslieferungsersuchen und ein mit der Ank&#252;ndigung des Auslieferungsersuchens verbundenes Festnahmeersuchen eines anderen Staates sowie &#252;ber den Abschluss des Auslieferungsverfahrens, wenn der Ausl&#228;nder einen Asylantrag gestellt hat.</div><div class="jurAbsatz">(2a) Die mit der Ausf&#252;hrung dieses Gesetzes betrauten Beh&#246;rden teilen Umst&#228;nde und Ma&#223;nahmen nach diesem Gesetz, deren Kenntnis f&#252;r die Leistung an Leistungsberechtigte des Asylbewerberleistungsgesetzes erforderlich ist, sowie die ihnen mitgeteilten Erteilungen von Arbeitserlaubnissen an diese Personen und Angaben &#252;ber das Erl&#246;schen, den Widerruf oder die R&#252;cknahme der Arbeitserlaubnisse den nach &#167; 10 des Asylbewerberleistungsgesetzes zust&#228;ndigen Beh&#246;rden mit.</div><div class="jurAbsatz">(3) Die nach diesem Gesetz erhobenen Daten d&#252;rfen auch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Ausf&#252;hrung des Aufenthaltsgesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur gesundheitlichen Betreuung und Versorgung von Asylbewerbern,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Ma&#223;nahmen der Strafverfolgung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Abwehr von erheblichen Gefahren f&#252;r Leib und Leben des Asylbewerbers oder von Dritten und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Ersuchen zur Verfolgung von Ordnungswidrigkeiten</div></dd></dl>den damit betrauten &#246;ffentlichen Stellen, soweit es zur Erf&#252;llung der in ihrer Zust&#228;ndigkeit liegenden Aufgaben erforderlich ist, &#252;bermittelt und von diesen daf&#252;r verarbeitet werden. Sie d&#252;rfen an eine in &#167; 35 Abs. 1 des Ersten Buches Sozialgesetzbuch genannte Stelle &#252;bermittelt und von dieser verarbeitet werden, soweit dies f&#252;r die Aufdeckung und Verfolgung von unberechtigtem Bezug von Leistungen nach dem Zw&#246;lften Buch Sozialgesetzbuch, von Leistungen der Kranken- und Unfallversicherungstr&#228;ger oder von Arbeitslosengeld oder Leistungen zur Sicherung des Lebensunterhalts nach dem Zweiten Buch Sozialgesetzbuch erforderlich ist und wenn tats&#228;chliche Anhaltspunkte f&#252;r einen unberechtigten Bezug vorliegen. Die nach diesem Gesetz erhobenen Daten d&#252;rfen der Bundesagentur f&#252;r Arbeit &#252;bermittelt und von dieser verarbeitet werden, soweit dies zur Erf&#252;llung von Aufgaben nach dem Dritten Buch Sozialgesetzbuch erforderlich ist. &#167; 88 Abs. 1 bis 3 des Aufenthaltsgesetzes findet entsprechende Anwendung.</div><div class="jurAbsatz">(4) Die Verarbeitung der im Asylverfahren erhobenen Daten ist zul&#228;ssig, soweit die Verarbeitung dieser Daten f&#252;r die Entscheidung des Bundesamtes &#252;ber die Zulassung zum Integrationskurs nach &#167; 44 Absatz 4 des Aufenthaltsgesetzes oder zu einer Ma&#223;nahme der berufsbezogenen Deutschsprachf&#246;rderung nach &#167; 45a Absatz 2 Satz 3 und 4 des Aufenthaltsgesetzes erforderlich ist.</div><div class="jurAbsatz">(5) Eine Daten&#252;bermittlung auf Grund anderer gesetzlicher Vorschriften bleibt unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
