<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>KAGG/GewOErgG - Gesetz zur Änderung und Ergänzung des Gesetzes über Kapitalanlagegesellschaften und der Gewerbeordnung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR009929969" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur &#196;nderung und Erg&#228;nzung des Gesetzes &#252;ber Kapitalanlagegesellschaften und der Gewerbeordnung</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>KAGG/GewOErgG</p><p>Ausfertigungsdatum: 28.07.1969</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz zur &#196;nderung und Erg&#228;nzung des Gesetzes &#252;ber Kapitalanlagegesellschaften und der Gewerbeordnung vom 28. Juli 1969 (BGBl. I S. 986, 992)"</p></div>
<div class="jnfussnote" id="BJNR009929969_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.11.1969 +++)<br /><br /> 
</pre>Das G wurde als zweiter Teil des G v. 28.7.1969 I 986 vom Bundestag beschlossen. Es ist gem. Art. 7 Abs. 1 dieses G am 1.11.1969 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR009929969BJNG000100319" title="Gliederung"><div class="jnheader"><a name="BJNR009929969BJNG000100319"/><h2><span>Art 1</span><br /><span></span></h2></div><a href="#"></a>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR009929969BJNG000200319" title="Gliederung"><div class="jnheader"><a name="BJNR009929969BJNG000200319"/><h2><span>Art 2</span><br /><span></span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR009929969BJNE000800319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009929969BJNE000800319"/><a href="index-2.html#BJNR009929969BJNE000800319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kapitalgesellschaften, die beim Inkrafttreten dieses Gesetzes die in &#167; 1 Abs. 1 und <span style="font-style:italic;">&#167; 23</span> des Gesetzes &#252;ber Kapitalgesellschaften aufgef&#252;hrten Gesch&#228;fte mit der Abweichung betreiben, da&#223; das eingelegte Geld zum Erwerb aller oder mehr als der H&#228;lfte der Anteile an einer Kapitalgesellschaft, deren Gesch&#228;ft auf den Erwerb von Grundst&#252;cken nach dem Grundsatz der Risikomischung ausgerichtet ist (Grundst&#252;cksgesellschaft), sowie zur Gew&#228;hrung von Darlehen an diese verwendet wird, sind Kreditinstitute und werden wie Kapitalanlagegesellschaften beaufsichtigt. <span style="font-style:italic;">&#167; 48</span> Abs. 2 des Gesetzes &#252;ber Kapitalanlagegesellschaft gilt sinngem&#228;&#223;.</div><div class="jurAbsatz">(2) Die in Absatz 1 bezeichneten Gesch&#228;fte d&#252;rfen vom Inkrafttreten dieses Gesetzes an nur durch Kreditinstitute im Sinne des Absatzes 1 in der bisherigen Weise und nur bis zum Schlu&#223; des ersten nach dem Inkrafttreten dieses Gesetzes beginnenden Gesch&#228;ftsjahrs betrieben werden. Will das Kreditinstitut nach dem Ablauf dieser Frist die Gesch&#228;fte einer Kapitalanlagegesellschaft im Sinne des <span style="font-style:italic;">&#167; 23</span> betreiben, so hat es seine Rechtsverh&#228;ltnisse und die Rechte der Anteilinhaber den &#167;&#167; 1 bis 6 und <span style="font-style:italic;">23 bis 34</span> des Gesetzes &#252;ber Kapitalanlagegesellschaften anzupassen und daf&#252;r zu sorgen, da&#223; das Verm&#246;gen der Grundst&#252;cksgesellschaft nach Ma&#223;gabe des Artikels 2 &#167; 2 dieses Gesetzes auf das Kreditinstitut &#252;bertragen wird.</div><div class="jurAbsatz">(3) F&#252;r die erforderlichen &#196;nderungen und Erg&#228;nzungen der Vertragsbedingungen gilt <span style="font-style:italic;">&#167; 48</span> Abs. 4 des Gesetzes &#252;ber Kapitalanlagegesellschaften entsprechend. F&#252;r Anteilscheine, die vor dem &#220;bergang des Verm&#246;gens der Grundst&#252;cksgesellschaft auf das Kreditinstitut ausgegeben worden sind, gilt <span style="font-style:italic;">&#167; 48</span> Abs. 6 des Gesetzes &#252;ber Kapitalanlagegesellschaften sinngem&#228;&#223;.</div></div></div></div><div class="jnfussnote" id="BJNR009929969BJNE000800319_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 1 Abs. 1 Satz 1 Kursivdruck: Jetzt &#167; 26 KAGG 4120-4 <br />&#167; 1 Abs. 1 Satz 2 Kursivdruck: Jetzt &#167; 51 KAGG 4120-4 <br />&#167; 1 Abs. 3 Kursivdruck: Jetzt &#167; 51 KAGG 4120-4</div></div></div></div></div></div><div class="jnnorm" id="BJNR009929969BJNE000900319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009929969BJNE000900319"/><a href="index-2.html#BJNR009929969BJNE000900319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#220;bertragung des Verm&#246;gens der Grundst&#252;cksgesellschaft auf das Kreditinstitut bedarf eines Beschlusses der Hauptversammlung (Gesellschafter) der Grundst&#252;cksgesellschaft. Dem Beschlu&#223; m&#252;ssen alle Aktion&#228;re (Gesellschafter) zustimmen. Die Zustimmung der Aktion&#228;re, die in der Hauptversammlung (Gesellschafterversammlung) nicht erschienen und nicht vertreten waren, mu&#223; <span style="font-style:italic;">gerichtlich oder</span> notariell beurkundet werden. Ist die Grundst&#252;cksgesellschaft eine Gesellschaft mit beschr&#228;nkter Haftung, so kann der Beschlu&#223; nur in einer Gesellschafterversammlung gefa&#223;t werden; er mu&#223; <span style="font-style:italic;">gerichtlich oder</span> notariell beurkundet werden.</div><div class="jurAbsatz">(2) Der Vorstand der Grundst&#252;cksgesellschaft (die Gesch&#228;ftsf&#252;hrer) hat den Beschlu&#223; zur Eintragung in das Handelsregister anzumelden. Der Anmeldung sind eine Ausfertigung des Beschlusses sowie der Zustimmungserkl&#228;rungen nach Absatz 1 Satz 3 beizuf&#252;gen.</div><div class="jurAbsatz">(3) Mit der Eintragung geht das Verm&#246;gen der Grundst&#252;cksgesellschaft auf das Kreditinstitut als Sonderverm&#246;gen &#252;ber; die Verbindlichkeiten der Grundst&#252;cksgesellschaft werden, soweit sie nicht nach Absatz 4 Satz 1 erl&#246;schen, Verbindlichkeiten des Kreditinstituts. Die Grundst&#252;cksgesellschaft ist damit aufgel&#246;st. Einer besonderen Eintragung der Aufl&#246;sung bedarf es nicht. Mit der Aufl&#246;sung der Grundst&#252;cksgesellschaft erlischt die Firma.</div><div class="jurAbsatz">(4) Verbindlichkeiten der Grundst&#252;cksgesellschaft aus dem Empfang von Darlehen, die ihr aus dem bei dem Kreditinstitut eingelegten Geld gew&#228;hrt worden sind, erl&#246;schen. F&#252;r Verbindlichkeiten gegen&#252;ber sonstigen Gl&#228;ubigern der Grundst&#252;cksgesellschaft, die sich binnen sechs Monaten nach der Bekanntmachung der Eintragung des Beschlusses in das Handelsregister zu diesem Zweck melden, ist Sicherheit zu leisten, soweit die Gl&#228;ubiger nicht Befriedigung erlangen k&#246;nnen. Die Gl&#228;ubiger sind in der Bekanntmachung auf dieses Recht hinzuweisen.</div></div></div></div><div class="jnfussnote" id="BJNR009929969BJNE000900319_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 2 Abs. 1 Kursivdruck: Gerichtliche Beurkundung weggefallen, vgl. &#167; 56 Abs. 4 iVm Abs. 1 G v. 28.8.1969 I 1513</div></div></div></div></div></div><div class="jnnorm" id="BJNR009929969BJNE001000319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009929969BJNE001000319"/><a href="index-2.html#BJNR009929969BJNE001000319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Gesch&#228;fte, die der Anpassung der Rechtsverh&#228;ltnisse einer Kapitalgesellschaft an die in &#167; 1 Abs. 2 Satz 2 genannten Vorschriften dienen, einschlie&#223;lich der Berichtigung der &#246;ffentlichen B&#252;cher, sind von den in der Kostenordnung bestimmten Geb&#252;hren befreit.</div></div></div></div></div><div class="jnnorm" id="BJNR009929969BJNE001100319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009929969BJNE001100319"/><a href="index-2.html#BJNR009929969BJNE001100319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Aufwendungen in Geld f&#252;r den Erwerb von Anteilscheinen, die von Kapitalgesellschaften im Sinne des &#167; 1 ausgegeben werden, gelten als Sparbeitr&#228;ge im Sinne des Spar-Pr&#228;miengesetzes.</div><div class="jurAbsatz">(2) Absatz 1 ist auf Aufwendungen, die nach dem 31. Oktober 1969 gemacht werden, anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR009929969BJNE001200319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR009929969BJNE001200319"/><a href="index-2.html#BJNR009929969BJNE001200319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird das Verm&#246;gen einer Grundst&#252;cksgesellschaft nach den Vorschriften des &#167; 2 &#252;bertragen, so gelten die Abs&#228;tze 2 bis 7.</div><div class="jurAbsatz">(2) Bei der Ermittlung des Gewinns und des Gewerbeertrags der Grundst&#252;cksgesellschaft f&#252;r das Wirtschaftsjahr, das mit dem Verm&#246;gens&#252;bergang endet, sind die Wirtschaftsg&#252;ter mit den Werten anzusetzen, die sich nach den steuerrechtlichen Vorschriften &#252;ber die Gewinnermittlung ergeben (steuerliche &#220;bertragungsbilanz). &#167; 15 des K&#246;rperschaftsteuergesetzes ist hierbei nicht anzuwenden.</div><div class="jurAbsatz">(3) Das Kreditinstitut hat die &#252;bergegangenen Wirtschaftsg&#252;ter mit den in der steuerlichen &#220;bertragungsbilanz enthaltenen Werten zu &#252;bernehmen.</div><div class="jurAbsatz">(4) Bei der Ermittlung der auf das Sonderverm&#246;gen entfallenden Eink&#252;nfte sind die Absetzungen f&#252;r Abnutzung sowie die Inanspruchnahme von Bewertungsfreiheit in der H&#246;he zu ber&#252;cksichtigen, wie dies die Grundst&#252;cksgesellschaft im Falle ihres Fortbestehens h&#228;tte tun k&#246;nnen. Ist die Dauer der Zugeh&#246;rigkeit eines Wirtschaftsguts zum Sonderverm&#246;gen f&#252;r die Besteuerung bedeutsam, so ist der Zeitraum seiner Zugeh&#246;rigkeit zum Betriebsverm&#246;gen der aufgel&#246;sten Grundst&#252;cksgesellschaft dem &#252;bernehmenden Kreditinstitut zuzurechnen.</div><div class="jurAbsatz">(5) Die Anpassung der Rechte der Anteilinhaber nach &#167; 1 Abs. 2 Satz 2 f&#252;hrt bei den Anteilinhabern nicht zur Gewinnverwirklichung. Satz 1 gilt entsprechend, wenn im Zusammenhang mit der &#220;bertragung des Verm&#246;gens nach &#167; 2 Aktien der Grundst&#252;cksgesellschaft gegen Anteilscheine eingetauscht werden, die von dem Kreditinstitut ausgegeben werden.</div><div class="jurAbsatz">(6) Die &#220;bertragung des Verm&#246;gens ist von der Umsatzsteuer befreit.</div><div class="jurAbsatz">(7) Geh&#246;ren zu dem Verm&#246;gen Wertpapiere, so gilt die hinsichtlich der &#220;bertragung geschlossene Vereinbarung zwischen der Grundst&#252;cksgesellschaft und dem Kreditinstitut nicht als Anschaffungsgesch&#228;ft im Sinne der &#167;&#167; 17 und 18 des Kapitalverkehrsteuergesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR009929969BJNG000300319" title="Gliederung"><div class="jnheader"><a name="BJNR009929969BJNG000300319"/><h2><span>Art 3</span><br /><span></span></h2></div><a href="#"></a>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesminister der Justiz, der Bundesminister f&#252;r Wirtschaft und der Bundesminister der Finanzen werden erm&#228;chtigt, das Gesetz &#252;ber Kapitalanlagegesellschaften in der neuen Fassung mit neuem Datum unter neuer &#220;berschrift und in neuer Paragraphenfolge bekanntzumachen und dabei Unstimmigkeiten des Wortlauts zu beseitigen.</div></div></div></div></div><div class="jnnorm" id="BJNR009929969BJNG000400319" title="Gliederung"><div class="jnheader"><a name="BJNR009929969BJNG000400319"/><h2><span>Art 4</span><br /><span></span></h2></div><a href="#"></a>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR009929969BJNG000500319" title="Gliederung"><div class="jnheader"><a name="BJNR009929969BJNG000500319"/><h2><span>Art 5</span><br /><span></span></h2></div><a href="#"></a>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR009929969BJNG000600319" title="Gliederung"><div class="jnheader"><a name="BJNR009929969BJNG000600319"/><h2><span>Art 6</span><br /><span></span></h2></div><a href="#"></a>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz gilt nach Ma&#223;gabe des &#167; 12 Abs. 1 und &#167; 13 Abs. 1 des Dritten &#220;berleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin. Rechtsverordnungen, die auf Grund dieses Gesetzes erlassen werden, gelten im Land Berlin nach &#167; 14 des Dritten &#220;berleitungsgesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR009929969BJNG000700319" title="Gliederung"><div class="jnheader"><a name="BJNR009929969BJNG000700319"/><h2><span>Art 7</span><br /><span></span></h2></div><a href="#"></a>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz tritt am ersten Tage des auf seine Verk&#252;ndung folgenden vierten Monats in Kraft, soweit die Abs&#228;tze 2 und 3 nichts anderes bestimmen.</div><div class="jurAbsatz">(2) u. (3)</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
