<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 41 AWV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__40.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__42.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR286500013BJNE004301118"/><a href="index-2.html#BJNR286500013BJNE004301118">Nichtamtliches Inhaltsverzeichnis</a><h1>Außenwirtschaftsverordnung (AWV)<br /><span class="jnenbez">&#167; 41</span>&#160;<span class="jnentitel">Erleichtertes Verfahren f&#252;r sonstige Waren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ohne Einfuhrgenehmigung d&#252;rfen ferner folgende Waren eingef&#252;hrt werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Waren <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Lieferung an die im Zollgebiet der Europ&#228;ischen Union stationierten ausl&#228;ndischen Truppen, die diesen gleichgestellten Organisationen, das zivile Gefolge sowie an die Mitglieder der Vorgenannten und deren Angeh&#246;rige, wenn nach zwischenstaatlichen Vertr&#228;gen der Bundesrepublik Deutschland oder den Vorschriften des Truppenzollgesetzes Zollfreiheit gew&#228;hrt wird,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus dem Besitz oder zur eigenen Verwendung des in Buchstabe a genannten Personenkreises;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Waren der Kapitel 26 bis 99 des Warenverzeichnisses f&#252;r die Au&#223;enhandelsstatistik bis zu einem Wert von 1&#160;000 Euro je Einfuhrsendung, wobei das erleichterte Verfahren weder f&#252;r die Einfuhr aus einem Versandverfahren, einem Lagerverfahren, einer vor&#252;bergehenden Verwendung oder einer aktiven Veredelung noch f&#252;r die Einfuhr von Waren gilt, die zum Handel oder zu einer anderen gewerblichen Verwendung bestimmt sind;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Muster und Proben f&#252;r einschl&#228;gige Handelsunternehmen oder Verarbeitungsbetriebe von Waren der gewerblichen Wirtschaft bis zu einem Wert von 250 Euro je Einfuhrsendung, wobei bei der Bemessung des Werts unentgeltlich gelieferter Muster und Proben die Vertriebskosten au&#223;er Betracht bleiben; dies gilt auch bei entgeltlich gelieferten Mustern und Proben, sofern die Vertriebskosten in der Rechnung getrennt ausgewiesen werden;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geschenke bis zu einem Wert von 1&#160;000 Euro je Einfuhrsendung;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Waren, die von einem Unionsfremden auf eigene Rechnung einem Unionsans&#228;ssigen zum Ausbessern von Schiffen zur Verf&#252;gung gestellt werden, wenn das Schiff in einer Freizone oder unter zollamtlicher &#220;berwachung f&#252;r Rechnung des Unionsfremden ausgebessert wird;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gebrauchte Kleidungsst&#252;cke, die nicht zum Handel bestimmt sind;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Waren, die zum vor&#252;bergehenden Gebrauch in eine Freizone oder zur vor&#252;bergehenden Verwendung in das Zollgebiet der Europ&#228;ischen Union verbracht worden sind und zum urspr&#252;nglichen Zweck nicht mehr verwendet werden k&#246;nnen, oder Teile davon, die bei der Ausbesserung im Zollgebiet der Europ&#228;ischen Union anfallen;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ersatzlieferungen f&#252;r eingef&#252;hrte Waren, die in Drittl&#228;nder zur&#252;ckgesandt worden sind oder zur&#252;ckgesandt werden sollen oder unter zollamtlicher &#220;berwachung vernichtet worden sind, und handels&#252;bliche Nachlieferungen zu bereits eingef&#252;hrten Waren;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Waren mit Ursprung in der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum, die als Veredelungserzeugnisse nach zollrechtlicher passiver Veredelung eingef&#252;hrt werden, sowie andere Veredelungserzeugnisse nach zollrechtlicher passiver Veredelung, die nach Ausbesserung, im Verfahren des Standardaustausches oder nach Durchf&#252;hrung erg&#228;nzender Veredelungsvorg&#228;nge gem&#228;&#223; Artikel 258 der Verordnung (EU) Nr. 952/2013 eingef&#252;hrt werden;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Waren zur Verwendung bei der Ersten Hilfe in Katastrophenf&#228;llen;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reiseger&#228;t und Reisemitbringsel, wenn diese Waren von den Einfuhrabgaben im Sinne des Artikels 5 Nummer 20 der Verordnung (EU) Nr. 952/2013 befreit sind, sowie nicht zum Handel bestimmte Waren bis zu einem Wert von 1&#160;500 Euro, die Reisende mitf&#252;hren;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Baubedarf, Instandsetzungs- und Betriebsmittel f&#252;r Stauwerke, Kraftwerke, Br&#252;cken, Stra&#223;en und sonstige Bauten, die beiderseits der Grenze zu Drittl&#228;ndern errichtet, betrieben oder benutzt werden;</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Waren, die frei von Einfuhrabgaben im Sinne des Artikels 5 Nummer 20 der Verordnung (EU) Nr. 952/2013 eingef&#252;hrt werden, nach <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den &#167;&#167; 14 bis 19 der Zollverordnung oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Titel II der Verordnung (EG) Nr. 1186/2009 des Rates vom 16. November 2009 &#252;ber das gemeinschaftliche System der Zollbefreiungen (ABl. L 324 vom 10.12.2009, S. 23);</div></dd></dl></div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Waren in Freizonen, die im erleichterten Verfahren unter den Voraussetzungen und Bedingungen eingef&#252;hrt werden k&#246;nnen, unter denen diese Waren von den Einfuhrabgaben im Sinne des Artikels 5 Nummer 20 der Verordnung (EU) Nr. 952/2013 befreit sind;</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Waren, die nach den folgenden Vorschriften von den Einfuhrabgaben im Sinne des Artikels 5 Nummer 20 der Verordnung (EU) Nr. 952/2013 au&#223;ertariflich befreit sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach den Beitrittsgesetzen der Bundesrepublik Deutschland zu zwischenstaatlichen Vertr&#228;gen mit Drittl&#228;ndern,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Rechtsverordnungen der Bundesregierung auf Grund des Artikels 3 des Gesetzes vom 22. Juni 1954 &#252;ber den Beitritt der Bundesrepublik Deutschland zum Abkommen &#252;ber die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen vom 21. November 1947 und &#252;ber die Gew&#228;hrung von Vorrechten und Befreiungen an andere zwischenstaatliche Organisationen vom 22. Juni 1954 (BGBl. 1954 II S. 639), der zuletzt durch Artikel 4 des Gesetzes vom 16. August 1980 (BGBl. 1980 II S. 941) ge&#228;ndert worden ist,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach den Artikeln 250 bis 253 der Verordnung (EU) Nr. 952/2013, wenn die Waren unter vollst&#228;ndiger oder teilweiser Befreiung von den Einfuhrabgaben vor&#252;bergehend im Zollgebiet der Europ&#228;ischen Union verwendet werden oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach den Artikeln 203 bis 207 der Verordnung (EU) Nr. 952/2013, wenn die Waren wieder in das Zollgebiet der Europ&#228;ischen Union eingef&#252;hrt werden.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Die &#167;&#167; 31 bis 39 gelten nicht f&#252;r die in Absatz 1 genannten Einfuhren. Absatz 1 Nummer 13 gilt entsprechend, wenn die dort genannten Waren aus einem anderen Grund zollfrei eingef&#252;hrt werden k&#246;nnen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
