<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 65 AWV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__64.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__66.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR286500013BJNE006701128"/><a href="index-2.html#BJNR286500013BJNE006701128">Nichtamtliches Inhaltsverzeichnis</a><h1>Außenwirtschaftsverordnung (AWV)<br /><span class="jnenbez">&#167; 65</span>&#160;<span class="jnentitel">Meldung von Verm&#246;gen von Ausl&#228;ndern im Inland</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Meldepflichtige nach Absatz 6 hat der Deutschen Bundesbank in der Frist des &#167; 71 Absatz 2 den Stand und ausgew&#228;hlte Positionen der Zusammensetzung folgenden Verm&#246;gens im Inland gem&#228;&#223; Absatz 5 zu melden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Verm&#246;gens eines inl&#228;ndischen Unternehmens, wenn einem Ausl&#228;nder oder mehreren wirtschaftlich verbundenen Ausl&#228;ndern zusammen mindestens 10 Prozent der Anteile oder Stimmrechte an dem inl&#228;ndischen Unternehmen zuzurechnen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Verm&#246;gens eines inl&#228;ndischen Unternehmens, wenn mehr als 50 Prozent der Anteile oder Stimmrechte an diesem Unternehmen einem von einem Ausl&#228;nder oder einem von mehreren wirtschaftlich verbundenen Ausl&#228;ndern abh&#228;ngigen inl&#228;ndischen Unternehmen zuzurechnen sind, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Verm&#246;gens, das inl&#228;ndischen Zweigniederlassungen und auf Dauer angelegten Betriebsst&#228;tten eines ausl&#228;ndischen Unternehmens zugeordnet ist, sowie des Verm&#246;gens, das inl&#228;ndischen Zweigniederlassungen und auf Dauer angelegten Betriebsst&#228;tten eines inl&#228;ndischen Unternehmens zugeordnet ist, das die Bedingungen nach Nummer 2 erf&#252;llt.</div></dd></dl></div><div class="jurAbsatz">(2) Ausl&#228;nder sind als wirtschaftlich verbunden anzusehen, wenn sie gemeinsame wirtschaftliche Interessen verfolgen. Dies gilt auch, wenn sie gemeinsame wirtschaftliche Interessen zusammen mit Inl&#228;ndern verfolgen. Als solche wirtschaftlich verbundene Ausl&#228;nder gelten insbesondere: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nat&#252;rliche und juristische ausl&#228;ndische Personen, die sich zum Zweck der Gr&#252;ndung oder des Erwerbs eines inl&#228;ndischen Unternehmens, des Erwerbs von Beteiligungen an einem solchen Unternehmen oder zur gemeinsamen Aus&#252;bung ihrer Anteilsrechte an einem solchen Unternehmen zusammengeschlossen haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nat&#252;rliche und juristische ausl&#228;ndische Personen, die gemeinsam wirtschaftliche Interessen verfolgen, indem sie an einem oder mehreren Unternehmen Beteiligungen halten, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>juristische ausl&#228;ndische Personen, die im Sinne des &#167; 15 des Aktiengesetzes miteinander verbunden sind.</div></dd></dl></div><div class="jurAbsatz">(3) Ein inl&#228;ndisches Unternehmen gilt im Sinne des Absatzes 1 Nummer 2 als von einem Ausl&#228;nder oder von mehreren wirtschaftlich verbundenen Ausl&#228;ndern abh&#228;ngig, wenn dem Ausl&#228;nder oder den wirtschaftlich verbundenen Ausl&#228;ndern zusammen mehr als 50 Prozent der Anteile oder Stimmrechte an dem inl&#228;ndischen Unternehmen zuzurechnen sind. Wenn einem von einem Ausl&#228;nder oder von mehreren wirtschaftlich verbundenen Ausl&#228;ndern abh&#228;ngigen inl&#228;ndischen Unternehmen allein oder gemeinsam mit einem oder mehreren weiteren von diesem inl&#228;ndischen Unternehmen abh&#228;ngigen inl&#228;ndischen Unternehmen mehr als 50 Prozent der Anteile oder Stimmrechte an einem anderen inl&#228;ndischen Unternehmen zuzurechnen sind, so ist auch das andere inl&#228;ndische Unternehmen und unter denselben Voraussetzungen jedes weitere Unternehmen im Sinne des Absatzes 1 Nummer 2 als von einem Ausl&#228;nder oder von mehreren wirtschaftlich verbundenen Ausl&#228;ndern abh&#228;ngig anzusehen.</div><div class="jurAbsatz">(4) Die Meldepflicht nach Absatz 1 entf&#228;llt, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die Bilanzsumme des inl&#228;ndischen Unternehmens, an dem der Ausl&#228;nder, die wirtschaftlich verbundenen Ausl&#228;nder oder ein anderes von dem Ausl&#228;nder oder von den wirtschaftlich verbundenen Ausl&#228;ndern abh&#228;ngiges inl&#228;ndisches Unternehmen beteiligt sind, 6 Millionen Euro nicht &#252;berschreitet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn das Betriebsverm&#246;gen, das der inl&#228;ndischen Zweigniederlassung oder Betriebsst&#228;tte nach Absatz 1 Nummer 3 zugeordnet ist, 6 Millionen Euro nicht &#252;berschreitet,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit dem Inl&#228;nder Unterlagen, die er zur Erf&#252;llung seiner Meldepflicht ben&#246;tigt, aus tats&#228;chlichen oder rechtlichen Gr&#252;nden nicht zug&#228;nglich sind, oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn das inl&#228;ndische oder das abh&#228;ngige inl&#228;ndische Unternehmen, an dem wirtschaftlich verbundene Ausl&#228;nder beteiligt sind, nicht erkennen kann, dass es sich bei den Ausl&#228;ndern im Sinne des Absatzes 2 um wirtschaftlich verbundene Ausl&#228;nder handelt.</div></dd></dl></div><div class="jurAbsatz">(5) Die Meldungen sind nach dem Stand des Bilanzstichtags des Meldepflichtigen oder, wenn es sich bei dem Meldepflichtigen um eine nicht bilanzierende inl&#228;ndische Zweigniederlassung oder Betriebsst&#228;tte eines ausl&#228;ndischen Unternehmens handelt, nach dem Stand des Bilanzstichtages des ausl&#228;ndischen Unternehmens zu erstatten, wobei die Angaben gem&#228;&#223; Anlage 3 enthalten sein m&#252;ssen.</div><div class="jurAbsatz">(6) Meldepflichtig ist <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall des Absatzes 1 Nummer 1 das inl&#228;ndische Unternehmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall des Absatzes 1 Nummer 2 das abh&#228;ngige inl&#228;ndische Unternehmen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall des Absatzes 1 Nummer 3 die inl&#228;ndische Zweigniederlassung oder Betriebsst&#228;tte.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
