<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 KredInstNdlG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002170952BJNE000400328"/><a href="index-2.html#BJNR002170952BJNE000400328">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Niederlassungsbereich von Kreditinstituten<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verm&#246;genswerte und Verbindlichkeiten des ausgr&#252;ndenden Kreditinstituts sind auf die Nachfolgeinstitute so aufzuteilen, da&#223; die Anspr&#252;che der Gl&#228;ubiger nicht gef&#228;hrdet werden.</div><div class="jurAbsatz">(2) Die Verbindlichkeiten der in &#167; 6 Abs. 2 der 35. Durchf&#252;hrungsverordnung zum Umstellungsgesetz bezeichneten Art des ausgr&#252;ndenden Kreditinstituts sind von den Nachfolgeinstituten zu &#252;bernehmen, in deren Niederlassungsbereich die dem ausgr&#252;ndenden Kreditinstitut als Gegenwert zugeflossenen Mittel am 20. Juni 1948 angelegt waren. Die Anspr&#252;che und Rechte des ausgr&#252;ndenden Kreditinstituts gegen Dritte, die aus der Anlegung der als Gegenwert zugeflossenen Mittel entstanden sind, sind entsprechend auf die Nachfolgeinstitute zu &#252;bertragen. Soweit hinsichtlich einer Verbindlichkeit nicht festzustellen ist, wo die dem ausgr&#252;ndenden Kreditinstitut als Gegenwert zugeflossenen Mittel angelegt worden sind und soweit dem ausgr&#252;ndenden Kreditinstitut keine Mittel als Gegenwert zugeflossen sind, haben die Nachfolgeinstitute den Teil der Verbindlichkeit, f&#252;r den das ausgr&#252;ndende Kreditinstitut gem&#228;&#223; &#167; 6 Abs. 2 Satz 2 der 35. Durchf&#252;hrungsverordnung zum Umstellungsgesetz im W&#228;hrungsgebiet in Anspruch genommen werden kann, anteilig zu &#252;bernehmen; die H&#246;he des von jedem Nachfolgeinstitut zu &#252;bernehmenden Anteils bestimmt sich nach dem Verh&#228;ltnis, in dem die in den Er&#246;ffnungsbilanzen der Nachfolgeinstitute ausgewiesenen, nach Abzug der Schulden sich ergebenden Verm&#246;gen zueinander stehen.</div><div class="jurAbsatz">(3) Der Gl&#228;ubiger einer in &#167; 6 Abs. 1 Nr. 3 der 35. Durchf&#252;hrungsverordnung zum Umstellungsgesetz bezeichneten Forderung kann innerhalb eines Jahres seit Empfang der Mitteilung nach &#167; 5 Abs. 2 Satz 2 bestimmen, da&#223; die Verbindlichkeit des Nachfolgeinstituts, gegen das sich seine Forderung gem&#228;&#223; &#167; 5 Abs. 2 richtet, auf ein anderes Nachfolgeinstitut desselben ausgr&#252;ndenden Kreditinstituts &#252;bergeht.</div><div class="jurAbsatz">(4) Die Bestimmung gem&#228;&#223; Absatz 3 ist dem Nachfolgeinstitut gegen&#252;ber, auf das die Verbindlichkeit &#252;bergehen soll, zu erkl&#228;ren. Sie mu&#223; sich auf die ganze Forderung erstrecken; haftet f&#252;r einen Teil einer Forderung ein Zweitschuldner, so ist dieser Teil der Forderung als selbst&#228;ndige Forderung anzusehen. Mit dem Zugang der Erkl&#228;rung tritt das andere Nachfolgeinstitut an die Stelle des bisherigen Schuldners. Der Schuld&#252;bergang ist dem bisherigen Schuldner von dem neuen Schuldner mitzuteilen. &#167; 5 Abs. 2 Satz 3 gilt entsprechend.</div><div class="jurAbsatz">(5) Das Nachfolgeinstitut, auf das gem&#228;&#223; den Abs&#228;tzen 3 und 4 die Schuld &#252;bergeht, kann von dem bisherigen Schuldner die &#220;bertragung entsprechender Verm&#246;genswerte verlangen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
