<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 OStrV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR096010010BJNE000301119"/><a href="index-2.html#BJNR096010010BJNE000301119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Schutz der Beschäftigten vor Gefährdungen durch künstliche optische Strahlung (Arbeitsschutzverordnung zu künstlicher optischer Strahlung - OStrV)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Optische Strahlung ist jede elektromagnetische Strahlung im Wellenl&#228;ngenbereich von 100 Nanometer bis 1 Millimeter. Das Spektrum der optischen Strahlung wird unterteilt in ultraviolette Strahlung, sichtbare Strahlung und Infrarotstrahlung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ultraviolette Strahlung ist die optische Strahlung im Wellenl&#228;ngenbereich von 100 bis 400 Nanometer (UV-Strahlung); das Spektrum der UV-Strahlung wird unterteilt in UV-A-Strahlung (315 bis 400 Nanometer), UV-B-Strahlung (280 bis 315 Nanometer) und UV-C-Strahlung (100 bis 280 Nanometer);</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sichtbare Strahlung ist die optische Strahlung im Wellenl&#228;ngenbereich von 380 bis 780 Nanometer;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Infrarotstrahlung ist die optische Strahlung im Wellenl&#228;ngenbereich von 780 Nanometer bis 1 Millimeter (IR-Strahlung); das Spektrum der IR-Strahlung wird unterteilt in IR-A-Strahlung (780 bis 1&#160;400 Nanometer), IR-B-Strahlung (1&#160;400 bis 3&#160;000 Nanometer) und IR-C-Strahlung (3&#160;000 Nanometer bis 1 Millimeter).</div></dd></dl></div><div class="jurAbsatz">(2) K&#252;nstliche optische Strahlung im Sinne dieser Verordnung ist jede optische Strahlung, die von k&#252;nstlichen Strahlungsquellen ausgeht.</div><div class="jurAbsatz">(3) Laserstrahlung ist durch einen Laser erzeugte koh&#228;rente optische Strahlung. Laser sind Ger&#228;te oder Einrichtungen zur Erzeugung und Verst&#228;rkung von koh&#228;renter optischer Strahlung.</div><div class="jurAbsatz">(4) Inkoh&#228;rente k&#252;nstliche optische Strahlung ist jede k&#252;nstliche optische Strahlung au&#223;er Laserstrahlung.</div><div class="jurAbsatz">(5) Expositionsgrenzwerte sind maximal zul&#228;ssige Werte bei Exposition der Augen oder der Haut durch k&#252;nstliche optische Strahlung.</div><div class="jurAbsatz">(6) Bestrahlungsst&#228;rke oder Leistungsdichte ist die auf eine Fl&#228;che fallende Strahlungsleistung je Fl&#228;cheneinheit, ausgedr&#252;ckt in Watt pro Quadratmeter.</div><div class="jurAbsatz">(7) Bestrahlung ist das Integral der Bestrahlungsst&#228;rke &#252;ber die Zeit, ausgedr&#252;ckt in Joule pro Quadratmeter.</div><div class="jurAbsatz">(8) Strahldichte ist der Strahlungsfluss oder die Strahlungsleistung je Einheitsraumwinkel je Fl&#228;cheneinheit, ausgedr&#252;ckt in Watt pro Quadratmeter pro Steradiant.</div><div class="jurAbsatz">(9) Ausma&#223; ist die kombinierte Wirkung von Bestrahlungsst&#228;rke, Bestrahlung und Strahldichte von k&#252;nstlicher optischer Strahlung, der Besch&#228;ftigte ausgesetzt sind.</div><div class="jurAbsatz">(10) Fachkundig ist, wer &#252;ber die erforderlichen Fachkenntnisse zur Aus&#252;bung einer in dieser Verordnung bestimmten Aufgabe verf&#252;gt. Die Anforderungen an die Fachkunde sind abh&#228;ngig von der jeweiligen Art der Aufgabe. Zu den Anforderungen z&#228;hlen eine entsprechende Berufsausbildung oder Berufserfahrung jeweils in Verbindung mit einer zeitnah ausge&#252;bten einschl&#228;gigen beruflichen T&#228;tigkeit sowie die Teilnahme an spezifischen Fortbildungsma&#223;nahmen.</div><div class="jurAbsatz">(11) Stand der Technik ist der Entwicklungsstand fortschrittlicher Verfahren, Einrichtungen oder Betriebsweisen, der die praktische Eignung einer Ma&#223;nahme zum Schutz der Gesundheit und zur Sicherheit der Besch&#228;ftigten gesichert erscheinen l&#228;sst. Bei der Bestimmung des Standes der Technik sind insbesondere vergleichbare Verfahren, Einrichtungen oder Betriebsweisen heranzuziehen, die mit Erfolg in der Praxis erprobt worden sind. Gleiches gilt f&#252;r die Anforderungen an die Arbeitsmedizin und Arbeitshygiene.</div><div class="jurAbsatz">(12) Den Besch&#228;ftigten stehen Sch&#252;lerinnen und Sch&#252;ler, Studierende und sonstige in Ausbildungseinrichtungen t&#228;tige Personen, die bei ihren T&#228;tigkeiten k&#252;nstlicher optischer Strahlung ausgesetzt sind, gleich.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
