<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>OStrV - Verordnung zum Schutz der Beschäftigten vor Gefährdungen durch künstliche optische Strahlung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR096010010" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zum Schutz der Besch&#228;ftigten vor Gef&#228;hrdungen durch k&#252;nstliche optische Strahlung</span> <span class="jnkurzueamtabk"> (Arbeitsschutzverordnung zu k&#252;nstlicher optischer Strahlung - OStrV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>OStrV</p><p>Ausfertigungsdatum: 19.07.2010</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Arbeitsschutzverordnung zu k&#252;nstlicher optischer Strahlung vom 19. Juli 2010 (BGBl. I S. 960), die zuletzt durch Artikel 5 Absatz 6 der Verordnung vom 18. Oktober 2017 (BGBl. I S. 3584) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 5 Abs. 6 V v. 18.10.2017 I 3584</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR096010010_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 27.7.2010 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Umsetzung der<br />       EWGRL 270/90    (CELEX Nr: 31990L0270)<br />       EWGRL 269/90    (CELEX Nr: 31990L0269)<br />       EGRL 10/2003    (CELEX Nr: 32003L0010)<br />       EGRL 44/2002    (CELEX Nr: 32002L0044) vgl. V v. 18.10.2017 I 3584 +++)<br /><br /> 
</pre>Die V wurde als Artikel 1 der V v. 19.7.2010 I 960 von der Bundesregierung mit Zustimmung des Bundesrates erlassen. Sie ist gem. Art. 5 dieser V am 27.7.2010 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR096010010BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR096010010BJNE000100000"/><a href="index-2.html#BJNR096010010BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Inhalts&#252;bersicht</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="S2">Abschnitt 1</div><div class="S2" style="text-align:center;">Anwendungsbereich und Begriffsbestimmungen</div><table width="100%" style="border: none;"><colgroup><col align="left" width="9%" /><col align="left" width="91%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#167; &#160;1</td><td align="left" valign="top" charoff="50">Anwendungsbereich</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;2</td><td align="left" valign="top" charoff="50">Begriffsbestimmungen</td></tr></tbody></table><div class="S2">Abschnitt 2</div><div class="S2" style="text-align:center;">Ermittlung und Bewertung der Gef&#228;hrdungen<br /> durch k&#252;nstliche optische Strahlung; Messungen</div><table width="100%" style="border: none;"><colgroup><col align="left" width="9%" /><col align="left" width="91%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#167; &#160;3</td><td align="left" valign="top" charoff="50">Gef&#228;hrdungsbeurteilung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;4</td><td align="left" valign="top" charoff="50">Messungen und Berechnungen</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;5</td><td align="left" valign="top" charoff="50">Fachkundige Personen, Laserschutzbeauftragter</td></tr></tbody></table><div class="S2">Abschnitt 3</div><div class="S2" style="text-align:center;">Expositionsgrenzwerte f&#252;r und<br /> Schutzma&#223;nahmen gegen k&#252;nstliche optische Strahlung</div><table width="100%" style="border: none;"><colgroup><col align="left" width="9%" /><col align="left" width="91%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#167; &#160;6</td><td align="left" valign="top" charoff="50">Expositionsgrenzwerte f&#252;r k&#252;nstliche optische Strahlung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;7</td><td align="left" valign="top" charoff="50">Ma&#223;nahmen zur Vermeidung und Verringerung der Gef&#228;hrdungen von Besch&#228;ftigten durch k&#252;nstliche optische Strahlung</td></tr></tbody></table><div class="S2">Abschnitt 4</div><div class="S2" style="text-align:center;">Unterweisung der Besch&#228;ftigten bei<br /> Gef&#228;hrdungen durch k&#252;nstliche optische Strahlung;<br /> Beratung durch den Ausschuss f&#252;r Betriebssicherheit</div><table width="100%" style="border: none;"><colgroup><col align="left" width="9%" /><col align="left" width="91%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#167; &#160;8</td><td align="left" valign="top" charoff="50">Unterweisung der Besch&#228;ftigten</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;9</td><td align="left" valign="top" charoff="50">Beratung durch den Ausschuss f&#252;r Betriebssicherheit</td></tr></tbody></table><div class="S2">Abschnitt 5</div><div class="S2" style="text-align:center;">Ausnahmen; Straftaten und Ordnungswidrigkeiten</div><table width="100%" style="border: none;"><colgroup><col align="left" width="9%" /><col align="left" width="91%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#167; 10</td><td align="left" valign="top" charoff="50">Ausnahmen</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 11</td><td align="left" valign="top" charoff="50">Straftaten und Ordnungswidrigkeiten</td></tr></tbody></table></div></div></div></div><div class="jnnorm" id="BJNR096010010BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR096010010BJNG000100000"/><h2><span>Abschnitt 1</span><br /><span>Anwendungsbereich und Begriffsbestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR096010010BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR096010010BJNE000200000"/><a href="index-2.html#BJNR096010010BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung gilt zum Schutz der Besch&#228;ftigten bei der Arbeit vor tats&#228;chlichen oder m&#246;glichen Gef&#228;hrdungen ihrer Gesundheit und Sicherheit durch optische Strahlung aus k&#252;nstlichen Strahlungsquellen. Sie betrifft insbesondere die Gef&#228;hrdungen der Augen und der Haut.</div><div class="jurAbsatz">(2) Die Verordnung gilt nicht in Betrieben, die dem Bundesberggesetz unterliegen, soweit dort oder in den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen entsprechende Rechtsvorschriften bestehen.</div><div class="jurAbsatz">(3) Das Bundesministerium der Verteidigung kann f&#252;r Besch&#228;ftigte, f&#252;r die tats&#228;chliche oder m&#246;gliche Gef&#228;hrdungen ihrer Gesundheit und Sicherheit durch k&#252;nstliche optische Strahlung bestehen, Ausnahmen von den Vorschriften dieser Verordnung zulassen, soweit &#246;ffentliche Belange dies zwingend erfordern, insbesondere f&#252;r Zwecke der Verteidigung oder zur Erf&#252;llung zwischenstaatlicher Verpflichtungen der Bundesrepublik Deutschland. In diesem Fall ist gleichzeitig festzulegen, wie die Sicherheit und der Gesundheitsschutz der Besch&#228;ftigten nach dieser Verordnung auf andere Weise gew&#228;hrleistet werden k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR096010010BJNE000301119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR096010010BJNE000301119"/><a href="index-2.html#BJNR096010010BJNE000301119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Optische Strahlung ist jede elektromagnetische Strahlung im Wellenl&#228;ngenbereich von 100 Nanometer bis 1 Millimeter. Das Spektrum der optischen Strahlung wird unterteilt in ultraviolette Strahlung, sichtbare Strahlung und Infrarotstrahlung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ultraviolette Strahlung ist die optische Strahlung im Wellenl&#228;ngenbereich von 100 bis 400 Nanometer (UV-Strahlung); das Spektrum der UV-Strahlung wird unterteilt in UV-A-Strahlung (315 bis 400 Nanometer), UV-B-Strahlung (280 bis 315 Nanometer) und UV-C-Strahlung (100 bis 280 Nanometer);</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sichtbare Strahlung ist die optische Strahlung im Wellenl&#228;ngenbereich von 380 bis 780 Nanometer;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Infrarotstrahlung ist die optische Strahlung im Wellenl&#228;ngenbereich von 780 Nanometer bis 1 Millimeter (IR-Strahlung); das Spektrum der IR-Strahlung wird unterteilt in IR-A-Strahlung (780 bis 1&#160;400 Nanometer), IR-B-Strahlung (1&#160;400 bis 3&#160;000 Nanometer) und IR-C-Strahlung (3&#160;000 Nanometer bis 1 Millimeter).</div></dd></dl></div><div class="jurAbsatz">(2) K&#252;nstliche optische Strahlung im Sinne dieser Verordnung ist jede optische Strahlung, die von k&#252;nstlichen Strahlungsquellen ausgeht.</div><div class="jurAbsatz">(3) Laserstrahlung ist durch einen Laser erzeugte koh&#228;rente optische Strahlung. Laser sind Ger&#228;te oder Einrichtungen zur Erzeugung und Verst&#228;rkung von koh&#228;renter optischer Strahlung.</div><div class="jurAbsatz">(4) Inkoh&#228;rente k&#252;nstliche optische Strahlung ist jede k&#252;nstliche optische Strahlung au&#223;er Laserstrahlung.</div><div class="jurAbsatz">(5) Expositionsgrenzwerte sind maximal zul&#228;ssige Werte bei Exposition der Augen oder der Haut durch k&#252;nstliche optische Strahlung.</div><div class="jurAbsatz">(6) Bestrahlungsst&#228;rke oder Leistungsdichte ist die auf eine Fl&#228;che fallende Strahlungsleistung je Fl&#228;cheneinheit, ausgedr&#252;ckt in Watt pro Quadratmeter.</div><div class="jurAbsatz">(7) Bestrahlung ist das Integral der Bestrahlungsst&#228;rke &#252;ber die Zeit, ausgedr&#252;ckt in Joule pro Quadratmeter.</div><div class="jurAbsatz">(8) Strahldichte ist der Strahlungsfluss oder die Strahlungsleistung je Einheitsraumwinkel je Fl&#228;cheneinheit, ausgedr&#252;ckt in Watt pro Quadratmeter pro Steradiant.</div><div class="jurAbsatz">(9) Ausma&#223; ist die kombinierte Wirkung von Bestrahlungsst&#228;rke, Bestrahlung und Strahldichte von k&#252;nstlicher optischer Strahlung, der Besch&#228;ftigte ausgesetzt sind.</div><div class="jurAbsatz">(10) Fachkundig ist, wer &#252;ber die erforderlichen Fachkenntnisse zur Aus&#252;bung einer in dieser Verordnung bestimmten Aufgabe verf&#252;gt. Die Anforderungen an die Fachkunde sind abh&#228;ngig von der jeweiligen Art der Aufgabe. Zu den Anforderungen z&#228;hlen eine entsprechende Berufsausbildung oder Berufserfahrung jeweils in Verbindung mit einer zeitnah ausge&#252;bten einschl&#228;gigen beruflichen T&#228;tigkeit sowie die Teilnahme an spezifischen Fortbildungsma&#223;nahmen.</div><div class="jurAbsatz">(11) Stand der Technik ist der Entwicklungsstand fortschrittlicher Verfahren, Einrichtungen oder Betriebsweisen, der die praktische Eignung einer Ma&#223;nahme zum Schutz der Gesundheit und zur Sicherheit der Besch&#228;ftigten gesichert erscheinen l&#228;sst. Bei der Bestimmung des Standes der Technik sind insbesondere vergleichbare Verfahren, Einrichtungen oder Betriebsweisen heranzuziehen, die mit Erfolg in der Praxis erprobt worden sind. Gleiches gilt f&#252;r die Anforderungen an die Arbeitsmedizin und Arbeitshygiene.</div><div class="jurAbsatz">(12) Den Besch&#228;ftigten stehen Sch&#252;lerinnen und Sch&#252;ler, Studierende und sonstige in Ausbildungseinrichtungen t&#228;tige Personen, die bei ihren T&#228;tigkeiten k&#252;nstlicher optischer Strahlung ausgesetzt sind, gleich.</div></div></div></div></div><div class="jnnorm" id="BJNR096010010BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR096010010BJNG000200000"/><h2><span>Abschnitt 2</span><br /><span>Ermittlung und Bewertung der Gef&#228;hrdungen durch k&#252;nstliche optische Strahlung; Messungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR096010010BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR096010010BJNE000400000"/><a href="index-2.html#BJNR096010010BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Gef&#228;hrdungsbeurteilung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Beurteilung der Arbeitsbedingungen nach &#167; 5 des Arbeitsschutzgesetzes hat der Arbeitgeber zun&#228;chst festzustellen, ob k&#252;nstliche optische Strahlung am Arbeitsplatz von Besch&#228;ftigten auftritt oder auftreten kann. Ist dies der Fall, hat er alle hiervon ausgehenden Gef&#228;hrdungen f&#252;r die Gesundheit und Sicherheit der Besch&#228;ftigten zu beurteilen. Er hat die auftretenden Expositionen durch k&#252;nstliche optische Strahlung am Arbeitsplatz zu ermitteln und zu bewerten. F&#252;r die Besch&#228;ftigten ist in jedem Fall eine Gef&#228;hrdung gegeben, wenn die Expositionsgrenzwerte nach &#167; 6 &#252;berschritten werden. Der Arbeitgeber kann sich die notwendigen Informationen beim Hersteller oder Inverkehrbringer der verwendeten Arbeitsmittel oder mit Hilfe anderer ohne Weiteres zug&#228;nglicher Quellen beschaffen. L&#228;sst sich nicht sicher feststellen, ob die Expositionsgrenzwerte nach &#167; 6 eingehalten werden, hat er den Umfang der Exposition durch Berechnungen oder Messungen nach &#167; 4 festzustellen. Entsprechend dem Ergebnis der Gef&#228;hrdungsbeurteilung hat der Arbeitgeber Schutzma&#223;nahmen nach dem Stand der Technik festzulegen.</div><div class="jurAbsatz">(2) Bei der Gef&#228;hrdungsbeurteilung nach Absatz 1 ist insbesondere Folgendes zu ber&#252;cksichtigen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art, Ausma&#223; und Dauer der Exposition durch k&#252;nstliche optische Strahlung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Wellenl&#228;ngenbereich der k&#252;nstlichen optischen Strahlung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in &#167; 6 genannten Expositionsgrenzwerte,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Auswirkungen auf die Gesundheit und Sicherheit von Besch&#228;ftigten, die besonders gef&#228;hrdeten Gruppen angeh&#246;ren,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle m&#246;glichen Auswirkungen auf die Sicherheit und Gesundheit von Besch&#228;ftigten, die sich aus dem Zusammenwirken von k&#252;nstlicher optischer Strahlung und fotosensibilisierenden chemischen Stoffen am Arbeitsplatz ergeben k&#246;nnen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle indirekten Auswirkungen auf die Sicherheit und Gesundheit der Besch&#228;ftigten, zum Beispiel durch Blendung, Brand- und Explosionsgefahr,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verf&#252;gbarkeit und die M&#246;glichkeit des Einsatzes alternativer Arbeitsmittel und Ausr&#252;stungen, die zu einer geringeren Exposition der Besch&#228;ftigten f&#252;hren (Substitutionspr&#252;fung),</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkenntnisse aus arbeitsmedizinischen Vorsorgeuntersuchungen sowie hierzu allgemein zug&#228;ngliche, ver&#246;ffentlichte Informationen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Exposition der Besch&#228;ftigten durch k&#252;nstliche optische Strahlung aus mehreren Quellen,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Herstellerangaben zu optischen Strahlungsquellen und anderen Arbeitsmitteln,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Klassifizierung der Lasereinrichtungen und gegebenenfalls der in den Lasereinrichtungen zum Einsatz kommenden Laser nach dem Stand der Technik,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Klassifizierung von inkoh&#228;renten optischen Strahlungsquellen nach dem Stand der Technik, von denen vergleichbare Gef&#228;hrdungen wie bei Lasern der Klassen 3R, 3B oder 4 ausgehen k&#246;nnen,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Arbeitsplatz- und Expositionsbedingungen, die zum Beispiel im Normalbetrieb, bei Einrichtvorg&#228;ngen sowie bei Instandhaltungs- und Reparaturarbeiten auftreten k&#246;nnen.</div></dd></dl></div><div class="jurAbsatz">(3) Vor Aufnahme einer T&#228;tigkeit hat der Arbeitgeber die Gef&#228;hrdungsbeurteilung durchzuf&#252;hren und die erforderlichen Schutzma&#223;nahmen zu treffen. Die Gef&#228;hrdungsbeurteilung ist regelm&#228;&#223;ig zu &#252;berpr&#252;fen und gegebenenfalls zu aktualisieren, insbesondere wenn ma&#223;gebliche Ver&#228;nderungen der Arbeitsbedingungen dies erforderlich machen. Die Schutzma&#223;nahmen sind gegebenenfalls anzupassen.</div><div class="jurAbsatz">(4) Der Arbeitgeber hat die Gef&#228;hrdungsbeurteilung unabh&#228;ngig von der Zahl der Besch&#228;ftigten vor Aufnahme der T&#228;tigkeit in einer Form zu dokumentieren, die eine sp&#228;tere Einsichtnahme erm&#246;glicht. In der Dokumentation ist anzugeben, welche Gef&#228;hrdungen am Arbeitsplatz auftreten k&#246;nnen und welche Ma&#223;nahmen zur Vermeidung oder Minimierung der Gef&#228;hrdung der Besch&#228;ftigten durchgef&#252;hrt werden m&#252;ssen. Der Arbeitgeber hat die ermittelten Ergebnisse aus Messungen und Berechnungen in einer Form aufzubewahren, die eine sp&#228;tere Einsichtnahme erm&#246;glicht. F&#252;r Expositionen durch k&#252;nstliche ultraviolette Strahlung sind entsprechende Unterlagen mindestens 30 Jahre aufzubewahren.</div></div></div></div></div><div class="jnnorm" id="BJNR096010010BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR096010010BJNE000500000"/><a href="index-2.html#BJNR096010010BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Messungen und Berechnungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Arbeitgeber hat sicherzustellen, dass Messungen und Berechnungen nach dem Stand der Technik fachkundig geplant und durchgef&#252;hrt werden. Dazu m&#252;ssen Messverfahren und -ger&#228;te sowie eventuell erforderliche Berechnungsverfahren <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den vorhandenen Arbeitsplatz- und Expositionsbedingungen hinsichtlich der betreffenden k&#252;nstlichen optischen Strahlung angepasst sein und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geeignet sein, die jeweiligen physikalischen Gr&#246;&#223;en zu bestimmen; die Messergebnisse m&#252;ssen die Entscheidung erlauben, ob die in &#167; 6 genannten Expositionsgrenzwerte eingehalten werden.</div></dd></dl></div><div class="jurAbsatz">(2) Die durchzuf&#252;hrenden Messungen k&#246;nnen auch eine Stichprobenerhebung umfassen, die f&#252;r die pers&#246;nliche Exposition der Besch&#228;ftigten repr&#228;sentativ ist.</div></div></div></div></div><div class="jnnorm" id="BJNR096010010BJNE000602360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR096010010BJNE000602360"/><a href="index-2.html#BJNR096010010BJNE000602360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Fachkundige Personen, Laserschutzbeauftragter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Arbeitgeber hat sicherzustellen, dass die Gef&#228;hrdungsbeurteilung, die Messungen und die Berechnungen nur von fachkundigen Personen durchgef&#252;hrt werden. Verf&#252;gt der Arbeitgeber nicht selbst &#252;ber die entsprechenden Kenntnisse, hat er sich fachkundig beraten zu lassen.</div><div class="jurAbsatz">(2) Vor der Aufnahme des Betriebs von Lasereinrichtungen der Klassen 3R, 3B und 4 hat der Arbeitgeber, sofern er nicht selbst &#252;ber die erforderlichen Fachkenntnisse verf&#252;gt, einen Laserschutzbeauftragten schriftlich zu bestellen. Der Laserschutzbeauftragte muss &#252;ber die f&#252;r seine Aufgaben erforderlichen Fachkenntnisse verf&#252;gen. Die fachliche Qualifikation ist durch die erfolgreiche Teilnahme an einem Lehrgang nachzuweisen und durch Fortbildungen auf aktuellem Stand zu halten. Der Laserschutzbeauftragte unterst&#252;tzt den Arbeitgeber <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Durchf&#252;hrung der Gef&#228;hrdungsbeurteilung nach &#167; 3,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Durchf&#252;hrung der notwendigen Schutzma&#223;nahmen nach &#167; 7 und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der &#220;berwachung des sicheren Betriebs von Lasern nach Satz 1.</div></dd></dl>Bei der Wahrnehmung seiner Aufgaben arbeitet der Laserschutzbeauftragte mit der Fachkraft f&#252;r Arbeitssicherheit und dem Betriebsarzt zusammen.</div></div></div></div></div><div class="jnnorm" id="BJNR096010010BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR096010010BJNG000300000"/><h2><span>Abschnitt 3</span><br /><span>Expositionsgrenzwerte f&#252;r und Schutzma&#223;nahmen gegen k&#252;nstliche optische Strahlung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR096010010BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR096010010BJNE000700000"/><a href="index-2.html#BJNR096010010BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Expositionsgrenzwerte f&#252;r k&#252;nstliche optische Strahlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Expositionsgrenzwerte f&#252;r inkoh&#228;rente k&#252;nstliche optische Strahlung entsprechen den festgelegten Werten im Anhang I der Richtlinie 2006/25/EG des Europ&#228;ischen Parlaments und des Rates vom 5. April 2006 &#252;ber Mindestvorschriften zum Schutz von Sicherheit und Gesundheit der Arbeitnehmer vor der Gef&#228;hrdung durch physikalische Einwirkungen (k&#252;nstliche optische Strahlung) (19. Einzelrichtlinie im Sinne des Artikels 16 Absatz 1 der Richtlinie 89/391/EWG) (ABl. L 114 vom 27.4.2006, S. 38) in der jeweils geltenden Fassung.</div><div class="jurAbsatz">(2) Die Expositionsgrenzwerte f&#252;r Laserstrahlung entsprechen den festgelegten Werten im Anhang II der Richtlinie 2006/25/EG des Europ&#228;ischen Parlaments und des Rates vom 5. April 2006 &#252;ber Mindestvorschriften zum Schutz von Sicherheit und Gesundheit der Arbeitnehmer vor der Gef&#228;hrdung durch physikalische Einwirkungen (k&#252;nstliche optische Strahlung) (19. Einzelrichtlinie im Sinne des Artikels 16 Absatz 1 der Richtlinie 89/391/EWG) (ABl. L 114 vom 27.4.2006, S. 38) in der jeweils geltenden Fassung.</div></div></div></div></div><div class="jnnorm" id="BJNR096010010BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR096010010BJNE000800000"/><a href="index-2.html#BJNR096010010BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Ma&#223;nahmen zur Vermeidung und Verringerung der Gef&#228;hrdungen von Besch&#228;ftigten durch k&#252;nstliche optische Strahlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Arbeitgeber hat die nach &#167; 3 Absatz 1 Satz 7 festgelegten Schutzma&#223;nahmen nach dem Stand der Technik durchzuf&#252;hren, um Gef&#228;hrdungen der Besch&#228;ftigten auszuschlie&#223;en oder so weit wie m&#246;glich zu verringern. Dazu sind die Entstehung und die Ausbreitung k&#252;nstlicher optischer Strahlung vorrangig an der Quelle zu verhindern oder auf ein Minimum zu reduzieren. Bei der Durchf&#252;hrung der Ma&#223;nahmen hat der Arbeitgeber daf&#252;r zu sorgen, dass die Expositionsgrenzwerte f&#252;r die Besch&#228;ftigten gem&#228;&#223; &#167; 6 nicht &#252;berschritten werden. Technische Ma&#223;nahmen zur Vermeidung oder Verringerung der k&#252;nstlichen optischen Strahlung haben Vorrang vor organisatorischen und individuellen Ma&#223;nahmen. Pers&#246;nliche Schutzausr&#252;stungen sind dann zu verwenden, wenn technische und organisatorische Ma&#223;nahmen nicht ausreichen oder nicht anwendbar sind.</div><div class="jurAbsatz">(2) Zu den Ma&#223;nahmen nach Absatz 1 geh&#246;ren insbesondere: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alternative Arbeitsverfahren, welche die Exposition der Besch&#228;ftigten durch k&#252;nstliche optische Strahlung verringern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auswahl und Einsatz von Arbeitsmitteln, die in geringerem Ma&#223;e k&#252;nstliche optische Strahlung emittieren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>technische Ma&#223;nahmen zur Verringerung der Exposition der Besch&#228;ftigten durch k&#252;nstliche optische Strahlung, falls erforderlich auch unter Einsatz von Verriegelungseinrichtungen, Abschirmungen oder vergleichbaren Sicherheitseinrichtungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wartungsprogramme f&#252;r Arbeitsmittel, Arbeitspl&#228;tze und Anlagen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gestaltung und die Einrichtung der Arbeitsst&#228;tten und Arbeitspl&#228;tze,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>organisatorische Ma&#223;nahmen zur Begrenzung von Ausma&#223; und Dauer der Exposition,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auswahl und Einsatz einer geeigneten pers&#246;nlichen Schutzausr&#252;stung,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verwendung der Arbeitsmittel nach den Herstellerangaben.</div></dd></dl></div><div class="jurAbsatz">(3) Der Arbeitgeber hat Arbeitsbereiche zu kennzeichnen, in denen die Expositionsgrenzwerte f&#252;r k&#252;nstliche optische Strahlung &#252;berschritten werden k&#246;nnen. Die Kennzeichnung muss deutlich erkennbar und dauerhaft sein. Sie kann beispielsweise durch Warn-, Hinweis- und Zusatzzeichen sowie Verbotszeichen und Warnleuchten erfolgen. Die betreffenden Arbeitsbereiche sind abzugrenzen und der Zugang ist f&#252;r Unbefugte einzuschr&#228;nken, wenn dies technisch m&#246;glich ist. In diesen Bereichen d&#252;rfen Besch&#228;ftigte nur t&#228;tig werden, wenn das Arbeitsverfahren dies erfordert; Absatz 1 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(4) Werden die Expositionsgrenzwerte trotz der durchgef&#252;hrten Ma&#223;nahmen nach Absatz 1 &#252;berschritten, hat der Arbeitgeber unverz&#252;glich weitere Ma&#223;nahmen nach Absatz 2 durchzuf&#252;hren, um die Exposition der Besch&#228;ftigten auf einen Wert unterhalb der Expositionsgrenzwerte zu senken. Der Arbeitgeber hat die Gef&#228;hrdungsbeurteilung nach &#167; 3 zu wiederholen, um die Gr&#252;nde f&#252;r die Grenzwert&#252;berschreitung zu ermitteln. Die Schutzma&#223;nahmen sind so anzupassen, dass ein erneutes &#220;berschreiten der Grenzwerte verhindert wird.</div></div></div></div></div><div class="jnnorm" id="BJNR096010010BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR096010010BJNG000400000"/><h2><span>Abschnitt 4</span><br /><span>Unterweisung der Besch&#228;ftigten bei Gef&#228;hrdungen durch k&#252;nstliche optische Strahlung; Beratung durch den Ausschuss f&#252;r Betriebssicherheit</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR096010010BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR096010010BJNE000900000"/><a href="index-2.html#BJNR096010010BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Unterweisung der Besch&#228;ftigten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei Gef&#228;hrdungen der Besch&#228;ftigten durch k&#252;nstliche optische Strahlung am Arbeitsplatz stellt der Arbeitgeber sicher, dass die betroffenen Besch&#228;ftigten eine Unterweisung erhalten, die auf den Ergebnissen der Gef&#228;hrdungsbeurteilung beruht und die Aufschluss &#252;ber die am Arbeitsplatz auftretenden Gef&#228;hrdungen gibt. Sie muss vor Aufnahme der Besch&#228;ftigung, danach in regelm&#228;&#223;igen Abst&#228;nden, mindestens jedoch j&#228;hrlich, und sofort bei wesentlichen &#196;nderungen der gef&#228;hrdenden T&#228;tigkeit erfolgen. Die Unterweisung muss mindestens folgende Informationen enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mit der T&#228;tigkeit verbundenen Gef&#228;hrdungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die durchgef&#252;hrten Ma&#223;nahmen zur Beseitigung oder zur Minimierung der Gef&#228;hrdung unter Ber&#252;cksichtigung der Arbeitsplatzbedingungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Expositionsgrenzwerte und ihre Bedeutung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ergebnisse der Expositionsermittlung zusammen mit der Erl&#228;uterung ihrer Bedeutung und der Bewertung der damit verbundenen m&#246;glichen Gef&#228;hrdungen und gesundheitlichen Folgen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beschreibung sicherer Arbeitsverfahren zur Minimierung der Gef&#228;hrdung auf Grund der Exposition durch k&#252;nstliche optische Strahlung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die sachgerechte Verwendung der pers&#246;nlichen Schutzausr&#252;stung.</div></dd></dl>Die Unterweisung muss in einer f&#252;r die Besch&#228;ftigten verst&#228;ndlichen Form und Sprache erfolgen.</div><div class="jurAbsatz">(2) K&#246;nnen bei T&#228;tigkeiten am Arbeitsplatz die Grenzwerte nach &#167; 6 f&#252;r k&#252;nstliche optische Strahlung &#252;berschritten werden, stellt der Arbeitgeber sicher, dass die betroffenen Besch&#228;ftigten arbeitsmedizinisch beraten werden. Die Besch&#228;ftigten sind dabei auch &#252;ber den Zweck der arbeitsmedizinischen Vorsorgeuntersuchungen zu informieren und dar&#252;ber, unter welchen Voraussetzungen sie Anspruch auf diese haben. Die Beratung kann im Rahmen der Unterweisung nach Absatz 1 erfolgen. Falls erforderlich, hat der Arbeitgeber den Arzt nach &#167; 7 Absatz 1 der Verordnung zur arbeitsmedizinischen Vorsorge zu beteiligen.</div></div></div></div></div><div class="jnnorm" id="BJNR096010010BJNE001001360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR096010010BJNE001001360"/><a href="index-2.html#BJNR096010010BJNE001001360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Beratung durch den Ausschuss f&#252;r Betriebssicherheit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium f&#252;r Arbeit und Soziales wird in allen Fragen der Sicherheit und des Gesundheitsschutzes bei k&#252;nstlicher optischer Strahlung durch den Ausschuss nach &#167; 21 der Betriebssicherheitsverordnung beraten. &#167; 21 Absatz 5 und 6 der Betriebssicherheitsverordnung gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR096010010BJNG000500000" title="Gliederung"><div class="jnheader"><a name="BJNR096010010BJNG000500000"/><h2><span>Abschnitt 5</span><br /><span>Ausnahmen; Straftaten und Ordnungswidrigkeiten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR096010010BJNE001101119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR096010010BJNE001101119"/><a href="index-2.html#BJNR096010010BJNE001101119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Ausnahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde kann auf schriftlichen Antrag des Arbeitgebers Ausnahmen von den Vorschriften des &#167; 7 zulassen, wenn die Durchf&#252;hrung der Vorschrift im Einzelfall zu einer unverh&#228;ltnism&#228;&#223;igen H&#228;rte f&#252;hren w&#252;rde und die Abweichung mit dem Schutz der Besch&#228;ftigten vereinbar ist. Diese Ausnahmen k&#246;nnen mit Nebenbestimmungen verbunden werden, die unter Ber&#252;cksichtigung der besonderen Umst&#228;nde gew&#228;hrleisten, dass die Gef&#228;hrdungen, die sich aus den Ausnahmen ergeben k&#246;nnen, auf ein Minimum reduziert werden. Die Ausnahmen sind sp&#228;testens nach vier Jahren zu &#252;berpr&#252;fen; sie sind aufzuheben, sobald die Umst&#228;nde, die sie gerechtfertigt haben, nicht mehr gegeben sind. Der Antrag des Arbeitgebers muss mindestens Angaben enthalten zu <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gef&#228;hrdungsbeurteilung einschlie&#223;lich der Dokumentation,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art, Ausma&#223; und Dauer der Exposition durch die k&#252;nstliche optische Strahlung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Wellenl&#228;ngenbereich der k&#252;nstlichen optischen Strahlung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Stand der Technik bez&#252;glich der T&#228;tigkeiten und der Arbeitsverfahren sowie zu den technischen, organisatorischen und pers&#246;nlichen Schutzma&#223;nahmen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den L&#246;sungsvorschl&#228;gen, wie die Exposition der Besch&#228;ftigten reduziert werden kann, um die Expositionswerte einzuhalten, sowie einen Zeitplan hierf&#252;r.</div></dd></dl> Der Antrag des Arbeitgebers kann in Papierform oder elektronisch &#252;bermittelt werden.</div><div class="jurAbsatz">(2) Eine Ausnahme nach Absatz 1 Satz 1 kann auch im Zusammenhang mit Verwaltungsverfahren nach anderen Rechtsvorschriften beantragt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR096010010BJNE001201119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR096010010BJNE001201119"/><a href="index-2.html#BJNR096010010BJNE001201119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Straftaten und Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig im Sinne des &#167; 25 Absatz 1 Nummer 1 des Arbeitsschutzgesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Absatz 3 Satz 1 Besch&#228;ftigte eine T&#228;tigkeit aufnehmen l&#228;sst,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Absatz 4 Satz 1 und 2 eine Gef&#228;hrdungsbeurteilung nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig dokumentiert,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Absatz 1 Satz 1 nicht sicherstellt, dass eine Messung oder eine Berechnung nach dem Stand der Technik durchgef&#252;hrt wird,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Absatz 1 Satz 1 nicht sicherstellt, dass die Gef&#228;hrdungsbeurteilung, die Messungen oder die Berechnungen von fachkundigen Personen durchgef&#252;hrt werden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Absatz 2 Satz 1 einen Laserschutzbeauftragten nicht schriftlich bestellt,</div></dd><dt>5a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Absatz 2 Satz 2 einen Laserschutzbeauftragten bestellt, der nicht &#252;ber die f&#252;r seine Aufgaben erforderlichen Fachkenntnisse verf&#252;gt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Absatz 3 Satz 1 einen Arbeitsbereich nicht kennzeichnet,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Absatz 3 Satz 4 einen Arbeitsbereich nicht abgrenzt,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Absatz 4 Satz 1 eine Ma&#223;nahme nicht oder nicht rechtzeitig durchf&#252;hrt oder</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Absatz 1 Satz 1 nicht sicherstellt, dass ein Besch&#228;ftigter eine Unterweisung in der vorgeschriebenen Weise erh&#228;lt.</div></dd></dl></div><div class="jurAbsatz">(2) Wer durch eine in Absatz 1 bezeichnete vors&#228;tzliche Handlung das Leben oder die Gesundheit von Besch&#228;ftigten gef&#228;hrdet, ist nach &#167; 26 Nummer 2 des Arbeitsschutzgesetzes strafbar.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
