<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>KryptoWTransferV - Verordnung über verstärkte Sorgfaltspflichten bei dem Transfer von Kryptowerten</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR0870A0023" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber verst&#228;rkte Sorgfaltspflichten bei dem Transfer von Kryptowerten</span> <span class="jnkurzueamtabk"> (Kryptowertetransferverordnung - KryptoWTransferV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>KryptoWTransferV</p><p>Ausfertigungsdatum: 22.05.2023</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Kryptowertetransferverordnung vom 22. Mai 2023 (BGBl. 2023 I Nr. 135)"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandkommentarAufh" colspan="2">Die V tritt gem. &#167; 7 Abs. 2 Satz 1 dieser V an dem Tag au&#223;er Kraft, ab dem die Neufassung der Verordnung (EU) 2015/847 gilt</td></tr><tr><td colspan="2">Ersetzt V 7613-3-8 v. 24.9.2021 I 4465 (KryptoWTransferV)</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR0870A0023_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 27.5.2023 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR0870A0023BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0870A0023BJNE000100000"/><a href="index-2.html#BJNR0870A0023BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 15 Absatz 10 Satz 1 Nummer 1 des Geldw&#228;schegesetzes vom 23. Juni 2017 (BGBl. I S. 1822), der durch Artikel 1 Nummer 14 Buchstabe h des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2602) neu gefasst worden ist, verordnet das Bundesministerium der Finanzen:</div></div></div></div></div><div class="jnnorm" id="BJNR0870A0023BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0870A0023BJNE000200000"/><a href="index-2.html#BJNR0870A0023BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Inhalts&#252;bersicht</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div><table width="100%" style="border: none;"><colgroup><col align="left" width="5%" /><col align="left" width="95%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#167; 1</td><td align="left" valign="top" charoff="50">Regelungsbereich</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 2</td><td align="left" valign="top" charoff="50">Begriffsbestimmungen</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 3</td><td align="left" valign="top" charoff="50">Pflicht zur Erhebung, Speicherung und &#220;bermittlung von Daten bei Transfers zwischen Kryptowertedienstleistern</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 4</td><td align="left" valign="top" charoff="50">Pflicht zur Erhebung und Speicherung von Daten bei Transfers, an denen nicht ausschlie&#223;lich Kryptowertedienstleister beteiligt sind</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 5</td><td align="left" valign="top" charoff="50">&#220;bergangsbestimmungen</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 6</td><td align="left" valign="top" charoff="50">Evaluierung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 7</td><td align="left" valign="top" charoff="50">Inkrafttreten; Au&#223;erkrafttreten</td></tr></tbody></table></div></div></div></div></div><div class="jnnorm" id="BJNR0870A0023BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0870A0023BJNE000300000"/><a href="index-2.html#BJNR0870A0023BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Regelungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung regelt verst&#228;rkte Sorgfaltspflichten f&#252;r Verpflichtete nach &#167; 2 Absatz 1 Nummer 1 und 2 des Geldw&#228;schegesetzes, die Transfers von Kryptowerten im Sinne von &#167; 1 Absatz 29 des Geldw&#228;schegesetzes durchf&#252;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR0870A0023BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0870A0023BJNE000400000"/><a href="index-2.html#BJNR0870A0023BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieser Rechtsverordnung ist <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verpflichteter: ein Verpflichteter nach &#167; 2 Absatz 1 Nummer 1 und 2 des Geldw&#228;schegesetzes;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kryptowert: ein Kryptowert nach &#167; 1 Absatz 29 des Geldw&#228;schegesetzes;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Privater kryptografischer Schl&#252;ssel: ein elektronischer Schl&#252;ssel, der dazu dient, Kryptowerte zu halten, zu speichern oder zu &#252;bertragen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Transfer: ein Transfer von Kryptowerten oder von privaten kryptografischen Schl&#252;sseln im Rahmen des Betreibens von Bankgesch&#228;ften im Sinne des &#167; 1 Absatz 1 Satz 2 des Kreditwesengesetzes, der Erbringung von Finanzdienstleistungen im Sinne des &#167; 1 Absatz 1a Satz 2 des Kreditwesengesetzes oder von Wertpapierdienstleistungen im Sinne des &#167; 2 Absatz 2 bis 4 des Wertpapierinstitutsgesetzes, der im Namen eines Auftraggebers mit dem Ziel veranlasst wird, einem Beg&#252;nstigten Kryptowerte zur Verf&#252;gung zu stellen, unabh&#228;ngig davon, ob Auftraggeber und Beg&#252;nstigter identisch sind und ob der Kryptowertedienstleister des Auftraggebers und des Beg&#252;nstigten identisch ist;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kryptowertedienstleister: ein Unternehmen mit Sitz im In- oder Ausland, das in Bezug auf Kryptowerte im In- oder Ausland Bankgesch&#228;fte im Sinne des &#167; 1 Absatz 1 Satz 2 des Kreditwesengesetzes betreibt, Finanzdienstleistungen im Sinne des &#167; 1 Absatz 1a Satz 2 des Kreditwesengesetzes oder Wertpapierdienstleistungen im Sinne des &#167; 2 Absatz 2 bis 4 des Wertpapierinstitutsgesetzes erbringt;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auftraggeber: die Person, die den Auftrag zu einem Transfer von Kryptowerten erteilt;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beg&#252;nstigter: die Person, die Kryptowerte durch den von einem Auftraggeber veranlassten Transfer als Empf&#228;nger zur Verf&#252;gung gestellt bekommen soll, wobei nicht als Beg&#252;nstigter gilt, wer ausschlie&#223;lich an dem Transfer beteiligt ist, weil er Kryptowerte als Gegenleistung f&#252;r die Validierung des Transfers erh&#228;lt;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wirtschaftlich Berechtigter: ein wirtschaftlich Berechtigter nach &#167; 3 des Geldw&#228;schegesetzes.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR0870A0023BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0870A0023BJNE000500000"/><a href="index-2.html#BJNR0870A0023BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Pflicht zur Erhebung, Speicherung und &#220;bermittlung von Daten bei Transfers zwischen Kryptowertedienstleistern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Verpflichtete, die einen Transfer f&#252;r den Auftraggeber vornehmen, finden die Vorschriften f&#252;r Pflichten des Zahlungsdienstleisters des Auftraggebers nach den Artikeln 4 und 6 der Verordnung (EU) 2015/847 des Europ&#228;ischen Parlaments und des Rates vom 20. Mai 2015 &#252;ber die &#220;bermittlung von Angaben bei Geldtransfers und zur Aufhebung der Verordnung (EU) Nr. 1781/2006 (ABl. L 141 vom 5.6.2015, S. 1), die durch die Verordnung (EU) 2019/2175 (ABl. L 334 vom 27.12.2019, S. 1) ge&#228;ndert worden ist, entsprechend Anwendung, wenn an dem Transfer f&#252;r den Auftraggeber und den Beg&#252;nstigten ausschlie&#223;lich Kryptowertedienstleister beteiligt sind.</div><div class="jurAbsatz">(2) F&#252;r Verpflichtete, die einen Transfer f&#252;r den Beg&#252;nstigten entgegennehmen, finden die Vorschriften f&#252;r Pflichten des Zahlungsdienstleisters des Beg&#252;nstigten nach den Artikeln 7, 8 und 9 der Verordnung (EU) 2015/847 entsprechend Anwendung, wenn an dem Transfer f&#252;r den Auftraggeber und den Beg&#252;nstigten ausschlie&#223;lich Kryptowertedienstleister beteiligt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR0870A0023BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0870A0023BJNE000600000"/><a href="index-2.html#BJNR0870A0023BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Pflicht zur Erhebung und Speicherung von Daten bei Transfers, an denen nicht ausschlie&#223;lich Kryptowertedienstleister beteiligt sind</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verpflichtete, die f&#252;r den Auftraggeber einen Transfer vornehmen, ohne dass f&#252;r den Beg&#252;nstigten dieses Transfers ein Kryptowertedienstleister handelt, haben das mit dem Transfer verbundene Risiko des Missbrauchs zum Zwecke der Geldw&#228;sche und Terrorismusfinanzierung zu ermitteln und zu bewerten sowie risikoangemessene Ma&#223;nahmen zu treffen, um die Risiken von Geldw&#228;sche und Terrorismusfinanzierung zu steuern und zu mindern.</div><div class="jurAbsatz">(2) Verpflichtete, die f&#252;r den Beg&#252;nstigten einen Transfer entgegennehmen, ohne dass f&#252;r den Auftraggeber dieses Transfers ein Kryptowertedienstleister handelt, haben das mit dem Transfer verbundene Risiko des Missbrauchs zum Zwecke der Geldw&#228;sche und Terrorismusfinanzierung zu ermitteln und zu bewerten sowie risikoangemessene Ma&#223;nahmen zu treffen, um die Risiken von Geldw&#228;sche und Terrorismusfinanzierung zu steuern und zu mindern.</div><div class="jurAbsatz">(3) Risikoangemessene Ma&#223;nahmen im Sinne der Abs&#228;tze 1 und 2 sind Ma&#223;nahmen, die dem ermittelten Risiko des Transfers in Bezug auf Geldw&#228;sche und Terrorismusfinanzierung entsprechen und die die Nachvollziehbarkeit des Transfers gew&#228;hrleisten. Risikoangemessen ist insbesondere die Ma&#223;nahme der Erhebung, Speicherung und &#220;berpr&#252;fung von Name und Anschrift des Beg&#252;nstigten oder des Auftraggebers, f&#252;r den kein Kryptowertedienstleister bei dem Transfer handelt und der nicht Vertragspartner des Verpflichteten ist.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 bis 3 gelten entsprechend hinsichtlich des wirtschaftlich Berechtigten, sofern dieser nicht mit dem Auftraggeber oder Beg&#252;nstigten identisch ist.</div></div></div></div></div><div class="jnnorm" id="BJNR0870A0023BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0870A0023BJNE000700000"/><a href="index-2.html#BJNR0870A0023BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">&#220;bergangsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verpflichtete, die am 27. Mai 2023 in Bezug auf Kryptowerte Bankgesch&#228;fte im Sinne des &#167; 1 Absatz 1 Satz 2 des Kreditwesengesetzes betreiben, Finanzdienstleistungen im Sinne des &#167; 1 Absatz 1a Satz 2 des Kreditwesengesetzes oder Wertpapierdienstleistungen im Sinne des &#167; 2 Absatz 2 bis 4 des Wertpapierinstitutsgesetzes erbringen, und welche die Pflichten nach den &#167;&#167; 3 und 4 aus Gr&#252;nden, die sie nicht zu vertreten haben, nicht oder nicht vollst&#228;ndig erf&#252;llen k&#246;nnen, haben dies der zust&#228;ndigen Aufsichtsbeh&#246;rde nach &#167; 50 Nummer 1 des Geldw&#228;schegesetzes bis zum 30. Juni 2023 anzuzeigen und bis zum 31. Juli 2023 zu begr&#252;nden. Die Pflicht zur Anzeige und Begr&#252;ndung entf&#228;llt jedoch, soweit der Verpflichtete bereits eine Anzeige nach &#167; 5 Absatz 1 oder 2 der Kryptowertetransferverordnung in der am 26. Mai 2023 geltenden Fassung gemacht hat.</div><div class="jurAbsatz">(2) Nehmen Verpflichtete derartige Bankgesch&#228;fte, Finanzdienstleistungen oder Wertpapierdienstleistungen erstmals nach dem 27. Mai 2023 auf, gilt Absatz 1 Satz 1 mit der Ma&#223;gabe, dass die Anzeige einschlie&#223;lich Begr&#252;ndung bei Aufnahme zu erfolgen hat.</div><div class="jurAbsatz">(3) In die Begr&#252;ndung sind Angaben zum Hinderungsgrund und zu den Ma&#223;nahmen aufzunehmen, die getroffen werden, um den Hinderungsgrund zu beseitigen. Zudem ist der Zeitraum anzugeben, in dem die Beseitigung des Hinderungsgrundes voraussichtlich erfolgen wird, und es ist zu bezeichnen, welche anderen risikoangemessenen Ma&#223;nahmen w&#228;hrenddessen bei der Durchf&#252;hrung von Transfers ergriffen werden. Der angegebene Zeitraum nach Satz 2 darf h&#246;chstens zw&#246;lf Monate betragen. Eine Verl&#228;ngerung um bis zu weitere zw&#246;lf Monate ist jedoch zul&#228;ssig, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Verpflichtete, bevor der zuvor angezeigte Zeitraum abgelaufen ist, der zust&#228;ndigen Aufsichtsbeh&#246;rde nach &#167; 50 Nummer 1 des Geldw&#228;schegesetzes <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verl&#228;ngerung anzeigt und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verl&#228;ngerung begr&#252;ndet und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Grund, aus dem der Verpflichtete nicht in der Lage ist, die verst&#228;rkten Sorgfaltspflichten nach den &#167;&#167; 3 und 4 zu erf&#252;llen, weiterhin vorliegt.</div></dd></dl>In der Begr&#252;ndung der Verl&#228;ngerung muss zus&#228;tzlich angegeben werden, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>warum der Grund, aus dem der Verpflichtete nicht in der Lage ist, die verst&#228;rkten Sorgfaltspflichten nach den &#167;&#167; 3 und 4 zu erf&#252;llen, weiterhin besteht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>warum die Ma&#223;nahmen, die der Verpflichtete bisher getroffen hat, um diesen Grund zu beseitigen, diesen Grund doch noch nicht beseitigt haben und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit welchen anderen risikoangemessenen Ma&#223;nahmen das mit dem Transfer verbundene Risiko bis zum Au&#223;erkrafttreten dieser Verordnung minimiert werden soll.</div></dd></dl></div><div class="jurAbsatz">(4) Die zust&#228;ndige Aufsichtsbeh&#246;rde nach &#167; 50 Nummer 1 des Geldw&#228;schegesetzes best&#228;tigt den Eingang einer erstmaligen Anzeige nach Absatz 1 oder Absatz 2 und einer Verl&#228;ngerungsanzeige nach Absatz 3 Satz 4 und pr&#252;ft, ob die formalen Voraussetzungen nach den Abs&#228;tzen 1, 2 und 3 erf&#252;llt und die vorgetragenen Hinderungsgr&#252;nde hinreichend plausibel sind. Ist dies nicht der Fall, so teilt sie dies dem Verpflichteten innerhalb von zwei Monaten nach Eingang der Begr&#252;ndung oder der Verl&#228;ngerungsanzeige mit.</div><div class="jurAbsatz">(5) Die Anzeige nach Absatz 1 oder Absatz 2 und die Verl&#228;ngerungsanzeige nach Absatz 3 Satz 4 f&#252;hren zur Aussetzung der Pflichten nach den &#167;&#167; 3 und 4 f&#252;r den in der Anzeige angegebenen und nach Absatz 3 zul&#228;ssigen Zeitraum, sofern und solange die zust&#228;ndige Aufsichtsbeh&#246;rde nach &#167; 50 Nummer 1 des Geldw&#228;schegesetzes keine Mitteilung nach Absatz 4 Satz 2 abgegeben hat. Ausgenommen von der Aussetzung der verst&#228;rkten Sorgfaltspflichten nach den &#167;&#167; 3 und 4 sind jedoch die Transfers, bei denen der Kryptowertedienstleister des Auftraggebers und des Beg&#252;nstigten identisch ist.</div></div></div></div></div><div class="jnnorm" id="BJNR0870A0023BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0870A0023BJNE000800000"/><a href="index-2.html#BJNR0870A0023BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Evaluierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung wird bis zum 30. Juni 2024 durch das Bundesministerium der Finanzen auf der Grundlage eines Berichts der zust&#228;ndigen Aufsichtsbeh&#246;rde nach &#167; 50 Nummer 1 des Geldw&#228;schegesetzes evaluiert, sofern nicht bis zu diesem Zeitpunkt die Neufassung der Verordnung (EU) 2015/847 in Kraft getreten ist.</div></div></div></div></div><div class="jnnorm" id="BJNR0870A0023BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR0870A0023BJNE000900000"/><a href="index-2.html#BJNR0870A0023BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Inkrafttreten; Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung tritt am 27. Mai 2023 in Kraft. Gleichzeitig tritt die Kryptowertetransferverordnung vom 24. September 2021 (BGBl. I S. 4465) au&#223;er Kraft.</div><div class="jurAbsatz">(2) Diese Verordnung tritt an dem Tag au&#223;er Kraft, ab dem die Neufassung der Verordnung (EU) 2015/847 gilt. Der Tag des Au&#223;erkrafttretens wird vom Bundesministerium der Finanzen im Bundesgesetzblatt bekanntgegeben.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
