<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 38. BImSchV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR389200017BJNE000903125"/><a href="index-2.html#BJNR389200017BJNE000903125">Nichtamtliches Inhaltsverzeichnis</a><h1>Achtunddreißigste Verordnung zur Durchführung des Bundes-Immissionsschutzgesetzes 1, 2 (Verordnung zur Festlegung weiterer Bestimmungen zur Treibhausgasminderung bei Kraftstoffen - 38. BImSchV)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Energetische Menge des elektrischen Stroms in anderen F&#228;llen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Anrechnung von Strom, der nicht &#252;ber &#246;ffentlich zug&#228;ngliche Ladepunkte entnommen wurde, auf die Erf&#252;llung der Verpflichtung zur Minderung der Treibhausgasemissionen ist nur dann m&#246;glich, sofern dieser Strom f&#252;r reine Batterieelektrofahrzeuge genutzt wurde und ein Sch&#228;tzwert nach Absatz 3 bekanntgegeben wurde. Ladepunktbetreiber ist in diesen F&#228;llen die Person, auf die nachweislich das reine Batterieelektrofahrzeug zugelassen ist. Elektrischer Strom zur Verwendung in zulassungsfreien Fahrzeugen gem&#228;&#223; &#167; 3 Absatz&#160;3 der Fahrzeug-Zulassungsverordnung vom 20. Juli 2023 (BGBl.&#160;2023 I Nr. 199, S. 2) kann nur auf die Erf&#252;llung der Verpflichtung zur Minderung der Treibhausgasemissionen angerechnet werden, wenn f&#252;r die entsprechende Fahrzeugklasse ein eigener Sch&#228;tzwert nach Absatz&#160;3 bekannt gegeben wurde.</div><div class="jurAbsatz">(2) Der Dritte nach &#167; 5 Absatz 1 Satz 2 f&#252;hrt Aufzeichnungen &#252;ber die Personen, auf die nachweislich ein reines Batterieelektrofahrzeug, f&#252;r das eine Zulassungspflicht nach &#167; 3 der Fahrzeug-Zulassungsverordnung besteht, zugelassen ist, sowie &#252;ber das reine Batterieelektrofahrzeug selbst. Als Nachweis gilt eine Zulassungsbescheinigung Teil I des reinen Batterieelektrofahrzeugs, die gem&#228;&#223; &#167; 13 Absatz&#160;1 Satz&#160;1 der Fahrzeug-Zulassungsverordnung ausgefertigt worden ist und als Kopie vorgelegt wird. Sp&#228;testens nach Ablauf eines Jahres ist eine Kopie der aktuellen Zulassungsbescheinigung Teil I als Nachweis erforderlich. Der Dritte bewahrt die Kopien der Zulassungsbescheinigungen Teil I f&#252;r die Dauer von drei Jahren auf. F&#252;r Fahrzeuge nach &#167; 3 Absatz&#160;3 der Fahrzeug-Zulassungsverordnung gilt als Nachweis die &#220;bereinstimmungsbescheinigung im Sinne des &#167; 2 Satz&#160;1 Nummer&#160;7 der Fahrzeug-Zulassungsverordnung. Bei der Mitteilung nach &#167; 8 f&#252;gt der Dritte die Aufzeichnungen bei. Die nach &#167; 20 Absatz 1 zust&#228;ndige Stelle kann N&#228;heres zum Format und dem Inhalt der Aufzeichnungen nach Satz 3 im Bundesanzeiger bekannt geben.</div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit gibt die Sch&#228;tzwerte der anrechenbaren energetischen Mengen elektrischen Stroms f&#252;r reine Batterieelektrofahrzeuge im Bundesanzeiger bekannt. Der Sch&#228;tzwert basiert auf aktuellen Daten &#252;ber den durchschnittlichen Stromverbrauch von reinen Batterieelektrofahrzeugen in Deutschland.</div><div class="jurAbsatz">(4) Die energetische Menge des im jeweiligen Verpflichtungsjahr nach &#167; 5 anrechenbaren elektrischen Stroms ergibt sich durch die Multiplikation der Zahl der reinen Batterieelektrofahrzeuge, die nach Absatz 2 zu den Dritten gerechnet werden, mit dem Sch&#228;tzwert. Die Anrechnung der dem jeweiligen Sch&#228;tzwert entsprechenden Strommenge kann pro reinem Batterieelektrofahrzeug und pro Verpflichtungsjahr nur einmal erfolgen.</div><div class="jurAbsatz">(5) Wird in einem Verpflichtungsjahr ein reines Batterieelektrofahrzeug, f&#252;r dessen Strommenge bereits eine Mitteilung &#252;ber die energetische Menge des elektrischen Stroms nach &#167; 8 Absatz&#160;1 Satz&#160;1 erfolgte, auf eine andere Person zugelassen, hat die Person, auf die das Fahrzeug bisher zugelassen war, die andere Person &#252;ber diese Mitteilung zu informieren. Ein Hinweis auf diese Informationspflicht ist in die Vereinbarung nach &#167; 5 Absatz&#160;2 Satz&#160;1 aufzunehmen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
