<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 27 AufenthV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__26.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__28.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR294510004BJNE002800000"/><a href="index-2.html#BJNR294510004BJNE002800000">Nichtamtliches Inhaltsverzeichnis</a><h1>Aufenthaltsverordnung (AufenthV)<br /><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Befreiung f&#252;r Personen bei Vertretungen ausl&#228;ndischer Staaten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vom Erfordernis eines Aufenthaltstitels befreit sind, wenn Gegenseitigkeit besteht, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in die Bundesrepublik Deutschland amtlich entsandten Mitglieder des dienstlichen Hauspersonals berufskonsularischer Vertretungen im Bundesgebiet und ihre mit ihnen im gemeinsamen Haushalt lebenden, nicht st&#228;ndig im Bundesgebiet ans&#228;ssigen Familienangeh&#246;rigen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nicht amtlich entsandten, mit Zustimmung des Ausw&#228;rtigen Amtes &#246;rtlich angestellten Mitglieder des diplomatischen und berufskonsularischen, des Verwaltungs- und technischen Personals sowie des dienstlichen Hauspersonals diplomatischer und berufskonsularischer Vertretungen im Bundesgebiet und ihre mit Zustimmung des Ausw&#228;rtigen Amtes zugezogenen, mit ihnen im gemeinsamen Haushalt lebenden Ehegatten oder Lebenspartner, minderj&#228;hrigen ledigen Kinder und vollj&#228;hrigen ledigen Kinder, die bei der Verlegung ihres st&#228;ndigen Aufenthalts in das Bundesgebiet das 21. Lebensjahr noch nicht vollendet haben, sich in der Ausbildung befinden und wirtschaftlich von ihnen abh&#228;ngig sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mit Zustimmung des Ausw&#228;rtigen Amtes besch&#228;ftigten privaten Hausangestellten von Mitgliedern diplomatischer und berufskonsularischer Vertretungen im Bundesgebiet,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mitreisenden Familienangeh&#246;rigen von Repr&#228;sentanten anderer Staaten und deren Begleitung im Sinne des &#167; 20 des Gerichtsverfassungsgesetzes,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die dem Haushalt eines entsandten Mitgliedes einer diplomatischen oder berufskonsularischen Vertretung im Bundesgebiet angeh&#246;ren, die mit dem entsandten Mitglied mit R&#252;cksicht auf eine rechtliche oder sittliche Pflicht oder bereits zum Zeitpunkt seiner Entsendung ins Bundesgebiet in einer Haushalts- oder Betreuungsgemeinschaft leben, die nicht von dem entsandten Mitglied besch&#228;ftigt werden, deren Unterhalt einschlie&#223;lich eines angemessenen Schutzes vor Krankheit und Pflegebed&#252;rftigkeit ohne Inanspruchnahme von Leistungen nach dem Sozialgesetzbuch gesichert ist und deren Aufenthalt das Ausw&#228;rtige Amt zum Zweck der Wahrung der ausw&#228;rtigen Beziehungen der Bundesrepublik Deutschland im Einzelfall zugestimmt hat.</div></dd></dl></div><div class="jurAbsatz">(2) Die nach Absatz 1 als Familienangeh&#246;rige oder Haushaltsmitglieder vom Erfordernis des Aufenthaltstitels befreiten sowie die von &#167; 1 Abs. 2 Nr. 2 oder 3 des Aufenthaltsgesetzes erfassten Familienangeh&#246;rigen sind auch im Fall der erlaubten Aufnahme und Aus&#252;bung einer Erwerbst&#228;tigkeit oder Ausbildung vom Erfordernis eines Aufenthaltstitels befreit, wenn Gegenseitigkeit besteht.</div><div class="jurAbsatz">(3) Der Eintritt eines Befreiungsgrundes nach Absatz 1 oder 2 l&#228;sst eine bestehende Aufenthaltserlaubnis oder Niederlassungserlaubnis unber&#252;hrt und steht der Verl&#228;ngerung einer Aufenthaltserlaubnis oder der Erteilung einer Niederlassungserlaubnis an einen bisherigen Inhaber einer Aufenthaltserlaubnis nach den Vorschriften des Aufenthaltsgesetzes nicht entgegen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
