<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 52 AufenthV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__51.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__52a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR294510004BJNE005309311"/><a href="index-2.html#BJNR294510004BJNE005309311">Nichtamtliches Inhaltsverzeichnis</a><h1>Aufenthaltsverordnung (AufenthV)<br /><span class="jnenbez">&#167; 52</span>&#160;<span class="jnentitel">Befreiungen und Erm&#228;&#223;igungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ehegatten, Lebenspartner und minderj&#228;hrige ledige Kinder Deutscher sowie die Eltern minderj&#228;hriger Deutscher sind von den Geb&#252;hren f&#252;r die Erteilung eines nationalen Visums befreit.</div><div class="jurAbsatz">(2) Bei Staatsangeh&#246;rigen der Schweiz entspricht die Geb&#252;hr nach &#167; 45 f&#252;r die Erteilung oder Verl&#228;ngerung einer Aufenthaltserlaubnis, die auf Antrag als Dokument mit Chip nach &#167; 78 Absatz 1 Satz 2 des Aufenthaltsgesetzes ausgestellt wird, der H&#246;he der f&#252;r die Ausstellung von Personalausweisen an Deutsche erhobenen Geb&#252;hr. Wird die Aufenthaltserlaubnis f&#252;r eine Person ausgestellt, die zum Zeitpunkt der Antragstellung noch nicht 24 Jahre alt ist, betr&#228;gt die Geb&#252;hr jeweils die H&#246;he, die f&#252;r die Ausstellung von Personalausweisen an Deutsche dieses Alters erhoben wird. Die Geb&#252;hren nach den S&#228;tzen 1 und 2 sind auch zu erheben, wenn eine Neuausstellung der Aufenthaltserlaubnis aus den in &#167; 45c Absatz 1 genannten Gr&#252;nden notwendig wird; &#167; 45c Absatz 2 gilt entsprechend. Die Geb&#252;hr f&#252;r die Ausstellung oder Verl&#228;ngerung einer Grenzg&#228;ngerkarte nach &#167; 48 Absatz 1 Satz 1 Nummer 3 und 4 erm&#228;&#223;igt sich bei Staatsangeh&#246;rigen der Schweiz auf 8 Euro. Die Geb&#252;hren nach &#167; 47 Absatz 1 Nummer 8 f&#252;r die Ausstellung einer Fiktionsbescheinigung und nach &#167; 49 Absatz 2 f&#252;r die Bearbeitung von Antr&#228;gen auf Vornahme der in den S&#228;tzen 1 bis 5 genannten Amtshandlungen entfallen bei Staatsangeh&#246;rigen der Schweiz.</div><div class="jurAbsatz">(3) Asylberechtigte, Resettlement-Fl&#252;chtlinge im Sinne von &#167; 23 Absatz 4 Satz 1 des Aufenthaltsgesetzes und sonstige Ausl&#228;nder, die im Bundesgebiet die Rechtsstellung ausl&#228;ndischer Fl&#252;chtlinge oder subsidi&#228;r Schutzberechtigter im Sinne des &#167; 4 Absatz 1 des Asylgesetzes genie&#223;en, sind befreit von den Geb&#252;hren nach <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 44 Nummer 3, &#167; 45c Absatz 1 Nummer 1 und 2, &#167; 45b und 47 Absatz 1 Nummer 11 f&#252;r die Erteilung, Neuausstellung sowie Ausstellung und &#220;bertragung der Niederlassungserlaubnis in Ausnahmef&#228;llen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 45 Nummer 1 und 2, &#167; 45c Absatz 1 Nummer 1 und 2, &#167; 45b und 47 Absatz 1 Nummer 11 f&#252;r die Erteilung, Verl&#228;ngerung, Neuausstellung sowie Ausstellung und &#220;bertragung der Aufenthaltserlaubnis in Ausnahmef&#228;llen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 47 Absatz 1 Nummer 8 f&#252;r die Ausstellung einer Fiktionsbescheinigung sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 49 Absatz 1 und 2 f&#252;r die Bearbeitung von Antr&#228;gen auf Vornahme der in den Nummern 1 und 2 genannten Amtshandlungen.</div></dd></dl></div><div class="jurAbsatz">(4) Personen, die aus besonders gelagerten politischen Interessen der Bundesrepublik Deutschland ein Aufenthaltsrecht nach &#167; 23 Absatz 2 des Aufenthaltsgesetzes erhalten, sind befreit von den Geb&#252;hren nach <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 44 Nummer 3, &#167; 45 Absatz 1 Nummer 1 und 2, &#167; 45b und 47 Absatz 1 Nummer 11 f&#252;r die Erteilung, Neuausstellung sowie Ausstellung und &#220;bertragung der Niederlassungserlaubnis in Ausnahmef&#228;llen sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 49 Absatz 1 und 2 f&#252;r die Bearbeitung von Antr&#228;gen auf Vornahme der in Nummer 1 genannten Amtshandlungen.</div></dd></dl></div><div class="jurAbsatz">(5) Ausl&#228;nder, die f&#252;r ihren Aufenthalt im Bundesgebiet ein Stipendium aus &#246;ffentlichen Mitteln erhalten, sind befreit von den Geb&#252;hren nach <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 46 Absatz 2 Nummer 1 f&#252;r die Erteilung eines nationalen Visums,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 45 Nummer 1 und 2, &#167; 45c Absatz 1 Nummer 1 und 2, &#167; 45b und &#167; 47 Absatz 1 Nummer 11 f&#252;r die Erteilung, Verl&#228;ngerung, Neuausstellung sowie Ausstellung und &#220;bertragung der Aufenthaltserlaubnis in Ausnahmef&#228;llen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 47 Absatz 1 Nummer 8 f&#252;r die Erteilung einer Fiktionsbescheinigung sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 49 Absatz 2 f&#252;r die Bearbeitung von Antr&#228;gen auf Vornahme der in Nummer 2 genannten Amtshandlungen.</div></dd></dl>Satz 1 Nummer 1 gilt auch f&#252;r die Ehegatten oder Lebenspartner und minderj&#228;hrigen ledigen Kinder, soweit diese in die F&#246;rderung einbezogen sind.</div><div class="jurAbsatz">(6) Zugunsten von Ausl&#228;ndern, die im Bundesgebiet kein Arbeitsentgelt beziehen und nur eine Aus-, Fort- oder Weiterbildung oder eine Umschulung erhalten, k&#246;nnen die in Absatz 5 bezeichneten Geb&#252;hren erm&#228;&#223;igt oder kann von ihrer Erhebung abgesehen werden.</div><div class="jurAbsatz">(7) Die zu erhebende Geb&#252;hr kann in Einzelf&#228;llen erlassen oder erm&#228;&#223;igt werden, wenn dies der F&#246;rderung kultureller oder sportlicher Interessen, au&#223;enpolitischer, entwicklungspolitischer oder sonstiger erheblicher &#246;ffentlicher Interessen dient oder humanit&#228;re Gr&#252;nde hat.</div><div class="jurAbsatz">(8) Sch&#252;ler, Studenten, postgraduierte Studenten und begleitende Lehrer im Rahmen einer Reise zu Studien- oder Ausbildungszwecken und Forscher aus Drittstaaten im Sinne der Empfehlung 2005/761/EG des Europ&#228;ischen Parlaments und des Rates vom 28. September 2005 zur Erleichterung der Ausstellung einheitlicher Visa durch die Mitgliedstaaten f&#252;r den kurzfristigen Aufenthalt an Forscher aus Drittstaaten, die sich zu Forschungszwecken innerhalb der Gemeinschaft bewegen (ABl. EU Nr. L 289 S. 23), sind von den Geb&#252;hren nach &#167; 46 Nr. 1 und 2 befreit.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
