<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>GO-MEDAS - Geschäftsordnung des Ausschusses für medizinische Ausstattung in der Seeschifffahrt</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR257900013" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesch&#228;ftsordnung des Ausschusses f&#252;r medizinische Ausstattung in der Seeschifffahrt</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>GO-MEDAS</p><p>Ausfertigungsdatum: 18.07.2013</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesch&#228;ftsordnung des Ausschusses f&#252;r medizinische Ausstattung in der Seeschifffahrt vom 18. Juli 2013 (BGBl. I S. 2579)"</p></div>
<div class="jnfussnote" id="BJNR257900013_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.8.2013 +++)<br />(+++ Text der Verordnung siehe: GO-MEDASV +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR257900013BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR257900013BJNE000100000"/><a href="index-2.html#BJNR257900013BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Inhaltsverzeichnis</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="S3" style="text-align:center;">Inhalts&#252;bersicht</div><table width="100%" style="border: none;"><colgroup><col align="left" width="9%" /><col align="left" width="92%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#167; 1</td><td align="left" valign="top" charoff="50">Mitglieder</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 2</td><td align="left" valign="top" charoff="50">Vorsitz</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 3</td><td align="left" valign="top" charoff="50">Leitung der Sitzungen</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 4</td><td align="left" valign="top" charoff="50">Gesch&#228;ftsf&#252;hrung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 5</td><td align="left" valign="top" charoff="50">Sitzungen</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 6</td><td align="left" valign="top" charoff="50">Beschl&#252;sse</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 7</td><td align="left" valign="top" charoff="50">Ausschussangelegenheiten, Ergebnisniederschriften</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 8</td><td align="left" valign="top" charoff="50">Unteraussch&#252;sse</td></tr></tbody></table></div></div></div></div><div class="jnnorm" id="BJNR257900013BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR257900013BJNE000200000"/><a href="index-2.html#BJNR257900013BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Mitglieder</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Ausschuss f&#252;r medizinische Ausstattung in der Seeschifffahrt (Ausschuss) besteht aus den nach Ma&#223;gabe des &#167; 108 Absatz 3 in Verbindung mit Absatz 5 des Seearbeitsgesetzes berufenen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>st&#228;ndigen Mitgliedern mit Stimmrecht und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>st&#228;ndigen beratenden Mitgliedern ohne Stimmrecht.</div></dd></dl>Ferner nehmen Personen an den Sitzungen des Ausschusses teil, die nach &#167; 108 Absatz 5 Satz 5 des Seearbeitsgesetzes vom Bundesministerium f&#252;r Verkehr, Bau und Stadtentwicklung (Bundesministerium) im Einzelfall nach fachlichem Bedarf berufen worden sind.</div><div class="jurAbsatz">(2) Das Bundesministerium beruft die Mitglieder des Ausschusses und ihre Stellvertreter durch eine Urkunde, die der betroffenen Person &#252;bersandt oder ausgeh&#228;ndigt wird. Der Empfang der Urkunde ist zu best&#228;tigen.</div><div class="jurAbsatz">(3) An den Sitzungen des Ausschusses nehmen jeweils nur die Mitglieder teil. Ein Mitglied, das an der Teilnahme an einer Sitzung des Ausschusses verhindert ist, wird durch seinen jeweiligen Stellvertreter vertreten; in diesem Fall nimmt der Stellvertreter die Rechte und Pflichten des vertretenen Mitgliedes wahr.</div><div class="jurAbsatz">(4) Scheidet ein Mitglied oder dessen Vertreter vor Ablauf der Berufungszeit aus dem Ausschuss aus, hat die entsendungsberechtigte Beh&#246;rde oder sonstige Einrichtung unverz&#252;glich eine neue Person f&#252;r den Rest der urspr&#252;nglichen Berufungszeit dem Bundesministerium zu benennen.</div><div class="jurAbsatz">(5) Die Mitglieder des Ausschusses und ihre Vertreter sind in ihrer fachlichen Meinung unabh&#228;ngig und weisungsfrei.</div></div></div></div></div><div class="jnnorm" id="BJNR257900013BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR257900013BJNE000300000"/><a href="index-2.html#BJNR257900013BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Vorsitz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Den Vorsitz f&#252;hrt ein Vertreter des Bundesministeriums, der kein Stimmrecht hat. Der Vorsitzende kann an den Sitzungen aller Unteraussch&#252;sse nach &#167; 8 teilnehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR257900013BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR257900013BJNE000400000"/><a href="index-2.html#BJNR257900013BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Leitung der Sitzungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Vorsitzende kann zeitweise die Leitung einer Sitzung des Ausschusses an den Vertreter des see&#228;rztlichen Dienstes der Berufsgenossenschaft f&#252;r Transport und Verkehrswirtschaft (Berufsgenossenschaft) &#252;bertragen; ausgenommen davon sind Abstimmungen.</div></div></div></div></div><div class="jnnorm" id="BJNR257900013BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR257900013BJNE000500000"/><a href="index-2.html#BJNR257900013BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Gesch&#228;ftsf&#252;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Gesch&#228;fte des Ausschusses und der Unteraussch&#252;sse f&#252;hrt die Berufsgenossenschaft (Gesch&#228;ftsf&#252;hrer). Der Gesch&#228;ftsf&#252;hrer untersteht den Weisungen des Vorsitzes. Der Gesch&#228;ftsf&#252;hrer hat die Wahrnehmung der Aufgaben fachlich geeigneten Personen zu &#252;bertragen.</div><div class="jurAbsatz">(2) Der Gesch&#228;ftsf&#252;hrer hat den Vorsitz des Ausschusses, den Ausschuss und die Unteraussch&#252;sse administrativ zu unterst&#252;tzen. Er koordiniert die administrativen Angelegenheiten des Ausschusses und der Unteraussch&#252;sse. Insbesondere stellt der Gesch&#228;ftsf&#252;hrer Beratungsunterlagen, Beschlussvorlagen sowie Beratungsergebnisse zusammen und erstellt die Ergebnisniederschriften der Sitzungen des Ausschusses und der Unteraussch&#252;sse.</div><div class="jurAbsatz">(3) Der Gesch&#228;ftsf&#252;hrer, vertreten durch eine fachlich geeignete Person, nimmt an den Sitzungen des Ausschusses teil und kann an den Sitzungen der Unteraussch&#252;sse teilnehmen. Der Gesch&#228;ftsf&#252;hrer ist zu administrativen Angelegenheiten jederzeit zu h&#246;ren.</div></div></div></div></div><div class="jnnorm" id="BJNR257900013BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR257900013BJNE000600000"/><a href="index-2.html#BJNR257900013BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Sitzungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vorsitzende l&#228;dt den Ausschuss nach Bedarf, mindestens jedoch einmal im Jahr, oder auf Verlangen der H&#228;lfte der stimmberechtigten Mitglieder des Ausschusses zu den Sitzungen.</div><div class="jurAbsatz">(2) Die Ladungsfrist betr&#228;gt drei Wochen. In dringenden F&#228;llen kann der Vorsitzende den Ausschuss auch mit einer Frist von einer Woche laden; die Dringlichkeit ist in der Ladung zu begr&#252;nden.</div><div class="jurAbsatz">(3) Der Ladung zur Sitzung ist eine Tagesordnung beizuf&#252;gen, die der Vorsitzende unter Ber&#252;cksichtigung von Vorschl&#228;gen der Mitglieder festlegt. Die Beratungsunterlagen und die Ladung k&#246;nnen auf elektronischem Weg an die Mitglieder versendet werden, soweit ein Mitglied sein Einverst&#228;ndnis dazu erteilt.</div><div class="jurAbsatz">(4) Mitglieder, die an einer Sitzungsteilnahme verhindert sind, teilen dies ihrem Stellvertreter und dem Gesch&#228;ftsf&#252;hrer unverz&#252;glich nach Erkennen des Verhinderungsgrundes vor einer Sitzung mit.</div><div class="jurAbsatz">(5) &#196;nderungen oder Erg&#228;nzungen der Tagesordnung werden ber&#252;cksichtigt, wenn sie im Einvernehmen mit dem Vorsitzenden sp&#228;testens zwei Wochen vor der Sitzung den Mitgliedern des Ausschusses mit Begr&#252;ndung zugegangen sind. Die Tagesordnung kann auch w&#228;hrend der Sitzung ge&#228;ndert oder erg&#228;nzt werden, wenn der Ausschuss dies mit der Mehrheit der anwesenden stimmberechtigten Mitglieder beschlie&#223;t.</div><div class="jurAbsatz">(6) Die Sitzungen des Ausschusses und seiner Gremien sind nicht &#246;ffentlich.</div><div class="jurAbsatz">(7) Zur Erf&#252;llung seiner Aufgaben kann der Ausschuss Sachverst&#228;ndige anh&#246;ren, Gutachten beiziehen oder Untersuchungen durch Dritte vornehmen lassen. Er kann einzelne oder mehrere Mitglieder mit der Erledigung bestimmter Aufgaben betrauen.</div><div class="jurAbsatz">(8) Soweit durch Ma&#223;nahmen nach Absatz 7 Kosten entstehen, ist die vorherige Zustimmung des Vorsitzes nach Anh&#246;rung des Gesch&#228;ftsf&#252;hrers erforderlich.</div><div class="jurAbsatz">(9) Fahrtkosten und Verdienstausfall f&#252;r die Mitglieder des Ausschusses werden nicht erstattet.</div></div></div></div></div><div class="jnnorm" id="BJNR257900013BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR257900013BJNE000700000"/><a href="index-2.html#BJNR257900013BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Beschl&#252;sse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Ausschuss ist beschlussf&#228;hig, wenn mehr als die H&#228;lfte der stimmberechtigten Mitglieder anwesend sind.</div><div class="jurAbsatz">(2) Im Falle des &#167; 108 Absatz 1 Satz 2 Nummer 2 des Seearbeitsgesetzes sollen Beschl&#252;sse des Ausschusses durch alle anwesenden Mitglieder einstimmig gefasst werden. Ergeben sich f&#252;r einen zu fassenden Beschluss bei zwei Abstimmungen hintereinander keine einstimmigen Ergebnisse, wird der Beschluss mit der Mehrheit von zwei Dritteln der anwesenden stimmberechtigten Mitglieder gefasst. Entscheidungen, die Beschl&#252;sse vorbereiten, insbesondere zu Verfahrensantr&#228;gen, werden mit einfacher Mehrheit der anwesenden stimmberechtigten Mitglieder getroffen.</div><div class="jurAbsatz">(3) Au&#223;erhalb von Sitzungen k&#246;nnen Beschl&#252;sse im schriftlichen Verfahren gefasst werden, wenn alle stimmberechtigten Mitglieder auf eine schriftliche Anfrage des Vorsitzenden binnen einer festgesetzten Frist, die drei Tage nicht unterschreiten darf, zugestimmt haben. In der Anfrage sind der beabsichtigte Beschluss zu beschreiben und die Gr&#252;nde f&#252;r das schriftliche Verfahren darzulegen. Ist das schriftliche Verfahren nach Satz 1 zul&#228;ssig, bedarf ein Beschluss der Mehrheit von zwei Dritteln aller stimmberechtigten Mitglieder. Ist die Durchf&#252;hrung eines schriftlichen Verfahrens beschlossen, erhalten die Mitglieder die notwendigen Beratungsunterlagen zugesandt. Der Vorsitzende legt eine Frist von mindestens einer Woche f&#252;r die Stimmabgabe fest. Die Stimmabgabe in den F&#228;llen der S&#228;tze 1 und 3 erfolgt mittels Brief an den Gesch&#228;ftsf&#252;hrer. Falls ein elektronischer Zugang er&#246;ffnet ist, kann die Stimmabgabe auch elektronisch erfolgen.</div></div></div></div></div><div class="jnnorm" id="BJNR257900013BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR257900013BJNE000800000"/><a href="index-2.html#BJNR257900013BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Ausschussangelegenheiten, Ergebnisniederschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber jede Sitzung und jede schriftliche Beschlussfassung des Ausschusses ist von dem Gesch&#228;ftsf&#252;hrer eine Ergebnisniederschrift anzufertigen, welche die Beratungs- und Abstimmungsergebnisse sowie den Wortlaut der Beschl&#252;sse und die Teilnehmerliste enth&#228;lt. Das F&#252;hren des Protokolls w&#228;hrend der Sitzung obliegt dem Gesch&#228;ftsf&#252;hrer. Eine Ausfertigung der Ergebnisniederschrift f&#252;r die Akten ist vom Vorsitzenden und vom Protokollf&#252;hrer zu unterzeichnen. Die Ergebnisniederschriften werden dem Vorsitzenden sowie den Mitgliedern &#252;bersandt und nicht ver&#246;ffentlicht. Die nach &#167; 5 Absatz 7 hinzugezogenen Sachverst&#228;ndigen k&#246;nnen die Ergebnisniederschrift oder Ausz&#252;ge daraus erhalten, soweit deren Fachfragen betroffen sind.</div><div class="jurAbsatz">(2) Die Sitzungsteilnehmer k&#246;nnen schriftlich oder auf elektronischem Weg bei der Gesch&#228;ftsf&#252;hrung oder sp&#228;testens in der n&#228;chsten Sitzung Einwendungen gegen die Ergebnisniederschrift vorbringen; die Einw&#228;nde werden in dieser Sitzung behandelt.</div><div class="jurAbsatz">(3) Die Beratungen, die Abstimmungsergebnisse und die Ergebnisniederschriften des Ausschusses sind vertraulich zu behandeln. Die Vertraulichkeit der Sitzungen und der Ergebnisniederschriften l&#228;sst die Behandlung von Arbeitsthemen in der Organisation der Ausschussmitglieder zur Einholung von weiterem Sachverstand zu. Jede &#246;ffentliche Verlautbarung im Namen des Ausschusses oder seiner Untergremien zu deren Belangen oder zu Belangen von Mitgliedern des Ausschusses oder seiner Untergremien bedarf der Zustimmung des Vorsitzenden.</div><div class="jurAbsatz">(4) Das Bundesministerium hat den vom Ausschuss festgestellten Stand der medizinischen Erkenntnisse unverz&#252;glich im Verkehrsblatt oder im Bundesanzeiger bekannt zu geben. Die Berufsgenossenschaft kann auf ihrer Internetseite oder mit geeigneten Mitteln die &#214;ffentlichkeit &#252;ber den Stand der medizinischen Erkenntnisse informieren.</div></div></div></div></div><div class="jnnorm" id="BJNR257900013BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR257900013BJNE000900000"/><a href="index-2.html#BJNR257900013BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Unteraussch&#252;sse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Ausschuss kann mit zwei Dritteln seiner anwesenden stimmberechtigten Mitglieder Unteraussch&#252;sse einrichten und deren Aufgaben bestimmen.</div><div class="jurAbsatz">(2) Der Vorsitzende, dessen Stellvertreter und die Mitglieder der Unteraussch&#252;sse werden durch den Ausschuss ernannt. Der Vorsitzende des Unterausschusses und dessen Stellvertreter m&#252;ssen Mitglieder des Ausschusses sein. Grunds&#228;tzlich sollen die Unteraussch&#252;sse nicht mehr als sechs st&#228;ndige Mitglieder haben.</div><div class="jurAbsatz">(3) &#220;ber die Arbeitsergebnisse der Unteraussch&#252;sse wird im Ausschuss regelm&#228;&#223;ig durch den Vorsitzenden des Unterausschusses oder dessen Stellvertreter berichtet.</div><div class="jurAbsatz">(4) Soweit nicht anders geregelt, sind die f&#252;r den Ausschuss geltenden Vorschriften f&#252;r die Unteraussch&#252;sse entsprechend anzuwenden.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
