<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 15 EEMD-ZVAnl I - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__14.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__16.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR608620018BJNE001602123"/><a href="index-2.html#BJNR608620018BJNE001602123">Nichtamtliches Inhaltsverzeichnis</a><h1>Vereinbarung über die Durchführung des Prüfverfahrens zur Erbringung mautdienstbezogener Leistungen (Prüfvereinbarung)<br /><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Datensicherheit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Anbieter wird seine Datensysteme und Schnittstellen so ausgestalten, dass w&#228;hrend des Pr&#252;fverfahrens zu jeder Zeit und uneingeschr&#228;nkt ein verlustfreier und sicherer elektronischer Datenaustausch m&#246;glich ist.</div><div class="jurAbsatz">(2) Der Mauterheber wird dem Anbieter die f&#252;r das Pr&#252;fverfahren erforderlichen Daten zug&#228;nglich machen und w&#228;hrend des Pr&#252;fverfahrens im erforderlichen Umfang aktualisieren und erg&#228;nzen.</div><div class="jurAbsatz">(3) Der Anbieter verpflichtet sich, w&#228;hrend des gesamten Pr&#252;fverfahrens und bis zu dem Zeitpunkt, in dem die Daten mit Zustimmung des Mauterhebers gem&#228;&#223; &#167; 16 unwiderruflich gel&#246;scht oder vernichtet werden, sicherzustellen, dass der Schutz der personenbezogenen und personenbeziehbaren Daten den Anforderungen des deutschen und europ&#228;ischen Datenschutzrechts entspricht. Der Anbieter wird dar&#252;ber hinaus jederzeit die erforderlichen technischen und organisatorischen Sicherheitsma&#223;nahmen nach dem aktuellen Stand der Technik ergreifen, um die seinem Zugriff unterliegenden Daten, Prozesse und Systeme sowie den Datenaustausch mit dem Mauterheber zu sch&#252;tzen, sodass jederzeit hinsichtlich Vertraulichkeit, Verf&#252;gbarkeit und Integrit&#228;t der Daten, Prozesse und Systeme ein dem im Einzelfall festgestellten Schutzbedarf entsprechender Schutz vor technischer oder organisatorischer Kompromittierung gew&#228;hrleistet ist. Dabei ist f&#252;r alle Vorg&#228;nge von dem jeweils h&#246;chsten Schutzbedarf auszugehen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>personenbezogene und personenbeziehbare Daten und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Datenaustausch oder Systember&#252;hrungen mit dem Mauterheber</div></dd></dl>betreffen.<br />Der Anbieter wird insbesondere jederzeit die erforderlichen technischen und organisatorischen Sicherheitsma&#223;nahmen ergreifen, um alle beteiligten Daten, Systeme und Prozesse zu sch&#252;tzen, zu &#252;berwachen und bei Kenntnis eines realisierten oder potenziellen Verlustes der Vertraulichkeit, Verf&#252;gbarkeit oder Integrit&#228;t von Daten, Systemen, oder Prozessen (insgesamt &#8222;Sicherheitsvorfall&#8220;) den Mauterheber unverz&#252;glich zu informieren und unverz&#252;glich in der jeweils erforderlichen Art und Weise zu reagieren, sodass insbesondere der Sicherheitsvorfall ausger&#228;umt oder seine Auswirkungen sowie damit verbundene Sch&#228;den und Beeintr&#228;chtigungen des Mauterhebers oder Dritter soweit wie m&#246;glich begrenzt und reduziert werden. Der Mauterheber kann verlangen, auf Veranlassung des Anbieters das Informationsschutz-Management-System des Anbieters im Rahmen eines Audits von einem externen Sachverst&#228;ndigen pr&#252;fen zu lassen.</div><div class="jurAbsatz">(4) Der Anbieter haftet dem Mauterheber f&#252;r jegliche mittelbaren und unmittelbaren Sch&#228;den, die dem Mauterheber aufgrund von Sicherheitsvorf&#228;llen aus dem Verantwortungsbereich des Anbieters entstehen; dies gilt nicht, soweit er die Pflichtverletzung nicht zu vertreten hat. Die Haftung schlie&#223;t die dem Mauterheber entgangenen Mauteinnahmen ein. Der Anbieter &#252;bernimmt zudem die Kosten einer Wiederinstandsetzung, Reparatur oder sonstigen &#220;berpr&#252;fung des Systems des Mauterhebers, des nationalen Betreibers und der von ihm betriebenen Kontrolleinrichtungen sowie des Mauterhebungsdienstes, die aufgrund von Sicherheitsvorf&#228;llen aus dem Verantwortungsbereich des Anbieters entstanden sind. Sollten aufgrund von Sicherheitsvorf&#228;llen aus dem Verantwortungsbereich des Anbieters Dritte Anspr&#252;che gegen&#252;ber dem Mauterheber oder dem nationalen Betreiber geltend machen, stellt der Anbieter den Mauterheber gem&#228;&#223; &#167; 21 im dort geregelten Umfang von diesen Anspr&#252;chen frei.</div><div class="jurAbsatz">(5) Die Regelungen dieses Paragraphen gelten auch im Falle der Beendigung dieser Vereinbarung oder nach Abschluss eines Zulassungsvertrags zwischen Anbieter und Mauterheber fort.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
