<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 EEMD-ZVAnl I - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR608620018BJNE000802123"/><a href="index-2.html#BJNR608620018BJNE000802123">Nichtamtliches Inhaltsverzeichnis</a><h1>Vereinbarung über die Durchführung des Prüfverfahrens zur Erbringung mautdienstbezogener Leistungen (Prüfvereinbarung)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Sicherheiten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Anbieter wird dem Mauterheber unverz&#252;glich nach Abschluss dieser Vereinbarung die Garantieerkl&#228;rung einer Bank oder den Nachweis eines gleichwertigen Finanzinstruments in H&#246;he der erwarteten monatlichen Durchschnittssumme f&#252;r Mauttransaktionen und Zahlungen gem&#228;&#223; &#167; 19 Absatz 1 MautSysG &#252;bergeben, die den Mauterheber berechtigt, f&#252;r alle Anspr&#252;che aus dieser Vereinbarung, insbesondere f&#252;r die an den Mauterheber auszukehrenden Mauteinnahmen, Zahlungen auf erstes Anfordern zu erhalten. F&#252;r die Prognose wird ein Betrachtungszeitraum von zw&#246;lf Monaten zugrunde gelegt. Die Wirksamkeit der Bankgarantie oder des gleichwertigen Finanzinstruments kann bis zum Beginn des Pilotbetriebs aufschiebend bedingt sein.</div><div class="jurAbsatz">(2) Die Bankgarantie muss von einem Kreditinstitut gegeben werden, das seinen Sitz oder seine Niederlassung in der Europ&#228;ischen Union oder in der Europ&#228;ischen Freihandelsassoziation (EFTA) hat. Das Kreditinstitut muss ein Investmentgrade-Rating f&#252;r Langfristverbindlichkeiten von mindestens A3 (Moody's) bzw. A- (S&amp;P oder Fitch) aufweisen und f&#252;r Kurzfristverbindlichkeiten von mindestens P2 (Moody's) bzw. A-2 (S&amp;P) bzw. F-2 (Fitch) aufweisen. Verschlechtert sich das Rating des Kreditinstituts w&#228;hrend der Laufzeit der Bankgarantie, sodass die vorstehend genannten Mindestanforderungen nicht mehr erf&#252;llt sind, ist der Anbieter verpflichtet, unverz&#252;glich, sp&#228;testens aber innerhalb eines Monats nach Bekanntwerden des schlechteren Ratings, eine Bankgarantie eines Kreditinstituts, das die in diesem Absatz genannten Mindestvorgaben erf&#252;llt, zu &#252;bergeben.</div><div class="jurAbsatz">(3) Sofern ein anderes Finanzinstrument als eine Bankgarantie zur Sicherung der Mauteinnahmen vorgehalten wird, muss dieses einer Bankgarantie, die die genannten Kriterien in Absatz 1 erf&#252;llt, gleichwertig sein. Ein Finanzinstrument ist gleichwertig, wenn es denselben Grad an Sicherheit wie eine Bankgarantie bietet. Dies kann insbesondere dann der Fall sein, wenn die Gesellschafter des Anbieters eine Kapitalintakthalteerkl&#228;rung in Bezug auf den Anbieter abgeben und eine der zu besichernden Summe angemessene finanzielle Leistungsf&#228;higkeit besitzen. Die Entscheidung &#252;ber die Gleichwertigkeit steht im Ermessen des Bundesamtes f&#252;r Logistik und Mobilit&#228;t.</div><div class="jurAbsatz">(4) Die Garantieerkl&#228;rung oder der Nachweis eines gleichwertigen Finanzinstruments muss vom Anbieter in deutscher Sprache oder in einer amtlich beglaubigten &#220;bersetzung &#252;bergeben werden. Die Bankgarantie muss sich nach zeitlichem Ablauf automatisch erneuern (&#8222;revolvierende Bankgarantie&#8220;). Sollte die Bankgarantieerkl&#228;rung oder die Laufzeit des gleichwertigen Finanzinstruments befristet sein, ist der Anbieter verpflichtet, sp&#228;testens zwei Kalendermonate vor Ablauf des Geltungszeitraums eine Verl&#228;ngerung dieser Bankgarantieerkl&#228;rung oder des gleichwertigen Finanzinstruments vorzulegen. Legt der Anbieter die Verl&#228;ngerung der Bankgarantie oder des gleichwertigen Finanzinstruments nicht rechtzeitig vor, ist der Mauterheber - unbeschadet seines Rechts zur Beendigung dieser Vereinbarung nach &#167; 23 - von der Erf&#252;llung seiner Verpflichtungen nach dieser Vereinbarung so lange frei, bis der Anbieter die Verl&#228;ngerung der Bankgarantieerkl&#228;rung oder des gleichwertigen Finanzinstruments vorgelegt hat.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
