<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 PflSchMV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR007400013BJNE000400000"/><a href="index-2.html#BJNR007400013BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Zulassungs- und Genehmigungsverfahren für Pflanzenschutzmittel 1 (Pflanzenschutzmittelverordnung - PflSchMV)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Antrag auf Ausweitung des Geltungsbereichs von Zulassungen auf geringf&#252;gige Verwendungen nach Artikel 51 der Verordnung (EG) Nr. 1107/2009</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Antragsformular f&#252;r den Antrag auf Ausweitung der Zulassung auf geringf&#252;gige Verwendungen nach Artikel 51 Absatz 1 oder Absatz 7 der Verordnung (EG) Nr. 1107/2009 ist elektronisch &#252;ber den vom Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit hierf&#252;r er&#246;ffneten Zugang nach einem von dem Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit im Bundesanzeiger bekannt gegebenen Muster einzureichen.</div><div class="jurAbsatz">(2) Die dem Antragsformular nach Absatz 1 beizuf&#252;genden Unterlagen sind elektronisch und in dem vom Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit vorgegebenen elektronischen Format einzureichen. Die mit den Unterlagen einzureichende Zusammenfassung ist in der vom Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit vorgesehenen Form als bearbeitbare Datei vorzulegen.</div><div class="jurAbsatz">(3) Das Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit l&#228;sst auf Antrag die &#220;bermittlung der dem Antragsformular nach Absatz 1 beizuf&#252;genden Unterlagen auch in schriftlicher Form zu, wenn der Antragsteller keine M&#246;glichkeit hat, die Unterlagen in der vom Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit vorgegebenen elektronischen Form einzureichen.</div><div class="jurAbsatz">(4) Mit dem Antrag nach Artikel 51 Absatz 1 der Verordnung (EG) Nr. 1107/2009 sind die nach Artikel 51 Absatz 2 Buchstabe d der Verordnung (EG) <span style="white-space: nowrap">Nr. 1107/2009</span> erforderlichen Angaben vorzulegen, dazu geh&#246;ren insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber die R&#252;ckst&#228;nde auf oder in Pflanzen oder Pflanzenerzeugnissen und Analysemethoden zur Untersuchung von R&#252;ckst&#228;nden auf oder in Pflanzen oder Pflanzenerzeugnissen, soweit die Anwendung des zugelassenen Pflanzenschutzmittels in dem beantragten Anwendungsgebiet zu R&#252;ckst&#228;nden auf oder in Pflanzen oder Pflanzenerzeugnissen f&#252;hren kann, ausgenommen Pflanzen oder Pflanzenerzeugnisse, die nicht der menschlichen oder tierischen Ern&#228;hrung dienen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ergebnisse toxikologischer Untersuchungen zur Absch&#228;tzung der Exposition des Anwenders, soweit die vorgesehene Anwendung zu einer anderen Anwenderexposition f&#252;hrt, als sie bei der Zulassung des Pflanzenschutzmittels zugrunde gelegt worden ist.</div></dd></dl>Soweit es f&#252;r die Pr&#252;fung des Antrags erforderlich ist, kann das Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit auf Angaben und Unterlagen zur&#252;ckgreifen, die bei der Zulassung des Pflanzenschutzmittels verwendet worden sind.</div><div class="jurAbsatz">(5) Sofern der Antragsteller Unterlagen nach Absatz 4 nicht vorlegt, hat er schriftlich hinreichend zu begr&#252;nden, weshalb die Unterlagen f&#252;r die Pr&#252;fung der Zulassungsvoraussetzungen des Pflanzenschutzmittels nicht erforderlich sind.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
