<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13 PBefG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002410961BJNE002809119"/><a href="index-2.html#BJNR002410961BJNE002809119">Nichtamtliches Inhaltsverzeichnis</a><h1>Personenbeförderungsgesetz (PBefG)<br /><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Voraussetzung der Genehmigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Genehmigung darf nur erteilt werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sicherheit und die Leistungsf&#228;higkeit des Betriebs gew&#228;hrleistet sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine Tatsachen vorliegen, die die Unzuverl&#228;ssigkeit des Antragstellers als Unternehmer oder der f&#252;r die F&#252;hrung der Gesch&#228;fte bestellten Personen dartun,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antragsteller als Unternehmer oder die f&#252;r die F&#252;hrung der Gesch&#228;fte bestellte Person fachlich geeignet ist und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antragsteller und die von ihm mit der Durchf&#252;hrung von Verkehrsleistungen beauftragten Unternehmer ihren Betriebssitz oder ihre Niederlassung im Sinne des Handelsrechts im Inland haben.</div></dd></dl>Die fachliche Eignung nach Satz 1 Nr. 3 wird durch eine angemessene T&#228;tigkeit in einem Unternehmen des Stra&#223;enpersonenverkehrs oder durch Ablegung einer Pr&#252;fung nachgewiesen.</div><div class="jurAbsatz">(1a) Abweichend von Absatz 1 darf beim Verkehr mit Kraftomnibussen die Genehmigung nur erteilt werden, wenn die Anforderungen nach Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1071/2009 des Europ&#228;ischen Parlaments und des Rates vom 21. Oktober 2009 zur Festlegung gemeinsamer Regeln f&#252;r die Zulassung zum Beruf des Kraftverkehrsunternehmers und zur Aufhebung der Richtlinie 96/26/EG des Rates (ABl. L 300 vom 14.11.2009, S. 51) erf&#252;llt sind.</div><div class="jurAbsatz">(2) Beim Stra&#223;enbahn-, Obusverkehr und Linienverkehr mit Kraftfahrzeugen ist die Genehmigung zu versagen, wenn<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verkehr auf Stra&#223;en durchgef&#252;hrt werden soll, die sich aus Gr&#252;nden der Verkehrssicherheit oder wegen ihres Bauzustandes hierf&#252;r nicht eignen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der beantragte Verkehr ein ausschlie&#223;liches Recht im Sinne von Artikel 2 Buchstabe f der Verordnung (EG) Nr. 1370/2007 verletzt, das von der zust&#228;ndigen Beh&#246;rde nach &#167; 8a Absatz 1 in einem &#246;ffentlichen Dienstleistungsauftrag nach Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1370/2007 unter Beachtung der in &#167; 8a Absatz 8 genannten Voraussetzungen gew&#228;hrt wurde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch den beantragten Verkehr die &#246;ffentlichen Verkehrsinteressen beeintr&#228;chtigt werden, insbesondere<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verkehr mit den vorhandenen Verkehrsmitteln befriedigend bedient werden kann,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der beantragte Verkehr ohne eine wesentliche Verbesserung der Verkehrsbedienung Verkehrsaufgaben wahrnehmen soll, die vorhandene Unternehmen oder Eisenbahnen bereits wahrnehmen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Bedienung dieses Verkehrs vorhandenen Unternehmen oder Eisenbahnen bereit sind, die notwendige Ausgestaltung des Verkehrs innerhalb einer von der Genehmigungsbeh&#246;rde festzusetzenden Frist und, soweit es sich um &#246;ffentlichen Personennahverkehr handelt, unter den Voraussetzungen des &#167; 8 Absatz 3 selbst durchzuf&#252;hren oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der beantragte Verkehr einzelne ertragreiche Linien oder ein Teilnetz aus einem vorhandenen Verkehrsnetz oder aus einem im Nahverkehrsplan im Sinne des &#167; 8 Absatz 3 festgelegten Linienb&#252;ndel herausl&#246;sen w&#252;rde.</div></dd></dl></div></dd></dl>Satz 1 Nummer 2 und 3 gilt nicht f&#252;r den Personenfernverkehr (&#167; 42a Satz 1).</div><div class="jurAbsatz">(2a) Im &#246;ffentlichen Personennahverkehr kann die Genehmigung versagt werden, wenn der beantragte Verkehr mit einem Nahverkehrsplan im Sinne des &#167; 8 Absatz 3 nicht in Einklang steht. Die Genehmigung ist zu versagen, wenn ein in der Frist nach &#167; 12 Absatz 6 gestellter Antrag die in der Vorabbekanntmachung beschriebenen Anforderungen nicht erf&#252;llt oder sich nur auf Teilleistungen bezieht, es sei denn, die zust&#228;ndige Beh&#246;rde erteilt gegen&#252;ber der Genehmigungsbeh&#246;rde ihr Einvernehmen zu den beantragten Abweichungen. Die Genehmigung ist zu erteilen, wenn der beantragte und in seinen Bestandteilen verbindlich zugesicherte Verkehr mindestens dem bisherigen Verkehrsangebot entspricht und dar&#252;ber hinaus von den in der Vorabbekanntmachung beschriebenen weitergehenden Anforderungen zur Sicherstellung der ausreichenden Verkehrsbedienung nur unwesentlich abweicht. Als wesentlich gelten grunds&#228;tzlich Abweichungen von Anforderungen zu Linienweg und Haltestellen, zu Bedienungsh&#228;ufigkeit und Bedienungszeitraum, zur Abstimmung der Fahrpl&#228;ne und zur Barrierefreiheit. Das Gleiche gilt f&#252;r Anforderungen zur Anwendung verbundener Bef&#246;rderungstarife und Bef&#246;rderungsbedingungen, f&#252;r die ein Ausgleich nach der Verordnung (EG) Nr. 1370/2007 gezahlt werden soll. Sofern diese Abweichungen Anforderungen betreffen, die &#252;ber das bisherige Verkehrsangebot hinausgehen, sind sie nur dann wesentlich, wenn der Unternehmer, der diesen Verkehr bisher betrieben hat, hierzu angeh&#246;rt wurde und diese Anforderungen f&#252;r die ausreichende Verkehrsbedienung erforderlich sind.</div><div class="jurAbsatz">(2b) Werden im &#246;ffentlichen Personennahverkehr mehrere Antr&#228;ge gestellt, die sich ganz oder zum Teil auf die gleiche oder im Wesentlichen gleiche Verkehrsleistung beziehen, so ist die Auswahl des Unternehmers danach vorzunehmen, wer die beste Verkehrsbedienung anbietet. Hierbei sind insbesondere die Festlegungen eines Nahverkehrsplans im Sinne des &#167; 8 Absatz 3 zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(2c) Auf Antrag des Aufgabentr&#228;gers ist die Genehmigungsbeh&#246;rde verpflichtet, die Erf&#252;llung der in den Abs&#228;tzen 1, 1a und 2 Satz 1 Nummer 1 genannten Voraussetzungen bereits im Verfahren der Vergabe eines &#246;ffentlichen Dienstleistungsauftrages zu pr&#252;fen.</div><div class="jurAbsatz">(3) Ist ein Verkehr von einem Unternehmer jahrelang in einer dem &#246;ffentlichen Verkehrsinteresse entsprechenden Weise betrieben worden, so ist dieser Umstand, im &#246;ffentlichen Personennahverkehr unter den Voraussetzungen des &#167; 8 Abs. 3, angemessen zu ber&#252;cksichtigen; das gilt auch im Fall des Absatzes 2 Nummer 3.</div><div class="jurAbsatz">(4) Beim Verkehr mit Taxen ist die Genehmigung zu versagen, wenn die &#246;ffentlichen Verkehrsinteressen dadurch beeintr&#228;chtigt werden, da&#223; durch die Aus&#252;bung des beantragten Verkehrs das &#246;rtliche Taxengewerbe in seiner Funktionsf&#228;higkeit bedroht wird. Hierbei sind f&#252;r den Bezirk der Genehmigungsbeh&#246;rde insbesondere zu ber&#252;cksichtigen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nachfrage nach Bef&#246;rderungsauftr&#228;gen im Taxenverkehr,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Taxendichte,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entwicklung der Ertrags- und Kostenlage unter Einbeziehung der Einsatzzeit,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl und Ursachen der Gesch&#228;ftsaufgaben.</div></dd></dl>Zur Feststellung der Auswirkungen fr&#252;her erteilter Genehmigungen auf die &#246;ffentlichen Verkehrsinteressen soll die Genehmigungsbeh&#246;rde vor der Entscheidung &#252;ber neue Antr&#228;ge einen Beobachtungszeitraum einschalten. Der Beobachtungszeitraum soll h&#246;chstens ein Jahr seit der letzten Erteilung einer Genehmigung betragen.</div><div class="jurAbsatz">(5) Bei der Erteilung der Genehmigungen f&#252;r den Taxenverkehr sind Neubewerber und vorhandene Unternehmer angemessen zu ber&#252;cksichtigen. Innerhalb der Gruppen sollen die Antragsteller nach der zeitlichen Reihenfolge des Eingangs der Antr&#228;ge ber&#252;cksichtigt werden. Ein Antragsteller wird unabh&#228;ngig vom Zeitpunkt der Antragstellung nachrangig behandelt, wenn er <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Taxengewerbe nicht als Hauptbesch&#228;ftigung zu betreiben beabsichtigt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sein Unternehmen nicht als Hauptbesch&#228;ftigung betrieben hat oder innerhalb der letzten acht Jahre ganz oder teilweise ver&#228;u&#223;ert oder verpachtet hat oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seiner Betriebspflicht nicht ordnungsgem&#228;&#223; nachgekommen ist.</div></dd></dl>Einem Antragsteller darf jeweils nur eine Genehmigung erteilt werden, sofern nicht mehr Genehmigungen erteilt werden k&#246;nnen, als Antragsteller vorhanden sind. Die Genehmigung ist Neubewerbern f&#252;r die Dauer von zwei Jahren zu erteilen; die aus der Genehmigung erwachsenden Rechte und Pflichten d&#252;rfen w&#228;hrend dieses Zeitraums nicht &#252;bertragen werden.</div><div class="jurAbsatz">(5a) Bei einem geb&#252;ndelten Bedarfsverkehr kann die Genehmigung versagt werden, wenn die &#246;ffentlichen Verkehrsinteressen dadurch beeintr&#228;chtigt werden, dass durch die Aus&#252;bung des beantragten Verkehrs die Verkehrseffizienz im beantragten Bediengebiet nicht mehr sichergestellt ist. Hierbei sind f&#252;r den Bezirk der Genehmigungsbeh&#246;rde von dieser zu ber&#252;cksichtigen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Festsetzung der zul&#228;ssigen H&#246;chstzahl der genehmigungsf&#228;higen Fahrzeuge der zust&#228;ndigen Beh&#246;rde und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der bereits genehmigten Fahrzeuge im geb&#252;ndelten Bedarfsverkehr.</div></dd></dl></div><div class="jurAbsatz">(5b) Beim Verkehr mit Taxen, Mietwagen sowie beim geb&#252;ndelten Bedarfsverkehr kann die Genehmigung versagt werden, wenn die mit dem Verkehr beantragten Fahrzeuge nicht die Anforderungen der Emissionsvorgaben im Sinne von &#167; 64b erf&#252;llen. Beim Verkehr mit Taxen und im geb&#252;ndelten Bedarfsverkehr kann die Genehmigung dar&#252;ber hinaus versagt werden, wenn die mit dem Verkehr beantragten Fahrzeuge nicht die Vorgaben zur Barrierefreiheit im Sinne von &#167; 64c erf&#252;llen.</div><div class="jurAbsatz">(6) Bei juristischen Personen des &#246;ffentlichen Rechts gelten die Genehmigungsvoraussetzungen nach Absatz 1 als gegeben.</div><div class="jurAbsatz">(7) Bei der Genehmigung in den F&#228;llen des &#167; 2 Abs. 2 Nr. 2 und 3 sind die Abs&#228;tze 2, 4 und 5 Satz 1, 2, 4 und 5 nicht anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
