<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 39 PBefG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__38.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__40.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002410961BJNE005508119"/><a href="index-2.html#BJNR002410961BJNE005508119">Nichtamtliches Inhaltsverzeichnis</a><h1>Personenbeförderungsgesetz (PBefG)<br /><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel">Bef&#246;rderungsentgelte und -bedingungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bef&#246;rderungsentgelte und deren &#196;nderung bed&#252;rfen der Zustimmung der Genehmigungsbeh&#246;rde. Mit der Zustimmung sind die Bef&#246;rderungsentgelte allgemein verbindlich. Soweit die Bef&#246;rderungsentgelte Gegenstand eines &#246;ffentlichen Dienstleistungsauftrages sind, hat die zust&#228;ndige Beh&#246;rde der Genehmigungsbeh&#246;rde dies anzuzeigen; in diesem Fall gilt die Zustimmung als erteilt.</div><div class="jurAbsatz">(2) Die Genehmigungsbeh&#246;rde hat die Bef&#246;rderungsentgelte insbesondere daraufhin zu pr&#252;fen, ob sie unter Ber&#252;cksichtigung der wirtschaftlichen Lage des Unternehmers, einer ausreichenden Verzinsung und Tilgung des Anlagekapitals und der notwendigen technischen Entwicklung angemessen sind. Die Zustimmung zu einer &#196;nderung der Bef&#246;rderungsentgelte wird in der Regel nicht erteilt, wenn diese einer verbindlichen Zusicherung nach &#167; 12 Absatz 1a widerspricht.</div><div class="jurAbsatz">(3) Die nach Absatz 1 festgestellten Bef&#246;rderungsentgelte d&#252;rfen nicht &#252;ber- oder unterschritten werden; sie sind gleichm&#228;&#223;ig anzuwenden. Erm&#228;&#223;igungen, die nicht unter gleichen Bedingungen jedermann zugute kommen, sind verboten und nichtig.</div><div class="jurAbsatz">(4) Die Zustimmung zu den Bef&#246;rderungsentgelten kann von der Genehmigungsbeh&#246;rde nach Anh&#246;rung des Unternehmers widerrufen werden, wenn die f&#252;r die Bildung der Bef&#246;rderungsentgelte ma&#223;gebenden Umst&#228;nde sich wesentlich ge&#228;ndert haben; in diesem Falle kann die Genehmigungsbeh&#246;rde nach Anh&#246;rung des Unternehmers die Bef&#246;rderungsentgelte anderweitig festsetzen.</div><div class="jurAbsatz">(5) Eine Erh&#246;hung der Bef&#246;rderungsentgelte tritt fr&#252;hestens am siebenten Tage nach der Ver&#246;ffentlichung in Kraft.</div><div class="jurAbsatz">(6) Die Bef&#246;rderungsbedingungen sind vor ihrer Einf&#252;hrung der Genehmigungsbeh&#246;rde zur Zustimmung vorzulegen, soweit sie von den Allgemeinen Bef&#246;rderungsbedingungen (&#167; 57 Abs. 1 Nr. 5) f&#252;r das Unternehmen im Einzelfalle abweichen (Besondere Bef&#246;rderungsbedingungen). Das gleiche gilt f&#252;r &#196;nderungen der Besonderen Bef&#246;rderungsbedingungen. Absatz 1 Satz 3 und Absatz 2 Satz 2 gelten entsprechend. Die Genehmigungsbeh&#246;rde kann eine &#196;nderung der Bef&#246;rderungsbedingungen verlangen, wenn die f&#252;r ihre Festsetzung ma&#223;gebenden Umst&#228;nde sich wesentlich ge&#228;ndert haben oder sich f&#252;r die bessere Ausgestaltung des Verkehrs in einem Gebiet neue Gesichtspunkte ergeben, denen durch eine &#196;nderung der Besonderen Bef&#246;rderungsbedingungen Rechnung getragen werden kann. Zust&#228;ndig ist die Genehmigungsbeh&#246;rde, in deren Bezirk der Unternehmer seinen Betriebssitz hat.</div><div class="jurAbsatz">(7) Die Bef&#246;rderungsentgelte und die Besonderen Bef&#246;rderungsbedingungen sind vom Unternehmer vor ihrer Einf&#252;hrung orts&#252;blich bekanntzumachen; die Bekanntmachung ist in den zum Aufenthalt der Fahrg&#228;ste bestimmten R&#228;umen auszuh&#228;ngen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
