<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3a PBefG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002410961BJNE012003119"/><a href="index-2.html#BJNR002410961BJNE012003119">Nichtamtliches Inhaltsverzeichnis</a><h1>Personenbeförderungsgesetz (PBefG)<br /><span class="jnenbez">&#167; 3a</span>&#160;<span class="jnentitel">Bereitstellung von Mobilit&#228;tsdaten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Unternehmer und der Vermittler sind verpflichtet, die folgenden statischen und dynamischen Daten sowie die entsprechenden Metadaten, die im Zusammenhang mit der Bef&#246;rderung von Personen im Linienverkehr nach den &#167;&#167; 42, 42a und 44 sowie im Gelegenheitsverkehr nach den &#167;&#167; 47, 49 und 50 entstehen, nach Ma&#223;gabe der nach &#167; 57 Absatz 1 Nummer 12 zu erlassenden Rechtsverordnung &#252;ber den Nationalen Zugangspunkt nach &#167; 2 Nummer 11 des Intelligente Verkehrssysteme Gesetzes vom 11. Juni 2013 (BGBl. I S. 1553), das zuletzt durch Artikel 1 des Gesetzes vom 17. Juni 2017 (BGBl. I S. 2690) ge&#228;ndert worden ist, bereitzustellen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten im Zusammenhang mit der Bef&#246;rderung von Personen im Linienverkehr: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Kontaktdaten des Anbieters, Fahrpl&#228;ne, Routen, Preise oder Tarifstruktur, Buchungs- und Bezahlm&#246;glichkeiten sowie Daten zur Barrierefreiheit und zum Umweltstandard der eingesetzten Fahrzeuge;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausf&#228;lle, St&#246;rungen sowie Versp&#228;tungen und die voraussichtliche Abfahrts- und Ankunftszeit sowie die tats&#228;chliche oder prognostizierte Auslastung des Verkehrsmittels;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bahnh&#246;fe, Haltestellen und andere Zugangsknoten sowie Daten zu deren Barrierefreiheit; hierunter fallen auch Daten zur vorhandenen Infrastruktur an den Zugangsknoten wie Plattformen, Verkaufsstellen, Treppenh&#228;user, Rolltreppen und Aufz&#252;gen sowie</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aktueller Betriebsstatus der unter Buchstabe c genannten Zugangsknoten und der dort vorhandenen Infrastruktur;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten im Zusammenhang mit der Bef&#246;rderung von Personen im Gelegenheitsverkehr: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Kontaktdaten des Anbieters, Bediengebiet und -zeiten, Standorte und Stationen einschlie&#223;lich ihrer Anzahl, Preise, Buchungs- und Bezahlm&#246;glichkeiten, Daten zur Barrierefreiheit sowie zum Umweltstandard der eingesetzten Fahrzeuge;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten zur Verf&#252;gbarkeit von Fahrzeugen an Stationen und im Verkehr inklusive deren Auslastung in Echtzeit sowie Daten zu den tats&#228;chlich abgerechneten Kosten.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Die Bereitstellung der in Absatz 1 Nummer 1 Buchstabe a und c sowie in Nummer 2 Buchstabe a genannten Daten hat einmalig, die Bereitstellung der in Absatz 1 Nummer 1 Buchstabe b und d und Nummer 2 Buchstabe b genannten Daten hat fortlaufend in Echtzeit zu erfolgen. Die Daten sind in einem maschinenlesbaren Format bereitzustellen. N&#228;heres bestimmt die nach &#167; 57 Absatz 1 Nummer 12 zu erlassende Rechtsverordnung. Unternehmer und Vermittler m&#252;ssen die in Absatz 1 Nummer 1 Buchstabe a und c und Nummer 2 Buchstabe a genannten Daten aktualisieren, soweit sich in ihrem Gesch&#228;ftsbetrieb &#196;nderungen ergeben.</div><div class="jurAbsatz">(3) Nat&#252;rliche oder juristische Personen, die als Einzelunternehmer firmieren, sind von der Bereitstellungspflicht nach Absatz 1 ausgenommen. Die freiwillige Bereitstellung von Daten nach Absatz 1 bleibt hiervon unber&#252;hrt.</div><div class="jurAbsatz">(4) Unternehmer und Vermittler k&#246;nnen sich bei der Erf&#252;llung ihrer Bereitstellungspflicht eines Erf&#252;llungsgehilfen bedienen.</div><div class="jurAbsatz">(5) Stehen f&#252;r die nach Absatz 1 Nummer 1 bereitzustellenden Daten auf L&#228;nderebene Systeme zur Verf&#252;gung, die dem Zweck der landeseinheitlichen Zusammenf&#252;hrung von Daten dienen, so sind die Daten vorrangig an diese Systeme zu liefern. Die Landessysteme garantieren, dass die bereitgestellten Daten und Metadaten umgehend an den Nationalen Zugangspunkt weitergeleitet werden. Dynamische Daten sind in Echtzeit weiterzuleiten. Hierzu m&#252;ssen die Landessysteme mit dem Nationalen Zugangspunkt &#252;ber eine funktionsf&#228;hige Schnittstelle verbunden sein. Die technischen Vorgaben des Nationalen Zugangspunktes sind einzuhalten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
