<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 50 PBefG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__49.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__51.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002410961BJNE006703119"/><a href="index-2.html#BJNR002410961BJNE006703119">Nichtamtliches Inhaltsverzeichnis</a><h1>Personenbeförderungsgesetz (PBefG)<br /><span class="jnenbez">&#167; 50</span>&#160;<span class="jnentitel">Geb&#252;ndelter Bedarfsverkehr</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Geb&#252;ndelter Bedarfsverkehr ist die Bef&#246;rderung von Personen mit Personenkraftwagen, bei der mehrere Bef&#246;rderungsauftr&#228;ge entlang &#228;hnlicher Wegstrecken geb&#252;ndelt ausgef&#252;hrt werden. Der Unternehmer darf die Auftr&#228;ge ausschlie&#223;lich auf vorherige Bestellung ausf&#252;hren. Die Genehmigungsbeh&#246;rde kann, soweit &#246;ffentliche Verkehrsinteressen dies erfordern, bestimmen, dass Fahrzeuge des geb&#252;ndelten Bedarfsverkehrs nach Ausf&#252;hrung der Bef&#246;rderungsauftr&#228;ge unverz&#252;glich zum Betriebssitz oder zu einem anderen geeigneten Abstellort zur&#252;ckkehren m&#252;ssen, es sei denn, die Fahrer haben vor oder w&#228;hrend der Fahrt neue Bef&#246;rderungsauftr&#228;ge erhalten. Die Annahme, die Vermittlung und die Ausf&#252;hrung von Bef&#246;rderungsauftr&#228;gen, das Bereithalten geb&#252;ndelter Bedarfsverkehre sowie Werbung f&#252;r geb&#252;ndelte Bedarfsverkehre d&#252;rfen weder allein noch in ihrer Verbindung geeignet sein, zur Verwechslung mit dem Taxen- oder dem Mietwagenverkehr zu f&#252;hren. Den Taxen und Mietwagen vorbehaltene Zeichen und Merkmale d&#252;rfen f&#252;r den geb&#252;ndelten Bedarfsverkehr nicht verwendet werden. Die &#167;&#167; 21 und 22 sind nicht anzuwenden.</div><div class="jurAbsatz">(2) Im geb&#252;ndelten Bedarfsverkehr d&#252;rfen Personen nur innerhalb der Gemeinde bef&#246;rdert werden, in der der Unternehmer seinen Betriebssitz hat. Die Genehmigungsbeh&#246;rde kann die Bef&#246;rderung von Personen im geb&#252;ndelten Bedarfsverkehr zeitlich oder r&#228;umlich beschr&#228;nken, soweit &#246;ffentliche Verkehrsinteressen dies erfordern. Sie kann im Einvernehmen mit anderen Genehmigungsbeh&#246;rden und dem Aufgabentr&#228;ger die Bef&#246;rderung au&#223;erhalb der Betriebssitzgemeinde gestatten und einen gr&#246;&#223;eren Bezirk festsetzen.</div><div class="jurAbsatz">(3) Im Stadt- und im Vorortverkehr ist von der Genehmigungsbeh&#246;rde im Einvernehmen mit dem Aufgabentr&#228;ger eine Quote f&#252;r den Anteil an geb&#252;ndelten Bef&#246;rderungsauftr&#228;gen festzulegen, der in einem bestimmten Zeitraum innerhalb des Gebietes zu erreichen ist, in dem der Verkehr durchgef&#252;hrt wird (B&#252;ndelungsquote). Grundlage f&#252;r die Berechnung der B&#252;ndelungsquote ist die Bef&#246;rderungsleistung im Verh&#228;ltnis der zur&#252;ckgelegten Personenkilometer zu den zur&#252;ckgelegten Fahrzeugkilometern. Der Aufgabentr&#228;ger f&#252;hrt gemeinsam mit der Genehmigungsbeh&#246;rde zur Feststellung der Auswirkungen der B&#252;ndelungsquote auf die &#246;ffentlichen Verkehrsinteressen und auf Klimaschutz und Nachhaltigkeit ein Monitoring durch. Der Beobachtungszeitraum betr&#228;gt h&#246;chstens f&#252;nf Jahre nach erteilter Genehmigung.</div><div class="jurAbsatz">(4) Die Genehmigungsbeh&#246;rde kann zum Schutz der &#246;ffentlichen Verkehrsinteressen Einzelheiten zur R&#252;ckkehrpflicht und weitere Anforderungen an den geb&#252;ndelten Bedarfsverkehr in Bezug auf die Festsetzung von B&#252;ndelungsquoten, Barrierefreiheit und Emissionsvorgaben regeln. Es k&#246;nnen Regelungen getroffen werden &#252;ber <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pflicht zur unverz&#252;glichen R&#252;ckkehr zum Betriebssitz oder zu einem anderen Abstellort,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen an den Abstellort,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine zu erreichende B&#252;ndelungsquote au&#223;erhalb des Stadt- und Vorortverkehrs,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorgaben zur Barrierefreiheit sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Emissionsstandards von Fahrzeugen und den Einsatz lokal emissionsfreier Fahrzeuge.</div></dd></dl>Die Genehmigungsbeh&#246;rde kann unter den Voraussetzungen des Satzes 1 dar&#252;ber hinaus Vorgaben zu Sozialstandards, wie zum Beispiel Regelungen zu Arbeitszeiten, Entlohnung und Pausen, im geb&#252;ndelten Bedarfsverkehr festlegen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
