<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 57 PBefG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__56.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__58.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002410961BJNE007515119"/><a href="index-2.html#BJNR002410961BJNE007515119">Nichtamtliches Inhaltsverzeichnis</a><h1>Personenbeförderungsgesetz (PBefG)<br /><span class="jnenbez">&#167; 57</span>&#160;<span class="jnentitel">Rechtsverordnungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur erl&#228;&#223;t mit Zustimmung des Bundesrates durch Rechtsverordnung die zur Durchf&#252;hrung dieses Gesetzes, internationaler Abkommen sowie der Verordnungen des Rates oder der Kommission der Europ&#228;ischen Gemeinschaften erforderlichen Vorschriften <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Stra&#223;enbahnen und Obusse; diese regeln<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an den Bau und die Einrichtungen der Betriebsanlagen und Fahrzeuge sowie deren Betriebsweise,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sicherheit und Ordnung des Betriebs sowie den Schutz der Betriebsanlagen und Fahrzeuge gegen Sch&#228;den und St&#246;rungen;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber den Betrieb von Kraftfahrunternehmen im Personenverkehr; diese regeln<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an den Bau und die Einrichtungen der in diesen Unternehmen verwendeten Fahrzeuge,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sicherheit und Ordnung des Betriebs;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Anforderungen an die Bef&#228;higung, Eignung und das Verhalten der Betriebsbediensteten und &#252;ber die Bestellung, Best&#228;tigung und Pr&#252;fung von Betriebsleitern sowie deren Aufgaben und Befugnisse;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber den Nachweis der Genehmigungsvoraussetzungen nach &#167; 13 Absatz 1 oder 1a; darin k&#246;nnen insbesondere Vorschriften enthalten sein &#252;ber die Voraussetzungen, unter denen ein Betrieb als leistungsf&#228;hig anzusehen ist, &#252;ber die Zuverl&#228;ssigkeit des Unternehmers oder der f&#252;r die F&#252;hrung der Gesch&#228;fte bestellten Personen sowie &#252;ber die Voraussetzungen, unter denen eine T&#228;tigkeit angemessen ist, &#252;ber den Pr&#252;fungsstoff, den Pr&#252;fungsausschu&#223; und das Pr&#252;fungsverfahren; au&#223;erdem kann bestimmt werden, in welchen F&#228;llen Unternehmer, Inhaber von Abschlu&#223;zeugnissen f&#252;r staatlich anerkannte Ausbildungsberufe und Absolventen von Hoch- und Fachschulen vom Nachweis der angemessenen T&#228;tigkeit oder der Ablegung einer Pr&#252;fung befreit werden;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber einheitliche Allgemeine Bef&#246;rderungsbedingungen f&#252;r den Stra&#223;enbahn- und Obusverkehr sowie f&#252;r den Linienverkehr mit Kraftfahrzeugen und, vorbehaltlich des &#167; 51 Abs. 1 Satz 1, f&#252;r den Gelegenheitsverkehr mit Kraftfahrzeugen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Ordnung des grenz&#252;berschreitenden Verkehrs und des Transitverkehrs, die Organisation einschlie&#223;lich der Kl&#228;rung konkurrierender Zust&#228;ndigkeiten, das Verfahren und die Mittel der Kontrolle sowie die Befreiung von Unternehmen mit Betriebssitz im Ausland von der Genehmigungspflicht f&#252;r den Gelegenheitsverkehr oder von der Einhaltung anderer Ordnungsvorschriften dieses Gesetzes, soweit Gegenseitigkeit verb&#252;rgt ist;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch die f&#252;r bestimmte im Rahmen des Gesamtverkehrs nicht besonders ins Gewicht fallende Bef&#246;rderungsf&#228;lle allgemein Befreiung von den Vorschriften dieses Gesetzes erteilt wird;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bestimmen, wer Auszubildender im Sinne des &#167; 45a Abs. 1 ist, welche Kostenbestandteile bei der Berechnung des Ausgleichs zu ber&#252;cksichtigen sind, welches Verfahren f&#252;r die Gew&#228;hrung des Ausgleichs anzuwenden ist, welche Angaben der Antrag auf Gew&#228;hrung des Ausgleichs enthalten mu&#223; und wie die Ertr&#228;ge und die Personen-Kilometer zu ermitteln sind;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die die geb&#252;hrenpflichtigen Tatbest&#228;nde im Linienverkehr und im Gelegenheitsverkehr n&#228;her bestimmen und feste Geb&#252;hrens&#228;tze oder Rahmens&#228;tze festlegen. Die Geb&#252;hren d&#252;rfen im Linienverkehr 2&#160;500 Euro, im Gelegenheitsverkehr 1&#160;500 Euro nicht &#252;berschreiten;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Bezeichnung der Tatbest&#228;nde, die als Ordnungswidrigkeit nach &#167; 61 Abs. 1 Nr. 5 geahndet werden k&#246;nnen;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die in &#167; 3a genannte Verpflichtung zur Bereitstellung dort genannter Daten durch den Unternehmer und den Vermittler sowie zu deren Verwendung hinsichtlich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art und Inhalt der bereitzustellenden Daten und Datenformate,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art und Weise der Erf&#252;llung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>technischen Anforderungen und Interoperabilit&#228;t,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zulassung von Dritten zur Bereitstellung und Nutzung des Nationalen Zugangspunktes,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nutzungsbedingungen und</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Regelungen zur Weiterverwendung der Daten durch Dritte zur Bereitstellung multimodaler Mobilit&#228;ts- und Reiseinformationsdienste</div></dd></dl>n&#228;her auszugestalten. Hierbei ist das Bundesamt f&#252;r Sicherheit in der Informationstechnik anzuh&#246;ren, soweit die Sicherheit informationstechnischer Systeme betroffen ist.</div></dd></dl></div><div class="jurAbsatz">(2) Rechtsverordnungen nach Absatz 1 Nr. 1 k&#246;nnen auch Vorschriften zum Schutz vor sch&#228;dlichen Umwelteinwirkungen im Sinne des Bundes-Immissionsschutzgesetzes enthalten; dabei k&#246;nnen Immissionsgrenzwerte unter Ber&#252;cksichtigung der technischen Entwicklung auch f&#252;r einen Zeitpunkt nach Inkrafttreten der Rechtsverordnung festgesetzt werden. Vorschriften nach Satz 1 werden vom Bundesministerium f&#252;r Verkehr und digitale Infrastruktur und vom Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit erlassen. Die Erm&#228;chtigung nach Satz 1 gilt nicht, soweit &#167; 43 des Bundes-Immissionsschutzgesetzes Anwendung findet.</div><div class="jurAbsatz">(3) Rechtsverordnungen nach Absatz 1 Nr. 1 k&#246;nnen auch festlegen, wie der Nachweis f&#252;r die Erf&#252;llung dieser Vorschriften zu erbringen ist, insbesondere welche Pr&#252;fungen, Abnahmen, Erlaubnisse, Zustimmungen oder Bescheinigungen erforderlich sind.</div><div class="jurAbsatz">(4) Soweit es die &#246;ffentliche Sicherheit erfordert, k&#246;nnen einzelne Vorschriften der nach Absatz 1 Nr. 2 erlassenen Rechtsverordnung auf Bef&#246;rderungen ausgedehnt werden, die nach &#167; 2 von der Genehmigungspflicht befreit sind oder f&#252;r die durch die nach Absatz 1 Nr. 8 erlassene Rechtsverordnung Befreiung erteilt wird.</div><div class="jurAbsatz">(5) (weggefallen)</div><div class="jurAbsatz">(6) Im Bereich der Geb&#252;hren der Landesbeh&#246;rden &#252;bt das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur die Erm&#228;chtigung nach Absatz 1 Nummer 10 auf der Grundlage eines Antrags oder einer Stellungnahme von mindestens f&#252;nf L&#228;ndern beim Bundesministerium f&#252;r Verkehr und digitale Infrastruktur aus. Der Antrag oder die Stellungnahme sind mit einer Sch&#228;tzung des Personal- und Sachaufwands zu begr&#252;nden. Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur kann die &#252;brigen L&#228;nder ebenfalls zur Beibringung einer Sch&#228;tzung des Personal- und Sachaufwands auffordern.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
