<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 PBefG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002410961BJNE002309119"/><a href="index-2.html#BJNR002410961BJNE002309119">Nichtamtliches Inhaltsverzeichnis</a><h1>Personenbeförderungsgesetz (PBefG)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">F&#246;rderung der Verkehrsbedienung und Ausgleich der Verkehrsinteressen im &#246;ffentlichen Personennahverkehr</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#214;ffentlicher Personennahverkehr im Sinne dieses Gesetzes ist die allgemein zug&#228;ngliche Bef&#246;rderung von Personen mit Stra&#223;enbahnen, Obussen und Kraftfahrzeugen im Linienverkehr, die &#252;berwiegend dazu bestimmt sind, die Verkehrsnachfrage im Stadt-, Vorort- oder Regionalverkehr zu befriedigen. Das ist im Zweifel der Fall, wenn in der Mehrzahl der Bef&#246;rderungsf&#228;lle eines Verkehrsmittels die gesamte Reiseweite 50 Kilometer oder die gesamte Reisezeit eine Stunde nicht &#252;bersteigt.</div><div class="jurAbsatz">(2) &#214;ffentlicher Personennahverkehr ist auch der Verkehr mit Taxen oder Mietwagen, der eine der in Absatz 1 genannten Verkehrsarten ersetzt, erg&#228;nzt oder verdichtet.</div><div class="jurAbsatz">(3) F&#252;r die Sicherstellung einer ausreichenden den Grunds&#228;tzen des Klimaschutzes und der Nachhaltigkeit entsprechenden Bedienung der Bev&#246;lkerung mit Verkehrsleistungen im &#246;ffentlichen Personennahverkehr sind die von den L&#228;ndern benannten Beh&#246;rden (Aufgabentr&#228;ger) zust&#228;ndig. Der Aufgabentr&#228;ger definiert dazu die Anforderungen an Umfang und Qualit&#228;t des Verkehrsangebotes, dessen Umweltqualit&#228;t sowie die Vorgaben f&#252;r die verkehrsmittel&#252;bergreifende Integration der Verkehrsleistungen in der Regel in einem Nahverkehrsplan. Der Nahverkehrsplan hat die Belange der in ihrer Mobilit&#228;t oder sensorisch eingeschr&#228;nkten Menschen mit dem Ziel zu ber&#252;cksichtigen, f&#252;r die Nutzung des &#246;ffentlichen Personennahverkehrs bis zum 1. Januar 2022 eine vollst&#228;ndige Barrierefreiheit zu erreichen. Die in Satz 3 genannte Frist gilt nicht, sofern in dem Nahverkehrsplan Ausnahmen konkret benannt und begr&#252;ndet werden. Im Nahverkehrsplan werden Aussagen &#252;ber zeitliche Vorgaben und erforderliche Ma&#223;nahmen getroffen. Bei der Aufstellung des Nahverkehrsplans sind die vorhandenen Unternehmer fr&#252;hzeitig zu beteiligen; soweit vorhanden sind Behindertenbeauftragte oder Behindertenbeir&#228;te, Verb&#228;nde der in ihrer Mobilit&#228;t oder sensorisch eingeschr&#228;nkten Fahrg&#228;ste und Fahrgastverb&#228;nde anzuh&#246;ren. Ihre Interessen sind angemessen und diskriminierungsfrei zu ber&#252;cksichtigen. Der Nahverkehrsplan bildet den Rahmen f&#252;r die Entwicklung des &#246;ffentlichen Personennahverkehrs. Die L&#228;nder k&#246;nnen weitere Einzelheiten &#252;ber die Aufstellung und den Inhalt der Nahverkehrspl&#228;ne regeln.</div><div class="jurAbsatz">(3a) Die Genehmigungsbeh&#246;rde wirkt im Rahmen ihrer Befugnisse nach diesem Gesetz und unter Beachtung des Interesses an einer wirtschaftlichen, den Klimaschutz und die Nachhaltigkeit sowie die Gleichwertigkeit der Lebensverh&#228;ltnisse ber&#252;cksichtigenden Verkehrsgestaltung an der Erf&#252;llung der dem Aufgabentr&#228;ger nach Absatz 3 Satz 1 obliegenden Aufgabe mit. Sie hat hierbei einen Nahverkehrsplan zu ber&#252;cksichtigen, der unter den Voraussetzungen des Absatzes 3 Satz 6 zustande gekommen ist und vorhandene Verkehrsstrukturen beachtet.</div><div class="jurAbsatz">(3b) F&#252;r Vereinbarungen von Verkehrsunternehmen und f&#252;r Beschl&#252;sse und Empfehlungen von Vereinigungen dieser Unternehmen gilt &#167; 1 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen nicht, soweit sie dem Ziel dienen, f&#252;r eine Integration der Nahverkehrsbedienung, insbesondere f&#252;r Verkehrskooperationen, f&#252;r die Abstimmung oder den Verbund der Bef&#246;rderungsentgelte und f&#252;r die Abstimmung der Fahrpl&#228;ne, zu sorgen. Sie bed&#252;rfen zu ihrer Wirksamkeit der Anmeldung bei der Genehmigungsbeh&#246;rde. F&#252;r Vereinigungen von Unternehmen, die Vereinbarungen, Beschl&#252;sse und Empfehlungen im Sinne von Satz 1 treffen, gilt &#167; 19 Absatz 1 in Verbindung mit Absatz 2 Nummer 1 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen entsprechend. Verf&#252;gungen der Kartellbeh&#246;rde, die solche Vereinbarungen, Beschl&#252;sse oder Empfehlungen betreffen, ergehen im Benehmen mit der zust&#228;ndigen Genehmigungsbeh&#246;rde.</div><div class="jurAbsatz">(4) Verkehrsleistungen im &#246;ffentlichen Personennahverkehr sind eigenwirtschaftlich zu erbringen. Eigenwirtschaftlich sind Verkehrsleistungen, deren Aufwand gedeckt wird durch Bef&#246;rderungserl&#246;se, Ausgleichsleistungen auf der Grundlage von allgemeinen Vorschriften nach Artikel 3 Absatz 2 und 3 der Verordnung (EG) Nr. 1370/2007 des Europ&#228;ischen Parlaments und des Rates vom 23. Oktober 2007 &#252;ber &#246;ffentliche Personenverkehrsdienste auf Schiene und Stra&#223;e und zur Aufhebung der Verordnungen (EWG) Nr. 1191/69 und (EWG) Nr. 1107/70 des Rates (ABl. L 315 vom 3.12.2007, S. 1) und sonstige Unternehmensertr&#228;ge im handelsrechtlichen Sinne, soweit diese keine Ausgleichsleistungen f&#252;r die Erf&#252;llung gemeinwirtschaftlicher Verpflichtungen nach Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1370/2007 darstellen und keine ausschlie&#223;lichen Rechte gew&#228;hrt werden. Ausgleichszahlungen f&#252;r die Bef&#246;rderung von Personen mit Zeitfahrausweisen des Ausbildungsverkehrs nach &#167; 45a sind aus dem Anwendungsbereich der Verordnung (EG) Nr. 1370/2007 ausgenommen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
