<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>PBefG - Personenbeförderungsgesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR002410961" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Personenbef&#246;rderungsgesetz</span> <span class="jnamtabk"> (PBefG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>PBefG</p><p>Ausfertigungsdatum: 21.03.1961</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Personenbef&#246;rderungsgesetz in der Fassung der Bekanntmachung vom 8. August 1990 (BGBl. I S. 1690), das zuletzt durch Artikel 7 Absatz 4 des Gesetzes vom 11. April 2024 (BGBl. 2024 I Nr. 119) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 8.8.1990 I 1690;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 7 Abs. 4 G v. 11.4.2024 I Nr. 119</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR002410961_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.10.1983 +++)<br />(+++ Ma&#223;gaben aufgrund des EinigVtr vgl. PBefG Anhang EV; nicht mehr anzuwenden +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNG000101305" title="Gliederung"><div class="jnheader"><a name="BJNR002410961BJNG000101305"/><h2><span>I.</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002410961BJNE001605119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE001605119"/><a href="index-2.html#BJNR002410961BJNE001605119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Sachlicher Geltungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Den Vorschriften dieses Gesetzes unterliegt die entgeltliche oder gesch&#228;ftsm&#228;&#223;ige Bef&#246;rderung von Personen mit Stra&#223;enbahnen, mit Oberleitungsomnibussen (Obussen) und mit Kraftfahrzeugen. Als Entgelt sind auch wirtschaftliche Vorteile anzusehen, die mittelbar f&#252;r die Wirtschaftlichkeit einer auf diese Weise gef&#246;rderten Erwerbst&#228;tigkeit erstrebt werden.</div><div class="jurAbsatz">(1a) Eine Bef&#246;rderung von Personen im Sinne von Absatz 1 Satz 1 liegt auch vor, wenn die Vermittlung und Durchf&#252;hrung der Bef&#246;rderung organisatorisch und vertraglich verantwortlich kontrolliert wird.</div><div class="jurAbsatz">(2) Diesem Gesetz unterliegen nicht Bef&#246;rderungen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Personenkraftwagen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bef&#246;rderung unentgeltlich erfolgt oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Gesamtentgelt je Kilometer zur&#252;ckgelegter Strecke den in &#167; 5 Absatz 2 Satz 1 des Bundesreisekostengesetzes genannten Betrag nicht &#252;bersteigt;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Krankenkraftwagen, wenn damit kranke, verletzte oder sonstige hilfsbed&#252;rftige Personen bef&#246;rdert werden, die w&#228;hrend der Fahrt einer medizinisch fachlichen Betreuung oder der besonderen Einrichtung des Krankenkraftwagens bed&#252;rfen oder bei denen solches auf Grund ihres Zustandes zu erwarten ist.</div></dd></dl>Satz 1 Nummer 1 gilt auch, wenn die Bef&#246;rderungen gesch&#228;ftsm&#228;&#223;ig sind.</div><div class="jurAbsatz">(3) Den Vorschriften dieses Gesetzes unterliegt au&#223;erdem die Vermittlung von Bef&#246;rderungen gem&#228;&#223; Absatz 1. Vermittlung im Sinne von Satz 1 ist die T&#228;tigkeit von Betreibern von Mobilit&#228;tsplattformen, deren Hauptgesch&#228;ftszweck auf den Abschluss eines Vertrages &#252;ber eine gem&#228;&#223; &#167; 2 genehmigungspflichtige Bef&#246;rderung ausgerichtet ist, und die nicht selbst Bef&#246;rderer nach Absatz 1 Satz 1 sind.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE012400119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE012400119"/><a href="index-2.html#BJNR002410961BJNE012400119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1a</span>&#160;<span class="jnentitel">Klimaschutz und Nachhaltigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei Anwendung dieses Gesetzes sind die Ziele des Klimaschutzes und der Nachhaltigkeit zu ber&#252;cksichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE001705119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE001705119"/><a href="index-2.html#BJNR002410961BJNE001705119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Genehmigungspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer im Sinne des &#167; 1 Abs. 1 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Stra&#223;enbahnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Obussen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Kraftfahrzeugen im Linienverkehr (&#167;&#167; 42, 42a, 43 und 44) oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Kraftfahrzeugen im Gelegenheitsverkehr (&#167; 46)</div></dd></dl>Personen bef&#246;rdert, mu&#223; im Besitz einer Genehmigung sein. Er ist Unternehmer im Sinne dieses Gesetzes.</div><div class="jurAbsatz">(1a) Wer als Nachunternehmer im Auftrag des Unternehmers eine entgeltliche Bef&#246;rderung von Personen mit Kraftomnibussen durchf&#252;hrt, muss eine Genehmigung nach diesem Gesetz besitzen, die die eingesetzten Fahrzeuge umfasst. Dies gilt nicht, wenn die Voraussetzungen nach Artikel 1 Absatz 4 Buchstabe b oder c der Verordnung (EG) Nr. 1071/2009 des Europ&#228;ischen Parlaments und des Rates vom 21. Oktober 2009 zur Festlegung gemeinsamer Regeln f&#252;r die Zulassung zum Beruf des Kraftverkehrsunternehmers und zur Aufhebung der Richtlinie 96/26/EG des Rates (ABl. L 300 vom 14.11.2009, S. 51), die zuletzt durch die Verordnung (EU) Nr. 517/2013 (ABl. L 158 vom 10.6.2013, S. 1) ge&#228;ndert worden ist, erf&#252;llt sind oder der Nachunternehmer ausschlie&#223;lich innerstaatliche Bef&#246;rderungen im Sinne des Artikels 1 Absatz 5 der Verordnung (EG) Nr. 1071/2009 durchf&#252;hrt.</div><div class="jurAbsatz">(1b) Wer im Sinne des &#167; 1 Absatz 3 eine Bef&#246;rderung vermittelt, muss nicht im Besitz einer Genehmigung sein. Er ist Vermittler im Sinne dieses Gesetzes.</div><div class="jurAbsatz">(2) Der Genehmigung bedarf auch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede Erweiterung oder wesentliche &#196;nderung des Unternehmens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bertragung der aus der Genehmigung erwachsenden Rechte und Pflichten (Genehmigungs&#252;bertragung) sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bertragung der Betriebsf&#252;hrung auf einen anderen.</div></dd></dl></div><div class="jurAbsatz">(3) Abweichend von Absatz 2 Nr. 2 d&#252;rfen im Verkehr mit Taxen die aus der Genehmigung erwachsenden Rechte und Pflichten nur &#252;bertragen werden, wenn gleichzeitig das ganze Unternehmen oder wesentliche selbst&#228;ndige und abgrenzbare Teile des Unternehmens &#252;bertragen werden.</div><div class="jurAbsatz">(4) Die Genehmigungsbeh&#246;rde kann bei einem Linienverkehr nach &#167; 43 dieses Gesetzes und bei Bef&#246;rderungen nach &#167; 1 Nr. 4 Buchstaben d und i der Freistellungs-Verordnung Befreiung vom Verbot der Mitnahme anderer Fahrg&#228;ste erteilen, wenn dies im &#246;ffentlichen Verkehrsinteresse geboten und mit R&#252;cksicht auf bestehende &#246;ffentliche Verkehrseinrichtungen wirtschaftlich vertretbar ist.</div><div class="jurAbsatz">(5) Einer Genehmigung bedarf es nicht zum vor&#252;bergehenden Einsatz von Kraftfahrzeugen bei Notst&#228;nden und Betriebsst&#246;rungen im Verkehr, insbesondere im Schienen-, Bergbahn- oder Obusverkehr. Wenn die St&#246;rungen l&#228;nger als 72 Stunden dauern, haben die Unternehmer der von der St&#246;rung betroffenen Betriebe der Genehmigungsbeh&#246;rde (&#167; 11) Art, Umfang und voraussichtliche Dauer eines solchen vor&#252;bergehenden Einsatzes von Kraftfahrzeugen unverz&#252;glich mitzuteilen.</div><div class="jurAbsatz">(5a) Wer Gelegenheitsverkehre in der Form der Ausflugsfahrt (&#167; 48 Abs. 1) oder der Ferienziel-Reise (&#167; 48 Abs. 2) plant, organisiert und anbietet, dabei gegen&#252;ber den Teilnehmern jedoch eindeutig zum Ausdruck bringt, dass die Bef&#246;rderungen nicht von ihm selbst, sondern von einem bestimmten Unternehmer, der Inhaber einer Genehmigung nach diesem Gesetz ist, durchgef&#252;hrt werden, muss selbst nicht im Besitz einer Genehmigung sein.</div><div class="jurAbsatz">(6) Anstelle der Ablehnung einer Genehmigung kann im Fall einer Bef&#246;rderung, die nicht alle Merkmale einer Verkehrsart oder Verkehrsform erf&#252;llt, eine Genehmigung nach denjenigen Vorschriften dieses Gesetzes erteilt werden, denen diese Bef&#246;rderung am meisten entspricht, soweit &#246;ffentliche Verkehrsinteressen nicht entgegenstehen.</div><div class="jurAbsatz">(7) Zur praktischen Erprobung neuer Verkehrsarten oder Verkehrsmittel kann die Genehmigungsbeh&#246;rde auf Antrag im Einzelfall Abweichungen von Vorschriften dieses Gesetzes oder von auf Grund dieses Gesetzes erlassenen Vorschriften f&#252;r die Dauer von h&#246;chstens f&#252;nf Jahren genehmigen, soweit &#246;ffentliche Verkehrsinteressen nicht entgegenstehen.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE001802305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE001802305"/><a href="index-2.html#BJNR002410961BJNE001802305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Unternehmer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Genehmigung wird dem Unternehmer f&#252;r einen bestimmten Verkehr (&#167; 9) und f&#252;r seine Person (nat&#252;rliche oder juristische Person) erteilt.</div><div class="jurAbsatz">(2) Der Unternehmer oder derjenige, auf den die Betriebsf&#252;hrung &#252;bertragen worden ist, mu&#223; den Verkehr im eigenen Namen, unter eigener Verantwortung und f&#252;r eigene Rechnung betreiben. Die von der Landesregierung bestimmte Beh&#246;rde kann in Einzelf&#228;llen Ausnahmen zulassen.</div><div class="jurAbsatz">(3) Sollen Stra&#223;enbahnbetriebsanlagen von einem anderen als dem Unternehmer gebaut werden, kann die Genehmigung f&#252;r ihren Bau und f&#252;r die Linienf&#252;hrung (&#167; 9 Abs. 1 Nr. 1) dem anderen erteilt werden; die f&#252;r den Unternehmer geltenden Vorschriften des Gesetzes und der auf Grund des Gesetzes erlassenen Rechtsverordnungen sind entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE012003119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE012003119"/><a href="index-2.html#BJNR002410961BJNE012003119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3a</span>&#160;<span class="jnentitel">Bereitstellung von Mobilit&#228;tsdaten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Unternehmer und der Vermittler sind verpflichtet, die folgenden statischen und dynamischen Daten sowie die entsprechenden Metadaten, die im Zusammenhang mit der Bef&#246;rderung von Personen im Linienverkehr nach den &#167;&#167; 42, 42a und 44 sowie im Gelegenheitsverkehr nach den &#167;&#167; 47, 49 und 50 entstehen, nach Ma&#223;gabe der nach &#167; 57 Absatz 1 Nummer 12 zu erlassenden Rechtsverordnung &#252;ber den Nationalen Zugangspunkt nach &#167; 2 Nummer 11 des Intelligente Verkehrssysteme Gesetzes vom 11. Juni 2013 (BGBl. I S. 1553), das zuletzt durch Artikel 1 des Gesetzes vom 17. Juni 2017 (BGBl. I S. 2690) ge&#228;ndert worden ist, bereitzustellen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten im Zusammenhang mit der Bef&#246;rderung von Personen im Linienverkehr: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Kontaktdaten des Anbieters, Fahrpl&#228;ne, Routen, Preise oder Tarifstruktur, Buchungs- und Bezahlm&#246;glichkeiten sowie Daten zur Barrierefreiheit und zum Umweltstandard der eingesetzten Fahrzeuge;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausf&#228;lle, St&#246;rungen sowie Versp&#228;tungen und die voraussichtliche Abfahrts- und Ankunftszeit sowie die tats&#228;chliche oder prognostizierte Auslastung des Verkehrsmittels;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bahnh&#246;fe, Haltestellen und andere Zugangsknoten sowie Daten zu deren Barrierefreiheit; hierunter fallen auch Daten zur vorhandenen Infrastruktur an den Zugangsknoten wie Plattformen, Verkaufsstellen, Treppenh&#228;user, Rolltreppen und Aufz&#252;gen sowie</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aktueller Betriebsstatus der unter Buchstabe c genannten Zugangsknoten und der dort vorhandenen Infrastruktur;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten im Zusammenhang mit der Bef&#246;rderung von Personen im Gelegenheitsverkehr: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Kontaktdaten des Anbieters, Bediengebiet und -zeiten, Standorte und Stationen einschlie&#223;lich ihrer Anzahl, Preise, Buchungs- und Bezahlm&#246;glichkeiten, Daten zur Barrierefreiheit sowie zum Umweltstandard der eingesetzten Fahrzeuge;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten zur Verf&#252;gbarkeit von Fahrzeugen an Stationen und im Verkehr inklusive deren Auslastung in Echtzeit sowie Daten zu den tats&#228;chlich abgerechneten Kosten.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Die Bereitstellung der in Absatz 1 Nummer 1 Buchstabe a und c sowie in Nummer 2 Buchstabe a genannten Daten hat einmalig, die Bereitstellung der in Absatz 1 Nummer 1 Buchstabe b und d und Nummer 2 Buchstabe b genannten Daten hat fortlaufend in Echtzeit zu erfolgen. Die Daten sind in einem maschinenlesbaren Format bereitzustellen. N&#228;heres bestimmt die nach &#167; 57 Absatz 1 Nummer 12 zu erlassende Rechtsverordnung. Unternehmer und Vermittler m&#252;ssen die in Absatz 1 Nummer 1 Buchstabe a und c und Nummer 2 Buchstabe a genannten Daten aktualisieren, soweit sich in ihrem Gesch&#228;ftsbetrieb &#196;nderungen ergeben.</div><div class="jurAbsatz">(3) Nat&#252;rliche oder juristische Personen, die als Einzelunternehmer firmieren, sind von der Bereitstellungspflicht nach Absatz 1 ausgenommen. Die freiwillige Bereitstellung von Daten nach Absatz 1 bleibt hiervon unber&#252;hrt.</div><div class="jurAbsatz">(4) Unternehmer und Vermittler k&#246;nnen sich bei der Erf&#252;llung ihrer Bereitstellungspflicht eines Erf&#252;llungsgehilfen bedienen.</div><div class="jurAbsatz">(5) Stehen f&#252;r die nach Absatz 1 Nummer 1 bereitzustellenden Daten auf L&#228;nderebene Systeme zur Verf&#252;gung, die dem Zweck der landeseinheitlichen Zusammenf&#252;hrung von Daten dienen, so sind die Daten vorrangig an diese Systeme zu liefern. Die Landessysteme garantieren, dass die bereitgestellten Daten und Metadaten umgehend an den Nationalen Zugangspunkt weitergeleitet werden. Dynamische Daten sind in Echtzeit weiterzuleiten. Hierzu m&#252;ssen die Landessysteme mit dem Nationalen Zugangspunkt &#252;ber eine funktionsf&#228;hige Schnittstelle verbunden sein. Die technischen Vorgaben des Nationalen Zugangspunktes sind einzuhalten.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE012100119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE012100119"/><a href="index-2.html#BJNR002410961BJNE012100119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3b</span>&#160;<span class="jnentitel">Datenverarbeitung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Nationale Zugangspunkt ist befugt, die Daten nach &#167; 3a Absatz 1 zu erheben, zu speichern, zu verwenden und auf Anfrage nach Ma&#223;gabe der nach &#167; 57 Absatz 1 Nummer 12 zu erlassenden Rechtsverordnung an die folgenden Empf&#228;nger zu &#252;bermitteln: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten im Sinne von &#167; 3a Absatz 1 Nummer 1 Buchstabe a und c und Nummer 2 Buchstabe a an Beh&#246;rden nach dem &#167; 8 Absatz 3 sowie den &#167;&#167; 11 und 29 zur &#220;berpr&#252;fung von Ma&#223;gaben nach den &#167;&#167; 40, 41, 49 Absatz 4, &#167; 50 Absatz 3 und 4 sowie den &#167;&#167; 51 und 51a und Daten nach &#167; 3a Absatz 1 Nummer 2 Buchstabe b an Beh&#246;rden nach &#167; 8 Absatz 3 und &#167; 11 zur &#220;berwachung von Ma&#223;gaben nach &#167; 49 Absatz 4, &#167; 50 Absatz 3 und 4 sowie zur &#220;berwachung von Ma&#223;gaben nach &#167; 51a Absatz 1, 2 und 4;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten im Sinne von &#167; 3a Absatz 1 Nummer 1 Buchstabe a und c und Nummer 2 Buchstabe a sowie Daten im Sinne von &#167; 3a Absatz 1 Nummer 2 Buchstabe b in anonymisierter Form an L&#228;nder, Beh&#246;rden nach &#167; 8 Absatz 3 und Kommunen zur Durchf&#252;hrung von Verkehrsuntersuchungen, zur Ausgestaltung von Ma&#223;nahmen zur effizienten Verkehrsplanung und Verkehrslenkung oder zur Durchf&#252;hrung von Ma&#223;nahmen im Bereich des Klimaschutzes oder zur Fortentwicklung der Barrierefreiheit nach &#167; 50 Absatz 3 und &#167;&#167; 64b und 64c;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten im Sinne von &#167; 3a Absatz 1 Nummer 1 und 2 an Dritte zur Erbringung bedarfsgesteuerter Mobilit&#228;tsdienstleistungen oder multimodaler Reiseinformationsdienste f&#252;r Endnutzer nach Artikel 2 Nummer 12 der Delegierten Verordnung (EU) 2017/1926 der Kommission vom 31. Mai 2017 zur Erg&#228;nzung der Richtlinie 2010/40/EU des Europ&#228;ischen Parlaments und des Rates hinsichtlich der Bereitstellung EU-weiter multimodaler Reiseinformationsdienste (ABl. L 272 vom 21.10.2017, S. 1; L 125 vom 14.5.2019, S. 24); Daten nach &#167; 3a Absatz 1 Nummer 2 Buchstabe b d&#252;rfen vom Nationalen Zugangspunkt nicht &#252;bermittelt werden, wenn er Kenntnis davon erlangt, dass auf Grund der besonderen Umst&#228;nde des Einzelfalls die Gefahr besteht, dass mit diesen Daten Bewegungen oder Standorte individualisierbarer Personen nachvollzogen werden k&#246;nnen und diese Personen nicht in die &#220;bermittlung eingewilligt haben;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten im Sinne von &#167; 3a Absatz 1 Nummer 1 und 2 Buchstabe a an das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur zur Erf&#252;llung seiner Aufgaben, insbesondere seiner Berichtspflichten nach &#167; 66, sowie zur Fortentwicklung von Ma&#223;nahmen im Zusammenhang mit der Entwicklung intelligenter Verkehrssysteme nach &#167; 4 des Intelligente Verkehrssysteme Gesetzes sowie zur Erf&#252;llung der Berichtspflicht aus Artikel 10 Absatz 2 der Delegierten Verordnung (EU) 2017/1926;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten im Sinne von &#167; 3a Absatz 1 Nummer 1 Buchstabe a, b und c an das Statistische Bundesamt und die jeweiligen Landes&#228;mter f&#252;r Statistik zur Erf&#252;llung von Aufgaben nach &#167; 1 Nummer 7 des Verkehrsstatistikgesetzes.</div></dd></dl></div><div class="jurAbsatz">(2) Der Nationale Zugangspunkt darf Daten nach &#167; 3a Absatz 1 in anonymisierter Form ferner zur Verf&#252;gung stellen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Bundesministerien f&#252;r eigene oder in deren Auftrag durchzuf&#252;hrende wissenschaftliche Studien sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den L&#228;ndern und Kommunen f&#252;r hoheitliche Zwecke, wie etwa die Verkehrslenkung oder den Klimaschutz,</div></dd></dl>wenn die Daten zur Erreichung dieser Zwecke erforderlich sind. Die Bundesministerien d&#252;rfen die nach Satz 1 erhaltenen Daten auch Dritten zur Durchf&#252;hrung wissenschaftlicher Studien zur Verf&#252;gung stellen, wenn die Dritten ihnen gegen&#252;ber die Fachkunde nachgewiesen und die vertrauliche Behandlung der Daten zugesichert haben.</div><div class="jurAbsatz">(3) Beh&#246;rden nach &#167; 8 Absatz 3 sowie &#167;&#167; 11 und 29 sind befugt, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten nach &#167; 3a Absatz 1 Nummer 1 Buchstabe a und c sowie Nummer 2 Buchstabe a zu erheben, zu speichern und zu verwenden, soweit dies zur &#220;berpr&#252;fung von Ma&#223;gaben nach den &#167;&#167; 40, 41, 49 Absatz 4, &#167; 50 Absatz 3 und 4 sowie &#167;&#167; 51 und 51a erforderlich ist, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten nach &#167; 3a Absatz 1 Nummer 2 Buchstabe b zu erheben, zu speichern und zu verwenden, soweit dies zur &#220;berwachung von Ma&#223;gaben nach &#167; 49 Absatz 4, &#167; 50 Absatz 3 und 4 sowie &#167; 51a Absatz 4 erforderlich ist.</div></dd></dl></div><div class="jurAbsatz">(4) Erbringer bedarfsgesteuerter Mobilit&#228;tsdienstleistungen oder multimodaler Reiseinformationsdienste f&#252;r Endnutzer nach Artikel 2 Nummer 12 der Delegierten Verordnung (EU) 2017/1926 sind befugt, Daten nach &#167; 3a Absatz 1 zu erheben, zu speichern und zu verwenden, soweit dies zur Erbringung ihrer Dienste gegen&#252;ber Endnutzern erforderlich ist.</div><div class="jurAbsatz">(5) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur ist befugt, Daten nach &#167; 3a Absatz 1 Nummer 1 und 2 Buchstabe a zu erheben, zu speichern und zu verwenden, soweit dies jeweils erforderlich ist <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Erf&#252;llung der Berichtspflichten nach &#167; 66,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Fortentwicklung von Ma&#223;nahmen im Zusammenhang mit der Entwicklung intelligenter Verkehrssysteme nach &#167; 4 des Intelligente Verkehrssysteme Gesetzes oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Erf&#252;llung der Berichtspflicht aus Artikel 10 Absatz 2 der Delegierten Verordnung (EU) 2017/1926.</div></dd></dl></div><div class="jurAbsatz">(6) Das Statistische Bundesamt und die Landes&#228;mter f&#252;r Statistik sind befugt, Daten nach &#167; 3a Absatz 1 Nummer 1 Buchstabe a, b und c zu erheben, zu speichern und zu verwenden, soweit dies zur Erstellung der Personenverkehrsstatistik nach &#167; 1 Nummer 7 des Verkehrsstatistikgesetzes erforderlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE012200119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE012200119"/><a href="index-2.html#BJNR002410961BJNE012200119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3c</span>&#160;<span class="jnentitel">Datenl&#246;schung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Nationale Zugangspunkt und Beh&#246;rden nach &#167; 8 Absatz 3 sowie &#167;&#167; 11 und 29 haben personenbezogene Daten unverz&#252;glich zu l&#246;schen, wenn sie f&#252;r die in &#167; 3b Absatz 1 oder 3 genannten Zwecke nicht mehr erforderlich sind, sp&#228;testens jedoch <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sobald der jeweilige Empf&#228;nger <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall von Adressdaten des Unternehmers Kenntnis &#252;ber den Widerruf, die R&#252;cknahme oder das Erl&#246;schen der Genehmigung oder &#252;ber den Ablauf der Geltungsdauer erlangt hat,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall von Adressdaten des Vermittlers Kenntnis &#252;ber die Gesch&#228;ftsaufgabe erlangt hat und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall von Daten nach &#167; 3a Absatz 1 Nummer 2 Buchstabe b, soweit die Daten nicht durch &#220;berschreiben gel&#246;scht wurden, drei Monate nach deren &#220;bermittlung.</div></dd></dl>Der Nationale Zugangspunkt hat dynamische Daten nach &#167; 3a Absatz 1 Nummer 2 Buchstabe b, bei denen er davon Kenntnis erlangt, dass auf Grund der besonderen Umst&#228;nde des Einzelfalls die Gefahr besteht, dass mit diesen Daten Bewegungen und Standorte individualisierbarer Personen nachvollzogen werden k&#246;nnen und diese Personen nicht in die &#220;bermittlung eingewilligt haben, unverz&#252;glich zu l&#246;schen.</div><div class="jurAbsatz">(2) Erbringer bedarfsgesteuerter Mobilit&#228;tsdienstleistungen oder multimodaler Reiseinformationsdienste f&#252;r Endnutzer nach Artikel 2 Nummer 12 der Delegierten Verordnung (EU) 2017/1926 haben personenbezogene Daten unverz&#252;glich zu l&#246;schen, wenn sie f&#252;r die in &#167; 3b Absatz 4 genannten Zwecke nicht mehr erforderlich sind, sp&#228;testens jedoch wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall von Adressdaten des Unternehmers Kenntnis &#252;ber den Widerruf, die R&#252;cknahme oder das Erl&#246;schen der Genehmigung oder &#252;ber den Ablauf der Geltungsdauer erlangt wurde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall von Adressdaten des Vermittlers Kenntnis &#252;ber die Gesch&#228;ftsaufgabe erlangt wurde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall von Daten nach &#167; 3a Absatz 1 Nummer 2 Buchstabe b eine Reiseinformation an Endnutzer &#252;bermittelt wurde oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihnen durch den Nationalen Zugangspunkt die Zulassung zur Datenverarbeitung entzogen wurde.</div></dd></dl></div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur hat personenbezogene Daten zu l&#246;schen, wenn diese nicht mehr f&#252;r die in &#167; 3b Absatz 5 genannten Zwecke erforderlich sind, sp&#228;testens jedoch <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Jahr nach Erf&#252;llung der jeweiligen Berichtspflicht oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Jahr nach Inkrafttreten einer Ma&#223;nahme nach &#167; 4 des Intelligente Verkehrssysteme Gesetzes.</div></dd></dl></div><div class="jurAbsatz">(4) Das Statistische Bundesamt und die Landes&#228;mter f&#252;r Statistik haben personenbezogene Daten zu l&#246;schen, wenn diese nicht mehr f&#252;r die in &#167; 3b Absatz 6 genannten Zwecke erforderlich sind, sp&#228;testens jedoch ein Jahr nach Erstellung der jeweiligen Statistik.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE001903305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE001903305"/><a href="index-2.html#BJNR002410961BJNE001903305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Stra&#223;enbahnen, Obusse, Kraftfahrzeuge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Stra&#223;enbahnen sind Schienenbahnen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Verkehrsraum &#246;ffentlicher Stra&#223;en benutzen und sich mit ihren baulichen und betrieblichen Einrichtungen sowie in ihrer Betriebsweise der Eigenart des Stra&#223;enverkehrs anpassen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen besonderen Bahnk&#246;rper haben und in der Betriebsweise den unter Nummer 1 bezeichneten Bahnen gleichen oder &#228;hneln</div></dd></dl>und ausschlie&#223;lich oder &#252;berwiegend der Bef&#246;rderung von Personen im Orts- oder Nachbarschaftsbereich dienen.</div><div class="jurAbsatz">(2) Als Stra&#223;enbahnen gelten auch Bahnen, die als Hoch- und Untergrundbahnen, Schwebebahnen oder &#228;hnliche Bahnen besonderer Bauart angelegt sind oder angelegt werden, ausschlie&#223;lich oder &#252;berwiegend der Bef&#246;rderung von Personen im Orts- oder Nachbarschaftsbereich dienen und nicht Bergbahnen oder Seilbahnen sind.</div><div class="jurAbsatz">(3) Obusse im Sinne dieses Gesetzes sind elektrisch angetriebene, nicht an Schienen gebundene Stra&#223;enfahrzeuge, die ihre Antriebsenergie einer Fahrleitung entnehmen.</div><div class="jurAbsatz">(4) Kraftfahrzeuge im Sinne dieses Gesetzes sind Stra&#223;enfahrzeuge, die durch eigene Maschinenkraft bewegt werden, ohne an Schienen oder eine Fahrleitung gebunden zu sein, und zwar sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personenkraftwagen: Kraftfahrzeuge, die nach ihrer Bauart und Ausstattung zur Bef&#246;rderung von nicht mehr als neun Personen (einschlie&#223;lich F&#252;hrer) geeignet und bestimmt sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kraftomnibusse: Kraftfahrzeuge, die nach ihrer Bauart und Ausstattung zur Bef&#246;rderung von mehr als neun Personen (einschlie&#223;lich F&#252;hrer) geeignet und bestimmt sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lastkraftwagen: Kraftfahrzeuge, die nach ihrer Bauart und Einrichtung zur Bef&#246;rderung von G&#252;tern bestimmt sind.</div></dd></dl></div><div class="jurAbsatz">(5) Anh&#228;nger, die von den in Absatz 1 bis 4 genannten Fahrzeugen zur Personenbef&#246;rderung mitgef&#252;hrt werden, sind den sie bewegenden Fahrzeugen gleichgestellt.</div><div class="jurAbsatz">(6) Krankenkraftwagen im Sinne dieses Gesetzes sind Fahrzeuge, die f&#252;r Krankentransport oder Notfallrettung besonders eingerichtet und nach dem Fahrzeugschein als Krankenkraftwagen anerkannt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE002003119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE002003119"/><a href="index-2.html#BJNR002410961BJNE002003119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Dokumente</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Genehmigungen, einstweilige Erlaubnisse und Bescheinigungen oder deren Widerruf nach diesem Gesetz oder nach einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung oder Allgemeinen Verwaltungsvorschrift sind schriftlich oder in elektronischer Form mit einer dauerhaft &#252;berpr&#252;fbaren Signatur nach &#167; 37 Absatz 4 des Verwaltungsverfahrensgesetzes zu erteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE002101305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE002101305"/><a href="index-2.html#BJNR002410961BJNE002101305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Umgehungsverbot</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Verpflichtungen des Unternehmers nach diesem Gesetz werden durch rechtsgesch&#228;ftliche oder firmenrechtliche Gestaltungen oder Scheintatbest&#228;nde, die zur Umgehung der Bestimmungen des Gesetzes geeignet sind, nicht ber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE002201305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE002201305"/><a href="index-2.html#BJNR002410961BJNE002201305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Bef&#246;rderung von Personen auf Lastkraftwagen und auf Anh&#228;ngern hinter Lastkraftwagen und Zugmaschinen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zu einer Personenbef&#246;rderung, die nach diesem Gesetz genehmigungspflichtig ist, d&#252;rfen Lastkraftwagen sowie Anh&#228;nger jeder Art hinter Lastkraftwagen oder hinter Zugmaschinen nicht verwendet werden.</div><div class="jurAbsatz">(2) Die Genehmigungsbeh&#246;rde kann in Einzelf&#228;llen Ausnahmen zulassen.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE002309119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE002309119"/><a href="index-2.html#BJNR002410961BJNE002309119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">F&#246;rderung der Verkehrsbedienung und Ausgleich der Verkehrsinteressen im &#246;ffentlichen Personennahverkehr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#214;ffentlicher Personennahverkehr im Sinne dieses Gesetzes ist die allgemein zug&#228;ngliche Bef&#246;rderung von Personen mit Stra&#223;enbahnen, Obussen und Kraftfahrzeugen im Linienverkehr, die &#252;berwiegend dazu bestimmt sind, die Verkehrsnachfrage im Stadt-, Vorort- oder Regionalverkehr zu befriedigen. Das ist im Zweifel der Fall, wenn in der Mehrzahl der Bef&#246;rderungsf&#228;lle eines Verkehrsmittels die gesamte Reiseweite 50 Kilometer oder die gesamte Reisezeit eine Stunde nicht &#252;bersteigt.</div><div class="jurAbsatz">(2) &#214;ffentlicher Personennahverkehr ist auch der Verkehr mit Taxen oder Mietwagen, der eine der in Absatz 1 genannten Verkehrsarten ersetzt, erg&#228;nzt oder verdichtet.</div><div class="jurAbsatz">(3) F&#252;r die Sicherstellung einer ausreichenden den Grunds&#228;tzen des Klimaschutzes und der Nachhaltigkeit entsprechenden Bedienung der Bev&#246;lkerung mit Verkehrsleistungen im &#246;ffentlichen Personennahverkehr sind die von den L&#228;ndern benannten Beh&#246;rden (Aufgabentr&#228;ger) zust&#228;ndig. Der Aufgabentr&#228;ger definiert dazu die Anforderungen an Umfang und Qualit&#228;t des Verkehrsangebotes, dessen Umweltqualit&#228;t sowie die Vorgaben f&#252;r die verkehrsmittel&#252;bergreifende Integration der Verkehrsleistungen in der Regel in einem Nahverkehrsplan. Der Nahverkehrsplan hat die Belange der in ihrer Mobilit&#228;t oder sensorisch eingeschr&#228;nkten Menschen mit dem Ziel zu ber&#252;cksichtigen, f&#252;r die Nutzung des &#246;ffentlichen Personennahverkehrs bis zum 1. Januar 2022 eine vollst&#228;ndige Barrierefreiheit zu erreichen. Die in Satz 3 genannte Frist gilt nicht, sofern in dem Nahverkehrsplan Ausnahmen konkret benannt und begr&#252;ndet werden. Im Nahverkehrsplan werden Aussagen &#252;ber zeitliche Vorgaben und erforderliche Ma&#223;nahmen getroffen. Bei der Aufstellung des Nahverkehrsplans sind die vorhandenen Unternehmer fr&#252;hzeitig zu beteiligen; soweit vorhanden sind Behindertenbeauftragte oder Behindertenbeir&#228;te, Verb&#228;nde der in ihrer Mobilit&#228;t oder sensorisch eingeschr&#228;nkten Fahrg&#228;ste und Fahrgastverb&#228;nde anzuh&#246;ren. Ihre Interessen sind angemessen und diskriminierungsfrei zu ber&#252;cksichtigen. Der Nahverkehrsplan bildet den Rahmen f&#252;r die Entwicklung des &#246;ffentlichen Personennahverkehrs. Die L&#228;nder k&#246;nnen weitere Einzelheiten &#252;ber die Aufstellung und den Inhalt der Nahverkehrspl&#228;ne regeln.</div><div class="jurAbsatz">(3a) Die Genehmigungsbeh&#246;rde wirkt im Rahmen ihrer Befugnisse nach diesem Gesetz und unter Beachtung des Interesses an einer wirtschaftlichen, den Klimaschutz und die Nachhaltigkeit sowie die Gleichwertigkeit der Lebensverh&#228;ltnisse ber&#252;cksichtigenden Verkehrsgestaltung an der Erf&#252;llung der dem Aufgabentr&#228;ger nach Absatz 3 Satz 1 obliegenden Aufgabe mit. Sie hat hierbei einen Nahverkehrsplan zu ber&#252;cksichtigen, der unter den Voraussetzungen des Absatzes 3 Satz 6 zustande gekommen ist und vorhandene Verkehrsstrukturen beachtet.</div><div class="jurAbsatz">(3b) F&#252;r Vereinbarungen von Verkehrsunternehmen und f&#252;r Beschl&#252;sse und Empfehlungen von Vereinigungen dieser Unternehmen gilt &#167; 1 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen nicht, soweit sie dem Ziel dienen, f&#252;r eine Integration der Nahverkehrsbedienung, insbesondere f&#252;r Verkehrskooperationen, f&#252;r die Abstimmung oder den Verbund der Bef&#246;rderungsentgelte und f&#252;r die Abstimmung der Fahrpl&#228;ne, zu sorgen. Sie bed&#252;rfen zu ihrer Wirksamkeit der Anmeldung bei der Genehmigungsbeh&#246;rde. F&#252;r Vereinigungen von Unternehmen, die Vereinbarungen, Beschl&#252;sse und Empfehlungen im Sinne von Satz 1 treffen, gilt &#167; 19 Absatz 1 in Verbindung mit Absatz 2 Nummer 1 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen entsprechend. Verf&#252;gungen der Kartellbeh&#246;rde, die solche Vereinbarungen, Beschl&#252;sse oder Empfehlungen betreffen, ergehen im Benehmen mit der zust&#228;ndigen Genehmigungsbeh&#246;rde.</div><div class="jurAbsatz">(4) Verkehrsleistungen im &#246;ffentlichen Personennahverkehr sind eigenwirtschaftlich zu erbringen. Eigenwirtschaftlich sind Verkehrsleistungen, deren Aufwand gedeckt wird durch Bef&#246;rderungserl&#246;se, Ausgleichsleistungen auf der Grundlage von allgemeinen Vorschriften nach Artikel 3 Absatz 2 und 3 der Verordnung (EG) Nr. 1370/2007 des Europ&#228;ischen Parlaments und des Rates vom 23. Oktober 2007 &#252;ber &#246;ffentliche Personenverkehrsdienste auf Schiene und Stra&#223;e und zur Aufhebung der Verordnungen (EWG) Nr. 1191/69 und (EWG) Nr. 1107/70 des Rates (ABl. L 315 vom 3.12.2007, S. 1) und sonstige Unternehmensertr&#228;ge im handelsrechtlichen Sinne, soweit diese keine Ausgleichsleistungen f&#252;r die Erf&#252;llung gemeinwirtschaftlicher Verpflichtungen nach Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1370/2007 darstellen und keine ausschlie&#223;lichen Rechte gew&#228;hrt werden. Ausgleichszahlungen f&#252;r die Bef&#246;rderung von Personen mit Zeitfahrausweisen des Ausbildungsverkehrs nach &#167; 45a sind aus dem Anwendungsbereich der Verordnung (EG) Nr. 1370/2007 ausgenommen.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE011101305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE011101305"/><a href="index-2.html#BJNR002410961BJNE011101305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8a</span>&#160;<span class="jnentitel">Vergabe &#246;ffentlicher Dienstleistungsauftr&#228;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit eine ausreichende Verkehrsbedienung f&#252;r eine Gesamtleistung nach &#167; 8a Absatz 2 Satz 4 oder f&#252;r eine Teilleistung nicht entsprechend &#167; 8 Absatz 4 Satz 1 m&#246;glich ist, ist die Verordnung (EG) Nr. 1370/2007 ma&#223;gebend. Die zust&#228;ndige Beh&#246;rde im Sinne der Verordnung (EG) Nr. 1370/2007 (zust&#228;ndige Beh&#246;rde) kann zur Sicherstellung einer ausreichenden Verkehrsbedienung allgemeine Vorschriften im Sinne des Artikels 3 Absatz 2 und 3 der Verordnung (EG) Nr. 1370/2007 erlassen oder &#246;ffentliche Dienstleistungsauftr&#228;ge nach Ma&#223;gabe des Artikels 3 Absatz 1 der Verordnung (EG) Nr. 1370/2007 erteilen. Wer zust&#228;ndige Beh&#246;rde ist, richtet sich nach dem Landesrecht; sie soll grunds&#228;tzlich mit dem Aufgabentr&#228;ger nach &#167; 8 Absatz 3 identisch sein.</div><div class="jurAbsatz">(2) Sind &#246;ffentliche Dienstleistungsauftr&#228;ge im Sinne der Verordnung (EG) Nr. 1370/2007 f&#252;r den Verkehr mit Stra&#223;enbahnen, Obussen oder mit Kraftfahrzeugen zugleich &#246;ffentliche Auftr&#228;ge im Sinne des &#167; 103 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen, gilt der Teil 4 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen. Die zust&#228;ndige Beh&#246;rde ist auch in diesem Fall zur Ver&#246;ffentlichung nach Artikel 7 Absatz 2 der Verordnung (EG) Nr. 1370/2007 (Vorabbekanntmachung) verpflichtet; die Ver&#246;ffentlichung soll nicht fr&#252;her als 27 Monate vor Betriebsbeginn erfolgen und hat den Hinweis auf die Antragsfrist in &#167; 12 Absatz 6 zu enthalten. In der Vorabbekanntmachung sollen die mit dem beabsichtigten Dienstleistungsauftrag verbundenen Anforderungen f&#252;r Fahrplan, Bef&#246;rderungsentgelt und Standards angegeben werden. Es kann angegeben werden, inwieweit eine Vergabe als Gesamtleistung beabsichtigt ist (Netz, Teilnetz, Linienb&#252;ndel, Linie). Die Angaben k&#246;nnen auch durch Verweis auf bestimmte Inhalte des Nahverkehrsplans im Sinne des &#167; 8 Absatz 3 oder durch Verweis auf andere &#246;ffentlich zug&#228;ngliche Dokumente geleistet werden.</div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde ist unter den in der Verordnung (EG) Nr. 1370/2007 genannten Voraussetzungen befugt, Verkehrsleistungen im Nahverkehr nach Artikel 5 Absatz 2 der Verordnung (EG) Nr. 1370/2007 selbst zu erbringen oder nach Artikel 5 Absatz 2 und 4 der Verordnung (EG) Nr. 1370/2007 direkt zu vergeben.</div><div class="jurAbsatz">(4) Bei der Vergabe eines &#246;ffentlichen Dienstleistungsauftrages nach Artikel 5 Absatz 3 und 4 der Verordnung (EG) Nr. 1370/2007 f&#252;r den Verkehr mit Stra&#223;enbahnen, Obussen oder mit Kraftfahrzeugen sind die Interessen des Mittelstandes angemessen zu ber&#252;cksichtigen. Bei der Vergabe eines &#246;ffentlichen Dienstleistungsauftrages nach Artikel 5 Absatz 3 der Verordnung (EG) Nr. 1370/2007 sind Leistungen in Lose aufgeteilt zu vergeben.</div><div class="jurAbsatz">(5) Beabsichtigt die zust&#228;ndige Beh&#246;rde, Verkehrsleistungen im Nahverkehr selbst zu erbringen oder nach Artikel 5 Absatz 2 oder 4 der Verordnung (EG) Nr. 1370/2007 direkt zu vergeben, so hat sie interessierte Unternehmer auf Antrag &#252;ber die Gr&#252;nde f&#252;r die beabsichtigte Entscheidung zu informieren. Der Antrag ist innerhalb einer Frist von sechs Monaten nach der Vorabbekanntmachung zu stellen.</div><div class="jurAbsatz">(6) Die Unternehmen k&#246;nnen verlangen, dass die zust&#228;ndige Beh&#246;rde die Bestimmungen &#252;ber die Vergabe &#246;ffentlicher Dienstleistungsauftr&#228;ge einh&#228;lt.</div><div class="jurAbsatz">(7) Die Vergabe eines &#246;ffentlichen Dienstleistungsauftrages nach Artikel 5 Absatz 2 bis 5 der Verordnung (EG) Nr. 1370/2007 f&#252;r den Verkehr mit Stra&#223;enbahnen, Obussen oder Kraftfahrzeugen unterliegt der Nachpr&#252;fung nach Teil 4 Kapitel 2 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen. Die Pr&#252;fungsm&#246;glichkeiten der Aufsichtsbeh&#246;rde der zust&#228;ndigen Beh&#246;rde bleiben unber&#252;hrt.</div><div class="jurAbsatz">(8) Die zust&#228;ndige Beh&#246;rde im Sinne der Verordnung (EG) Nr. 1370/2007 kann in dem &#246;ffentlichen Dienstleistungsauftrag ein ausschlie&#223;liches Recht im Sinne von Artikel 2 Buchstabe f der Verordnung (EG) Nr. 1370/2007 gew&#228;hren. Das ausschlie&#223;liche Recht darf sich nur auf den Schutz der Verkehrsleistungen beziehen, die Gegenstand des &#246;ffentlichen Dienstleistungsauftrages sind. Die zust&#228;ndige Beh&#246;rde bestimmt hierbei den r&#228;umlichen und zeitlichen Geltungsbereich sowie die Art der Personenverkehrsdienstleistungen, die unter Ausschluss anderer Betreiber zu erbringen sind. Dabei d&#252;rfen solche Verkehre, die das Fahrgastpotenzial der gesch&#252;tzten Verkehre nur unerheblich beeintr&#228;chtigen, nicht ausgeschlossen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE011202119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE011202119"/><a href="index-2.html#BJNR002410961BJNE011202119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8b</span>&#160;<span class="jnentitel">Wettbewerbliches Vergabeverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein wettbewerbliches Vergabeverfahren nach Artikel 5 Absatz 3 der Verordnung (EG) Nr. 1370/2007 muss die Anforderungen nach den Abs&#228;tzen 2 bis 7 erf&#252;llen.</div><div class="jurAbsatz">(2) Die Bekanntmachung &#252;ber das vorgesehene wettbewerbliche Vergabeverfahren muss allen in Betracht kommenden Bietern zug&#228;nglich sein. Sie kann auf der Internetseite www.bund.de ver&#246;ffentlicht werden. Die Bekanntmachung muss alle f&#252;r die Teilnahme an dem Vergabeverfahren erforderlichen Informationen enthalten, insbesondere Informationen &#252;ber<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den vorgesehenen Ablauf des wettbewerblichen Vergabeverfahrens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vorzulegende Nachweise der Fachkunde, Zuverl&#228;ssigkeit und Leistungsf&#228;higkeit (Eignungsnachweis),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an die &#220;bermittlung von Unterlagen sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zuschlagskriterien einschlie&#223;lich deren vorgesehener Gewichtung.</div></dd></dl></div><div class="jurAbsatz">(3) Die Dienstleistungen sind eindeutig und umfassend zu beschreiben, sodass alle in Betracht kommenden Bieter die Beschreibung im gleichen Sinne verstehen m&#252;ssen und miteinander vergleichbare Angebote zu erwarten sind. Fristen sind unter Ber&#252;cksichtigung der Komplexit&#228;t der Dienstleistungen angemessen zu setzen.</div><div class="jurAbsatz">(4) Die Teilnehmer an dem wettbewerblichen Vergabeverfahren sind gleich zu behandeln. Der Zuschlag ist auf das unter Ber&#252;cksichtigung aller Umst&#228;nde wirtschaftlichste Angebot zu erteilen.</div><div class="jurAbsatz">(5) Werden Unterauftr&#228;ge zugelassen, kann vorgegeben werden, dass die &#220;bertragung von Unterauftr&#228;gen nach wettbewerblichen Grunds&#228;tzen vorzunehmen ist.</div><div class="jurAbsatz">(6) Das Vergabeverfahren ist von Beginn an fortlaufend zu dokumentieren. Alle wesentlichen Entscheidungen sind zu begr&#252;nden.</div><div class="jurAbsatz">(7) Der Aufgabentr&#228;ger hat die nicht ber&#252;cksichtigten Bieter &#252;ber den Namen des ausgew&#228;hlten Unternehmens, &#252;ber die Gr&#252;nde f&#252;r ihre Nichtber&#252;cksichtigung und &#252;ber den fr&#252;hesten Zeitpunkt der Beauftragung unverz&#252;glich zu informieren. Die &#167;&#167; 134 und 135 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNG000201305" title="Gliederung"><div class="jnheader"><a name="BJNR002410961BJNG000201305"/><h2><span>II.</span><br /><span>Genehmigung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002410961BJNE002405119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE002405119"/><a href="index-2.html#BJNR002410961BJNE002405119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Umfang der Genehmigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Genehmigung wird erteilt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Verkehr mit Stra&#223;enbahnen f&#252;r den Bau, den Betrieb und die Linienf&#252;hrung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Verkehr mit Obussen f&#252;r den Bau, den Betrieb und die Linienf&#252;hrung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Linienverkehr mit Kraftfahrzeugen f&#252;r die Einrichtung, die Linienf&#252;hrung und den Betrieb,</div></dd><dt>3a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Linienbedarfsverkehr mit Kraftfahrzeugen abweichend von Nummer 3 f&#252;r die Einrichtung, das Gebiet, in dem der Verkehr durchgef&#252;hrt wird, und den Betrieb,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Gelegenheitsverkehr mit Kraftomnibussen f&#252;r den Betrieb,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Gelegenheitsverkehr mit Personenkraftwagen f&#252;r die Form des Gelegenheitsverkehrs und den Betrieb mit bestimmten Kraftfahrzeugen unter Angabe ihrer amtlichen Kennzeichen und erg&#228;nzend bei einem geb&#252;ndelten Bedarfsverkehr f&#252;r das Gebiet, in dem der Verkehr durchgef&#252;hrt wird.</div></dd></dl></div><div class="jurAbsatz">(2) Soweit es die Zielsetzung des &#167; 8 erfordert, kann in den F&#228;llen des Absatzes 1 Nr. 1 bis 3 die Genehmigung f&#252;r eine Linie oder f&#252;r mehrere Linien geb&#252;ndelt erteilt werden.</div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz">(4) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE002502305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE002502305"/><a href="index-2.html#BJNR002410961BJNE002502305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Entscheidung in Zweifelsf&#228;llen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Entstehen Zweifel dar&#252;ber, ob eine Personenbef&#246;rderung den Vorschriften dieses Gesetzes unterliegt oder welcher Verkehrsart oder Verkehrsform ein Verkehr zugeh&#246;rt oder wer Unternehmer im Sinne des &#167; 3 Abs. 1 und 2 ist, so entscheidet die f&#252;r den Sitz des Unternehmers zust&#228;ndige, von der Landesregierung bestimmte Beh&#246;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE002607119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE002607119"/><a href="index-2.html#BJNR002410961BJNE002607119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Genehmigungsbeh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Genehmigung erteilt die von der Landesregierung bestimmte Beh&#246;rde.</div><div class="jurAbsatz">(2) Zust&#228;ndig ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Stra&#223;enbahn-, Obusverkehr oder einem Linienverkehr mit Kraftfahrzeugen die Genehmigungsbeh&#246;rde, in deren Bezirk der Verkehr ausschlie&#223;lich betrieben werden soll,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Gelegenheitsverkehr mit Kraftfahrzeugen die Genehmigungsbeh&#246;rde, in deren Bezirk der Unternehmer seinen Sitz oder seine Niederlassung im Sinne des Handelsrechts hat.</div></dd></dl></div><div class="jurAbsatz">(3) Soll ein Stra&#223;enbahn-, Obusverkehr oder ein Linienverkehr mit Kraftfahrzeugen in den Bezirken mehrerer Genehmigungsbeh&#246;rden desselben Landes betrieben werden, so ist die Genehmigungsbeh&#246;rde zust&#228;ndig, in deren Bezirk die Linie ihren Ausgangspunkt hat. Wird eine Genehmigung gem&#228;&#223; &#167; 9 Absatz 2 f&#252;r mehrere Linien geb&#252;ndelt erteilt, ist die Genehmigungsbeh&#246;rde zust&#228;ndig, in deren Bezirk die Mehrzahl der Linien betrieben werden soll. Bestehen Zweifel &#252;ber die Zust&#228;ndigkeit, so wird die zust&#228;ndige Genehmigungsbeh&#246;rde von der von der Landesregierung bestimmten Beh&#246;rde benannt. Die zust&#228;ndige Genehmigungsbeh&#246;rde trifft ihre Entscheidung im Einvernehmen mit den an der Linienf&#252;hrung beteiligten Genehmigungsbeh&#246;rden; Genehmigungsbeh&#246;rden, deren Bezirke im Transit durchfahren werden, sind nicht zu beteiligen. Kommt ein Einvernehmen nicht zustande, so entscheidet die von der Landesregierung bestimmte Beh&#246;rde.</div><div class="jurAbsatz">(4) Soll ein Stra&#223;enbahn-, Obus- oder Linienverkehr mit Kraftfahrzeugen in mehreren L&#228;ndern betrieben werden, so ist Absatz 3 Satz 1, 2 und 4 entsprechend anzuwenden. Bestehen zwischen den beteiligten L&#228;ndern Zweifel &#252;ber die Zust&#228;ndigkeit und kommt eine Einigung der obersten Landesverkehrsbeh&#246;rden dar&#252;ber nicht zustande, so entscheidet auf Antrag einer beteiligten obersten Landesverkehrsbeh&#246;rde das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur. Das gleiche gilt, wenn &#252;ber die Entscheidung eines Genehmigungsantrags zwischen den Genehmigungsbeh&#246;rden der beteiligten L&#228;nder ein Einvernehmen nicht hergestellt und auch ein Einvernehmen zwischen den obersten Landesverkehrsbeh&#246;rden dar&#252;ber nicht erzielt werden kann.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE002704119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE002704119"/><a href="index-2.html#BJNR002410961BJNE002704119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Antragstellung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag auf Erteilung der Genehmigung soll enthalten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in allen F&#228;llen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Namen sowie Wohn- und Betriebssitz des Antragstellers, bei nat&#252;rlichen Personen au&#223;erdem Geburtstag und Geburtsort,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben dar&#252;ber, ob der Antragsteller bereits eine Genehmigung f&#252;r eine Verkehrsart besitzt oder besessen hat,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Darstellung der Ma&#223;nahmen zur Erreichung des Ziels der vollst&#228;ndigen Barrierefreiheit des beantragten Verkehrs entsprechend den Aussagen im Nahverkehrsplan (&#167; 8 Absatz 3 Satz 3),</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beginn und Ende der beantragten Geltungsdauer,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegebenenfalls den Nachweis &#252;ber einen &#246;ffentlichen Dienstleistungsauftrag im Sinne von Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1370/2007;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Stra&#223;enbahn- oder Obusverkehr<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#220;bersichtskarte, in der die beantragte Strecke mit Haltestellen und alle in dem Verkehrsgebiet bereits vorhandenen Schienenbahnen, Obuslinien, Kraftfahrzeuglinien und Schiffahrtslinien, letztere soweit sie dem Berufsverkehr dienen, eingezeichnet sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bef&#246;rderungsentgelte und Fahrplan,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Verlangen der Genehmigungsbeh&#246;rde einen Bauplan mit Kostenanschlag sowie Beschreibung der Anlage, Angaben &#252;ber die h&#246;chste und tiefste Lage des Fahrdrahts, L&#228;ngs- und Querschnitte sowie Pl&#228;ne f&#252;r notwendige &#196;nderungen an &#246;ffentlichen Stra&#223;en, Beschreibung der Fahrzeuge einschlie&#223;lich der Schaltpl&#228;ne und der Betriebsweise;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Linienverkehr mit Kraftfahrzeugen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#220;bersichtskarte in der unter Nummer 2 Buchstabe a beschriebenen Form,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die L&#228;nge der Linie, bei Unterwegsbedienung auch der Teilstrecken, in Kilometern,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber die Zahl, die Art und das Fassungsverm&#246;gen (Sitz- und Stehpl&#228;tze) der zu verwendenden Fahrzeuge,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bef&#246;rderungsentgelte und Fahrplan;</div></dd></dl></div></dd><dt>3a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Linienbedarfsverkehr mit Kraftfahrzeugen abweichend von Nummer 3 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#220;bersichtskarte, in der das beantragte Gebiet und alle in dem Gebiet bereits vorhandenen Verkehre entsprechend den Vorgaben in Nummer 2 Buchstabe a eingezeichnet sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber die Anzahl, die Art und das Fassungsverm&#246;gen der zu verwendenden Fahrzeuge und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bef&#246;rderungsentgelte und Bedienzeiten;</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Gelegenheitsverkehr mit Kraftfahrzeugen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkehrsform des Gelegenheitsverkehrs (&#167; 46),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber die Zahl, die Art und das Fassungsverm&#246;gen (Sitzpl&#228;tze) der zu verwendenden Fahrzeuge,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>und erg&#228;nzend bei einem geb&#252;ndelten Bedarfsverkehr eine &#220;bersichtskarte, in der das Gebiet, in dem der Verkehr durchgef&#252;hrt werden soll, eingezeichnet ist.</div></dd></dl></div></dd></dl>Bei einem Personenfernverkehr (&#167; 42a Satz 1) gen&#252;gt abweichend von Satz 1 Nummer 3 Buchstabe a eine &#220;bersichtskarte, in der die beantragte Strecke mit Haltestellen eingezeichnet ist und abweichend von Satz 1 Nummer 3 Buchstabe d der Fahrplan. Der Antrag auf Erteilung der Genehmigung sowie die daf&#252;r notwendigen Dokumente k&#246;nnen in elektronischer Form eingereicht werden.</div><div class="jurAbsatz">(1a) Um bestimmte Standards des beantragten Verkehrs verbindlich zuzusichern, kann der Antragsteller dem Genehmigungsantrag weitere Bestandteile hinzuf&#252;gen, die als verbindliche Zusicherungen zu bezeichnen sind.</div><div class="jurAbsatz">(2) Dem Antrag sind Unterlagen beizuf&#252;gen, die ein Urteil &#252;ber die Zuverl&#228;ssigkeit des Antragstellers und die Sicherheit und Leistungsf&#228;higkeit des Betriebs erm&#246;glichen.</div><div class="jurAbsatz">(3) Die Genehmigungsbeh&#246;rde kann weitere Angaben und Unterlagen, insbesondere Vorlage eines polizeilichen F&#252;hrungszeugnisses, verlangen. Sie hat bei einem Antrag auf Erteilung der Genehmigung von Linien- oder Gelegenheitsverkehr mit Kraftfahrzeugen das Kraftfahrt-Bundesamt um Auskunft &#252;ber den Antragsteller zu ersuchen. Bei einem Personenfernverkehr kann sie geeignete Unterlagen verlangen, aus denen sich ergibt, dass die zust&#228;ndigen Stellen vor Ort den beantragten Haltestellen zugestimmt haben.</div><div class="jurAbsatz">(4) Das Genehmigungsverfahren soll im Falle des &#167; 3 Abs. 3 erst dann eingeleitet werden, wenn auch der Antrag auf Erteilung der Genehmigung f&#252;r den Betrieb vorliegt. Die Verfahren sind nach M&#246;glichkeit miteinander zu verbinden.</div><div class="jurAbsatz">(5) Der Antrag auf Erteilung einer Genehmigung f&#252;r einen eigenwirtschaftlichen Verkehr mit Stra&#223;enbahnen, Obussen oder Kraftfahrzeugen im Linienverkehr ist sp&#228;testens zw&#246;lf Monate vor dem Beginn des beantragten Geltungszeitraums zu stellen. Die Genehmigungsbeh&#246;rde kann versp&#228;tete Antr&#228;ge zulassen, wenn kein genehmigungsf&#228;higer Antrag gestellt worden ist. Die Genehmigungsbeh&#246;rde kann andere Termine setzen. Sie muss hierauf in der Bekanntmachung nach &#167; 18 hinweisen. Danach sind Erg&#228;nzungen und &#196;nderungen von Antr&#228;gen nur dann zul&#228;ssig, wenn sie von der Genehmigungsbeh&#246;rde im &#246;ffentlichen Verkehrsinteresse angeregt worden sind.</div><div class="jurAbsatz">(6) Beabsichtigt die zust&#228;ndige Beh&#246;rde die Vergabe eines &#246;ffentlichen Dienstleistungsauftrages nach Artikel 5 Absatz 2 bis 4 der Verordnung (EG) Nr. 1370/2007 oder nach dem Vierten Teil des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen, ist der Antrag auf Erteilung einer Genehmigung f&#252;r einen eigenwirtschaftlichen Verkehr mit Stra&#223;enbahnen, Obussen oder Kraftfahrzeugen im Linienverkehr sp&#228;testens drei Monate nach der Vorabbekanntmachung zu stellen. Die Genehmigungsbeh&#246;rde kann im Einvernehmen mit dem Aufgabentr&#228;ger versp&#228;tete Antr&#228;ge zulassen. Das Einvernehmen des Aufgabentr&#228;gers nach Satz 2 gilt als erteilt, wenn der von dem Aufgabentr&#228;ger beauftragte Verkehr den im Rahmen der Vorabbekanntmachung gesetzten Anforderungen nach &#167; 8a Absatz 2 Satz 3 bis 5 nicht entspricht.</div><div class="jurAbsatz">(7) Der Antrag auf Erteilung einer Genehmigung f&#252;r Verkehr mit Stra&#223;enbahnen, Obussen oder Kraftfahrzeugen im Linienverkehr im Sinne von &#167; 8a Absatz 1 Satz 1 in Verbindung mit Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1370/2007 soll sp&#228;testens sechs Monate vor dem Beginn der beantragten Geltungsdauer gestellt werden. Die Genehmigungsbeh&#246;rde kann auf Antrag die Frist verk&#252;rzen.</div><div class="jurAbsatz">(8) Die Abs&#228;tze 5 und 6 gelten nicht f&#252;r den Personenfernverkehr (&#167; 42a Satz 1).</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE002809119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE002809119"/><a href="index-2.html#BJNR002410961BJNE002809119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Voraussetzung der Genehmigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Genehmigung darf nur erteilt werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sicherheit und die Leistungsf&#228;higkeit des Betriebs gew&#228;hrleistet sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine Tatsachen vorliegen, die die Unzuverl&#228;ssigkeit des Antragstellers als Unternehmer oder der f&#252;r die F&#252;hrung der Gesch&#228;fte bestellten Personen dartun,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antragsteller als Unternehmer oder die f&#252;r die F&#252;hrung der Gesch&#228;fte bestellte Person fachlich geeignet ist und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antragsteller und die von ihm mit der Durchf&#252;hrung von Verkehrsleistungen beauftragten Unternehmer ihren Betriebssitz oder ihre Niederlassung im Sinne des Handelsrechts im Inland haben.</div></dd></dl>Die fachliche Eignung nach Satz 1 Nr. 3 wird durch eine angemessene T&#228;tigkeit in einem Unternehmen des Stra&#223;enpersonenverkehrs oder durch Ablegung einer Pr&#252;fung nachgewiesen.</div><div class="jurAbsatz">(1a) Abweichend von Absatz 1 darf beim Verkehr mit Kraftomnibussen die Genehmigung nur erteilt werden, wenn die Anforderungen nach Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1071/2009 des Europ&#228;ischen Parlaments und des Rates vom 21. Oktober 2009 zur Festlegung gemeinsamer Regeln f&#252;r die Zulassung zum Beruf des Kraftverkehrsunternehmers und zur Aufhebung der Richtlinie 96/26/EG des Rates (ABl. L 300 vom 14.11.2009, S. 51) erf&#252;llt sind.</div><div class="jurAbsatz">(2) Beim Stra&#223;enbahn-, Obusverkehr und Linienverkehr mit Kraftfahrzeugen ist die Genehmigung zu versagen, wenn<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verkehr auf Stra&#223;en durchgef&#252;hrt werden soll, die sich aus Gr&#252;nden der Verkehrssicherheit oder wegen ihres Bauzustandes hierf&#252;r nicht eignen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der beantragte Verkehr ein ausschlie&#223;liches Recht im Sinne von Artikel 2 Buchstabe f der Verordnung (EG) Nr. 1370/2007 verletzt, das von der zust&#228;ndigen Beh&#246;rde nach &#167; 8a Absatz 1 in einem &#246;ffentlichen Dienstleistungsauftrag nach Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1370/2007 unter Beachtung der in &#167; 8a Absatz 8 genannten Voraussetzungen gew&#228;hrt wurde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch den beantragten Verkehr die &#246;ffentlichen Verkehrsinteressen beeintr&#228;chtigt werden, insbesondere<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verkehr mit den vorhandenen Verkehrsmitteln befriedigend bedient werden kann,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der beantragte Verkehr ohne eine wesentliche Verbesserung der Verkehrsbedienung Verkehrsaufgaben wahrnehmen soll, die vorhandene Unternehmen oder Eisenbahnen bereits wahrnehmen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Bedienung dieses Verkehrs vorhandenen Unternehmen oder Eisenbahnen bereit sind, die notwendige Ausgestaltung des Verkehrs innerhalb einer von der Genehmigungsbeh&#246;rde festzusetzenden Frist und, soweit es sich um &#246;ffentlichen Personennahverkehr handelt, unter den Voraussetzungen des &#167; 8 Absatz 3 selbst durchzuf&#252;hren oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der beantragte Verkehr einzelne ertragreiche Linien oder ein Teilnetz aus einem vorhandenen Verkehrsnetz oder aus einem im Nahverkehrsplan im Sinne des &#167; 8 Absatz 3 festgelegten Linienb&#252;ndel herausl&#246;sen w&#252;rde.</div></dd></dl></div></dd></dl>Satz 1 Nummer 2 und 3 gilt nicht f&#252;r den Personenfernverkehr (&#167; 42a Satz 1).</div><div class="jurAbsatz">(2a) Im &#246;ffentlichen Personennahverkehr kann die Genehmigung versagt werden, wenn der beantragte Verkehr mit einem Nahverkehrsplan im Sinne des &#167; 8 Absatz 3 nicht in Einklang steht. Die Genehmigung ist zu versagen, wenn ein in der Frist nach &#167; 12 Absatz 6 gestellter Antrag die in der Vorabbekanntmachung beschriebenen Anforderungen nicht erf&#252;llt oder sich nur auf Teilleistungen bezieht, es sei denn, die zust&#228;ndige Beh&#246;rde erteilt gegen&#252;ber der Genehmigungsbeh&#246;rde ihr Einvernehmen zu den beantragten Abweichungen. Die Genehmigung ist zu erteilen, wenn der beantragte und in seinen Bestandteilen verbindlich zugesicherte Verkehr mindestens dem bisherigen Verkehrsangebot entspricht und dar&#252;ber hinaus von den in der Vorabbekanntmachung beschriebenen weitergehenden Anforderungen zur Sicherstellung der ausreichenden Verkehrsbedienung nur unwesentlich abweicht. Als wesentlich gelten grunds&#228;tzlich Abweichungen von Anforderungen zu Linienweg und Haltestellen, zu Bedienungsh&#228;ufigkeit und Bedienungszeitraum, zur Abstimmung der Fahrpl&#228;ne und zur Barrierefreiheit. Das Gleiche gilt f&#252;r Anforderungen zur Anwendung verbundener Bef&#246;rderungstarife und Bef&#246;rderungsbedingungen, f&#252;r die ein Ausgleich nach der Verordnung (EG) Nr. 1370/2007 gezahlt werden soll. Sofern diese Abweichungen Anforderungen betreffen, die &#252;ber das bisherige Verkehrsangebot hinausgehen, sind sie nur dann wesentlich, wenn der Unternehmer, der diesen Verkehr bisher betrieben hat, hierzu angeh&#246;rt wurde und diese Anforderungen f&#252;r die ausreichende Verkehrsbedienung erforderlich sind.</div><div class="jurAbsatz">(2b) Werden im &#246;ffentlichen Personennahverkehr mehrere Antr&#228;ge gestellt, die sich ganz oder zum Teil auf die gleiche oder im Wesentlichen gleiche Verkehrsleistung beziehen, so ist die Auswahl des Unternehmers danach vorzunehmen, wer die beste Verkehrsbedienung anbietet. Hierbei sind insbesondere die Festlegungen eines Nahverkehrsplans im Sinne des &#167; 8 Absatz 3 zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(2c) Auf Antrag des Aufgabentr&#228;gers ist die Genehmigungsbeh&#246;rde verpflichtet, die Erf&#252;llung der in den Abs&#228;tzen 1, 1a und 2 Satz 1 Nummer 1 genannten Voraussetzungen bereits im Verfahren der Vergabe eines &#246;ffentlichen Dienstleistungsauftrages zu pr&#252;fen.</div><div class="jurAbsatz">(3) Ist ein Verkehr von einem Unternehmer jahrelang in einer dem &#246;ffentlichen Verkehrsinteresse entsprechenden Weise betrieben worden, so ist dieser Umstand, im &#246;ffentlichen Personennahverkehr unter den Voraussetzungen des &#167; 8 Abs. 3, angemessen zu ber&#252;cksichtigen; das gilt auch im Fall des Absatzes 2 Nummer 3.</div><div class="jurAbsatz">(4) Beim Verkehr mit Taxen ist die Genehmigung zu versagen, wenn die &#246;ffentlichen Verkehrsinteressen dadurch beeintr&#228;chtigt werden, da&#223; durch die Aus&#252;bung des beantragten Verkehrs das &#246;rtliche Taxengewerbe in seiner Funktionsf&#228;higkeit bedroht wird. Hierbei sind f&#252;r den Bezirk der Genehmigungsbeh&#246;rde insbesondere zu ber&#252;cksichtigen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nachfrage nach Bef&#246;rderungsauftr&#228;gen im Taxenverkehr,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Taxendichte,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entwicklung der Ertrags- und Kostenlage unter Einbeziehung der Einsatzzeit,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl und Ursachen der Gesch&#228;ftsaufgaben.</div></dd></dl>Zur Feststellung der Auswirkungen fr&#252;her erteilter Genehmigungen auf die &#246;ffentlichen Verkehrsinteressen soll die Genehmigungsbeh&#246;rde vor der Entscheidung &#252;ber neue Antr&#228;ge einen Beobachtungszeitraum einschalten. Der Beobachtungszeitraum soll h&#246;chstens ein Jahr seit der letzten Erteilung einer Genehmigung betragen.</div><div class="jurAbsatz">(5) Bei der Erteilung der Genehmigungen f&#252;r den Taxenverkehr sind Neubewerber und vorhandene Unternehmer angemessen zu ber&#252;cksichtigen. Innerhalb der Gruppen sollen die Antragsteller nach der zeitlichen Reihenfolge des Eingangs der Antr&#228;ge ber&#252;cksichtigt werden. Ein Antragsteller wird unabh&#228;ngig vom Zeitpunkt der Antragstellung nachrangig behandelt, wenn er <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Taxengewerbe nicht als Hauptbesch&#228;ftigung zu betreiben beabsichtigt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sein Unternehmen nicht als Hauptbesch&#228;ftigung betrieben hat oder innerhalb der letzten acht Jahre ganz oder teilweise ver&#228;u&#223;ert oder verpachtet hat oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seiner Betriebspflicht nicht ordnungsgem&#228;&#223; nachgekommen ist.</div></dd></dl>Einem Antragsteller darf jeweils nur eine Genehmigung erteilt werden, sofern nicht mehr Genehmigungen erteilt werden k&#246;nnen, als Antragsteller vorhanden sind. Die Genehmigung ist Neubewerbern f&#252;r die Dauer von zwei Jahren zu erteilen; die aus der Genehmigung erwachsenden Rechte und Pflichten d&#252;rfen w&#228;hrend dieses Zeitraums nicht &#252;bertragen werden.</div><div class="jurAbsatz">(5a) Bei einem geb&#252;ndelten Bedarfsverkehr kann die Genehmigung versagt werden, wenn die &#246;ffentlichen Verkehrsinteressen dadurch beeintr&#228;chtigt werden, dass durch die Aus&#252;bung des beantragten Verkehrs die Verkehrseffizienz im beantragten Bediengebiet nicht mehr sichergestellt ist. Hierbei sind f&#252;r den Bezirk der Genehmigungsbeh&#246;rde von dieser zu ber&#252;cksichtigen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Festsetzung der zul&#228;ssigen H&#246;chstzahl der genehmigungsf&#228;higen Fahrzeuge der zust&#228;ndigen Beh&#246;rde und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der bereits genehmigten Fahrzeuge im geb&#252;ndelten Bedarfsverkehr.</div></dd></dl></div><div class="jurAbsatz">(5b) Beim Verkehr mit Taxen, Mietwagen sowie beim geb&#252;ndelten Bedarfsverkehr kann die Genehmigung versagt werden, wenn die mit dem Verkehr beantragten Fahrzeuge nicht die Anforderungen der Emissionsvorgaben im Sinne von &#167; 64b erf&#252;llen. Beim Verkehr mit Taxen und im geb&#252;ndelten Bedarfsverkehr kann die Genehmigung dar&#252;ber hinaus versagt werden, wenn die mit dem Verkehr beantragten Fahrzeuge nicht die Vorgaben zur Barrierefreiheit im Sinne von &#167; 64c erf&#252;llen.</div><div class="jurAbsatz">(6) Bei juristischen Personen des &#246;ffentlichen Rechts gelten die Genehmigungsvoraussetzungen nach Absatz 1 als gegeben.</div><div class="jurAbsatz">(7) Bei der Genehmigung in den F&#228;llen des &#167; 2 Abs. 2 Nr. 2 und 3 sind die Abs&#228;tze 2, 4 und 5 Satz 1, 2, 4 und 5 nicht anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE010503305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE010503305"/><a href="index-2.html#BJNR002410961BJNE010503305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13a</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE002906119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE002906119"/><a href="index-2.html#BJNR002410961BJNE002906119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Anh&#246;rungsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vor der Entscheidung &#252;ber den Antrag auf Erteilung der Genehmigung f&#252;r die Bef&#246;rderung von Personen mit Stra&#223;enbahnen, Obussen oder mit Kraftfahrzeugen im Linienverkehr hat die Genehmigungsbeh&#246;rde <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unternehmer, die im Einzugsbereich des beantragten Verkehrs Eisenbahn-, Stra&#223;enbahn-, Obusverkehr oder Linienverkehr mit Kraftfahrzeugen betreiben, zu h&#246;ren;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stellungnahmen der im Einzugsbereich des beantragten Verkehrs liegenden Gemeinden, bei kreisangeh&#246;rigen Gemeinden auch der Landkreise, der Aufgabentr&#228;ger und der Verbundorganisationen, soweit diese Aufgaben f&#252;r die Aufgabentr&#228;ger oder Unternehmer wahrnehmen, der &#246;rtlich zust&#228;ndigen Tr&#228;ger der Stra&#223;enbaulast, der nach Landesrecht zust&#228;ndigen Planungsbeh&#246;rden und der f&#252;r Gewerbeaufsicht zust&#228;ndigen Beh&#246;rden sowie anderer Beh&#246;rden, deren Aufgaben durch den Antrag ber&#252;hrt werden, einzuholen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Industrie- und Handelskammern, die betroffenen Fachgewerkschaften und die Fachverb&#228;nde der Verkehrtreibenden gutachtlich zu h&#246;ren; sie kann auch weitere Stellen h&#246;ren.</div></dd></dl>Bei einem Antrag auf Erteilung einer Genehmigung f&#252;r einen eigenwirtschaftlichen Verkehr mit Stra&#223;enbahnen, Obussen oder Kraftfahrzeugen im Linienverkehr ist das Anh&#246;rungsverfahren erst nach dem Ablauf der Antragsfrist in &#167; 12 Absatz 5 oder 6 durchzuf&#252;hren.</div><div class="jurAbsatz">(2) Vor der Entscheidung &#252;ber den Antrag auf Erteilung einer Genehmigung f&#252;r die Bef&#246;rderung von Personen mit Kraftfahrzeugen im Gelegenheitsverkehr hat die Genehmigungsbeh&#246;rde die Gemeinde, in deren Gebiet der Betriebssitz des Unternehmens liegt, die nach Landesrecht f&#252;r die Gewerbeaufsicht zust&#228;ndige Beh&#246;rde, die Industrie- und Handelskammer, die Fachgewerkschaften und Verkehrsverb&#228;nde gutachtlich zu h&#246;ren. Sie kann auch weitere Stellen h&#246;ren.</div><div class="jurAbsatz">(3) Die Genehmigungsbeh&#246;rde kann von der Durchf&#252;hrung des Anh&#246;rungsverfahrens absehen, wenn sie aus eigener Kenntnis der Sachlage dem Antrag nicht entsprechen will oder in den F&#228;llen des &#167; 2 Abs. 2 die Durchf&#252;hrung des Anh&#246;rungsverfahrens nicht zur Sachverhaltsaufkl&#228;rung erforderlich ist. Wird bei einem Gelegenheitsverkehr mit Kraftfahrzeugen ein Kraftfahrzeugaustausch beantragt, ist davon abzusehen.</div><div class="jurAbsatz">(4) Die in den Abs&#228;tzen 1 und 2 genannten Personen und Stellen k&#246;nnen sich zu dem Antrag schriftlich gegen&#252;ber der Genehmigungsbeh&#246;rde &#228;u&#223;ern. Stellungnahmen sind zu ber&#252;cksichtigen, wenn diese binnen zwei Wochen, nachdem die Beh&#246;rde die Vorgenannten &#252;ber den Antrag in Kenntnis gesetzt hat, bei der Beh&#246;rde eingehen.</div><div class="jurAbsatz">(5) Bei Antr&#228;gen auf Erteilung einer Genehmigung f&#252;r grenz&#252;berschreitende Gelegenheitsverkehre oder f&#252;r Transitverkehre sind die Abs&#228;tze 1 bis 4 nicht anzuwenden. Bei Antr&#228;gen auf Erteilung einer Genehmigung f&#252;r einen Personenfernverkehr (&#167; 42a Satz 1) sind nach Absatz 1 Satz 1 Nummer 1 nur die Unternehmer zu h&#246;ren, deren Rechte nach &#167; 42a Satz 3 ber&#252;hrt sein k&#246;nnen; Absatz 1 Satz 1 Nummer 3 ist nicht anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE003005305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE003005305"/><a href="index-2.html#BJNR002410961BJNE003005305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Erteilung und Versagung der Genehmigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Entscheidung &#252;ber den Antrag erfolgt schriftlich; sie ist den Antragstellern und, soweit diese Einwendungen erhoben haben, auch den in &#167; 14 Abs. 1 Nr. 1 und 2 genannten Personen und Stellen zuzustellen. &#220;ber den Antrag ist innerhalb von 3 Monaten nach Eingang bei der Genehmigungsbeh&#246;rde zu entscheiden. Kann die Pr&#252;fung des Antrags in dieser Zeit nicht abgeschlossen werden, ist die Frist vor ihrem Ablauf in einem den Antragstellern mitzuteilenden Zwischenbescheid um den Zeitraum zu verl&#228;ngern, der notwendig ist, um die Pr&#252;fung abschlie&#223;en zu k&#246;nnen. Die Verl&#228;ngerung der in Satz 2 bezeichneten Frist darf h&#246;chstens 3 Monate betragen. Die Genehmigung gilt als erteilt, wenn sie nicht innerhalb der Frist versagt wird. Die Frist f&#252;r eine Entscheidung &#252;ber einen Antrag auf Erteilung einer Genehmigung f&#252;r einen Verkehr mit Stra&#223;enbahnen, Obussen oder Kraftfahrzeugen im Linienverkehr beginnt fr&#252;hestens mit dem ersten Kalendertag nach dem Ablauf der Antragsfrist in &#167; 12 Absatz 5 oder 6.</div><div class="jurAbsatz">(2) Ist die Entscheidung &#252;ber den Antrag unanfechtbar geworden, wird dem Antragsteller eine Genehmigungsurkunde erteilt. Einer juristischen Person darf die Genehmigungsurkunde erst ausgeh&#228;ndigt werden, wenn die Eintragung in das Register nachgewiesen ist.</div><div class="jurAbsatz">(3) Die Genehmigung kann unter Bedingungen und Auflagen erteilt werden, sofern sich diese Nebenbestimmungen im Rahmen des Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen halten. Wurden dem Genehmigungsantrag weitere Bestandteile im Sinne des &#167; 12 Absatz 1a hinzugef&#252;gt, so ist deren Einhaltung durch eine Auflage zur Genehmigung abzusichern, in deren Kontrolle die zust&#228;ndige Beh&#246;rde auf ihren Wunsch eingebunden werden kann.</div><div class="jurAbsatz">(4) Die Genehmigung darf nicht vorl&#228;ufig oder mit einem Vorbehalt des Widerrufs erteilt werden.</div><div class="jurAbsatz">(5) Die Genehmigungsbeh&#246;rde hat die zust&#228;ndige Berufsgenossenschaft von der Erteilung der Genehmigung zu unterrichten.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE003106305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE003106305"/><a href="index-2.html#BJNR002410961BJNE003106305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Geltungsdauer der Genehmigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Geltungsdauer der Genehmigung f&#252;r Stra&#223;enbahn-und Obusverkehr betr&#228;gt h&#246;chstens 15 Jahre. Sie kann unter den Voraussetzungen des Artikels 4 Absatz 3 Satz 2 und Absatz 4 der Verordnung (EG) Nr. 1370/2007 f&#252;r einen l&#228;ngeren Zeitraum festgelegt werden. Bei Wiedererteilung der Genehmigung ist die Geltungsdauer so zu bemessen, dass die Genehmigung mit Vereinbarungen und Entscheidungen &#252;ber die Benutzung &#246;ffentlicher Stra&#223;en nach &#167; 31 Absatz 2 und 5 in Einklang steht. Ist die beantragte Verkehrsleistung Gegenstand eines &#246;ffentlichen Dienstleistungsauftrages im Sinne von Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1370/2007, darf die Geltungsdauer der Genehmigung die Laufzeit des &#246;ffentlichen Dienstleistungsauftrages nicht &#252;berschreiten.</div><div class="jurAbsatz">(2) Die Geltungsdauer der Genehmigung f&#252;r Linienverkehr mit Kraftfahrzeugen ist unter Ber&#252;cksichtigung der &#246;ffentlichen Verkehrsinteressen zu bemessen. Sie betr&#228;gt h&#246;chstens zehn Jahre. Die Genehmigung kann unter den Voraussetzungen des Artikels 4 Absatz 3 Satz 2 der Verordnung (EG) Nr. 1370/2007 f&#252;r einen l&#228;ngeren Zeitraum festgelegt werden. Ist die beantragte Verkehrsleistung Gegenstand eines &#246;ffentlichen Dienstleistungsauftrages im Sinne von Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1370/2007, darf die Geltungsdauer der Genehmigung die Laufzeit des &#246;ffentlichen Dienstleistungsauftrages nicht &#252;berschreiten. Im &#246;ffentlichen Personennahverkehr ist &#167; 8 Absatz 3 zu beachten.</div><div class="jurAbsatz">(3) Weicht im &#246;ffentlichen Personennahverkehr ein Genehmigungsantrag f&#252;r einen eigenwirtschaftlichen Verkehr wesentlich vom bisherigen Verkehrsangebot ab und sichert die zust&#228;ndige Beh&#246;rde der Genehmigungsbeh&#246;rde die Vergabe eines dem bisherigen Verkehrsangebot entsprechenden &#246;ffentlichen Dienstleistungsauftrages zu, so ist die Geltungsdauer der Genehmigung so zu bemessen, dass sie zu dem Zeitpunkt endet, den die zust&#228;ndige Beh&#246;rde als Zeitpunkt der geplanten Betriebsaufnahme des zugesicherten Verkehrs angibt. Setzt die zust&#228;ndige Beh&#246;rde ihre Zusicherung nicht um, so ist die Geltungsdauer der Genehmigung unter Beachtung der Abs&#228;tze 1 und 2 neu festzusetzen.</div><div class="jurAbsatz">(4) Die Geltungsdauer der Genehmigungen f&#252;r Gelegenheitsverkehr mit Kraftomnibussen betr&#228;gt h&#246;chstens zehn Jahre und f&#252;r sonstigen Gelegenheitsverkehr mit Kraftfahrzeugen h&#246;chstens f&#252;nf Jahre.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE003207119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE003207119"/><a href="index-2.html#BJNR002410961BJNE003207119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Genehmigungsurkunde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Genehmigungsurkunde mu&#223; enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Wohn- und Betriebssitz des Unternehmers,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung der Verkehrsart, f&#252;r die die Genehmigung erteilt wird, im Gelegenheitsverkehr mit Personenkraftwagen auch der Verkehrsform,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geltungsdauer der Genehmigung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>etwaige Bedingungen und Auflagen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung der Aufsichtsbeh&#246;rde,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Stra&#223;enbahn- oder Obusverkehr die Linienf&#252;hrung und im Falle des &#167; 28 Abs. 4 einen Hinweis auf den Vorbehalt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Linienverkehr mit Kraftfahrzeugen die Linienf&#252;hrung oder bei Linienbedarfsverkehr das Gebiet, in dem der Verkehr betrieben wird,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Gelegenheitsverkehr mit Personenkraftwagen die amtlichen Kennzeichen der einzusetzenden Kraftfahrzeuge und erg&#228;nzend bei einem geb&#252;ndelten Bedarfsverkehr das Gebiet, in dem der Verkehr durchgef&#252;hrt wird.</div></dd></dl></div><div class="jurAbsatz">(2) Im Falle eines Austausches von Kraftfahrzeugen im Gelegenheitsverkehr mit Personenkraftwagen hat der Unternehmer die Genehmigungsurkunde der Genehmigungsbeh&#246;rde zur Erg&#228;nzung vorzulegen. Das gleiche gilt, wenn der Unternehmer ein Kraftfahrzeug nicht mehr im Gelegenheitsverkehr mit Personenkraftwagen einsetzt.</div><div class="jurAbsatz">(3) Die Erteilung der Genehmigung kann nur durch die Genehmigungsurkunde oder eine amtliche Ausfertigung oder im Falle des Gelegenheitsverkehrs mit Kraftomnibussen durch eine beglaubigte Kopie der Gemeinschaftslizenz nach Artikel 4 der Verordnung (EG) Nr. 1073/2009 des Europ&#228;ischen Parlaments und des Rates vom 21. Oktober 2009 &#252;ber gemeinsame Regeln f&#252;r den Zugang zum grenz&#252;berschreitenden Personenkraftverkehrsmarkt und zur &#196;nderung der Verordnung (EG) Nr. 561/2006 (ABl. L 300 vom 14.11.2009, S. 88) und die den Zusatz "Gilt auch als Genehmigung f&#252;r die Bef&#246;rderung im innerdeutschen Gelegenheitsverkehr" enth&#228;lt, nachgewiesen werden.</div><div class="jurAbsatz">(4) Im Gelegenheitsverkehr mit Kraftfahrzeugen ist die Genehmigungsurkunde oder eine gek&#252;rzte amtliche Ausfertigung oder eine beglaubigte Kopie der Gemeinschaftslizenz schriftlich oder in elektronischer Form w&#228;hrend der Fahrt mitzuf&#252;hren und auf Verlangen den zust&#228;ndigen Personen zur Pr&#252;fung auszuh&#228;ndigen. Im Linienverkehr mit Kraftfahrzeugen gilt Satz 1 nur, wenn die Genehmigungsurkunde eine entsprechende Auflage enth&#228;lt.</div><div class="jurAbsatz">(5) Ist eine Genehmigung anders als durch Fristablauf ung&#252;ltig geworden, ist die Genehmigungsurkunde unverz&#252;glich einzuziehen. Ist dies nicht m&#246;glich, ist sie auf Kosten des Unternehmers f&#252;r kraftlos zu erkl&#228;ren.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE003304119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE003304119"/><a href="index-2.html#BJNR002410961BJNE003304119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Informationspflicht der Genehmigungsbeh&#246;rde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Genehmigungsbeh&#246;rde hat ein Verzeichnis aller Genehmigungen, die im &#246;ffentlichen Personennahverkehr f&#252;r den Verkehr mit Stra&#223;enbahnen, Obussen oder Kraftfahrzeugen im Linienverkehr bestehen, am Ende jedes Kalenderjahres auf der Internetseite der zust&#228;ndigen Genehmigungsbeh&#246;rde bekannt zu machen. Die Bekanntmachung muss folgende Angaben enthalten:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Linienf&#252;hrung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Geltungsdauer,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Hinweis darauf, dass der Antrag auf Genehmigung f&#252;r den weiteren Betrieb des Verkehrs in den Fristen des &#167; 12 Absatz 5 Satz 1 oder Absatz 6 Satz 1 gestellt werden kann.</div></dd></dl></div><div class="jurAbsatz">(2) In die Bekanntmachung nach Absatz 1 k&#246;nnen die nach Artikel 7 Absatz 2 der Verordnung (EG) Nr. 1370/2007 und die nach &#167; 8a Absatz 2 Satz 2 dieses Gesetzes vorgeschriebenen Informationen der zust&#228;ndigen Beh&#246;rde aufgenommen werden. In diesem Fall ist die dreimonatige Frist f&#252;r den Antrag auf Genehmigung eines Verkehrs abweichend von &#167; 12 Absatz 6 Satz 1 besonders festzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE003402305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE003402305"/><a href="index-2.html#BJNR002410961BJNE003402305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Tod des Unternehmers</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach dem Tode des Unternehmers kann der Erbe den Betrieb vorl&#228;ufig weiterf&#252;hren oder diese Befugnis auf einen Dritten &#252;bertragen; das gleiche gilt f&#252;r den Testamentsvollstrecker, Nachla&#223;pfleger oder Nachla&#223;verwalter w&#228;hrend einer Testamentsvollstreckung, Nachla&#223;pflegschaft oder Nachla&#223;verwaltung.</div><div class="jurAbsatz">(2) Die Befugnis erlischt, wenn nicht der Erbe oder der Dritte binnen drei Monaten nach Ablauf der f&#252;r die Ausschlagung der Erbschaft vorgesehenen Frist oder die in Absatz 1 zweiter Halbsatz genannten Personen binnen drei Monaten nach der Annahme ihres Amtes oder ihrer Bestellung die Genehmigung beantragt haben; ein in der Person des Erben wirksam gewordener Fristablauf wirkt auch gegen den Nachla&#223;verwalter. Bei der Pr&#252;fung des Genehmigungsantrages ist &#167; 13 Abs. 2 und 4 nicht anzuwenden. Wird dem Antrag stattgegeben, so ist als Zeitpunkt des Ablaufs der Genehmigung der Tag zu bestimmen, an dem die Genehmigung des Rechtsvorg&#228;ngers abgelaufen sein w&#252;rde.</div><div class="jurAbsatz">(3) Bei Unternehmern mit Betriebspflicht nach &#167; 21 hat die Genehmigungsbeh&#246;rde daf&#252;r zu sorgen, da&#223; der Betrieb keine Unterbrechung erf&#228;hrt. Wird der Betrieb von den in Absatz 1 genannten Personen nicht vorl&#228;ufig weitergef&#252;hrt, so kann die Genehmigungsbeh&#246;rde f&#252;r die &#220;bergangszeit zur Aufrechterhaltung des Betriebs eine einstweilige Erlaubnis nach &#167; 20 an einen anderen erteilen.</div><div class="jurAbsatz">(4) Im Falle der Erwerbs- oder Gesch&#228;ftsunf&#228;higkeit des Unternehmers oder der f&#252;r die F&#252;hrung der Gesch&#228;fte bestellten Person darf ein Dritter das Unternehmen bis zu einem Jahr weiterf&#252;hren. In ausreichend begr&#252;ndeten Sonderf&#228;llen kann diese Frist um sechs Monate verl&#228;ngert werden.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE003504119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE003504119"/><a href="index-2.html#BJNR002410961BJNE003504119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Einstweilige Erlaubnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wenn eine sofortige Einrichtung, Erweiterung oder wesentliche &#196;nderung eines Stra&#223;enbahn-, Obusverkehrs oder Linienverkehrs mit Kraftfahrzeugen im &#246;ffentlichen Verkehrsinteresse liegt, kann die Genehmigungsbeh&#246;rde, in deren Bezirk der Verkehr betrieben werden soll, dem Antragsteller eine widerrufliche einstweilige Erlaubnis erteilen; die Voraussetzungen des &#167; 13 Abs. 1 oder Absatz 1a m&#252;ssen vorliegen. Die Erteilung ist auch den in &#167; 14 Abs. 1 Nr. 1 genannten Unternehmern bekanntzugeben.</div><div class="jurAbsatz">(2) Die einstweilige Erlaubnis wird schriftlich erteilt. Sie mu&#223; enthalten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Hinweis auf diese Vorschrift mit einem Zusatz, da&#223; die einstweilige Erlaubnis einen Anspruch auf Erteilung einer Genehmigung nicht begr&#252;ndet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Wohn- und Betriebssitz des Unternehmers,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geltungsdauer,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>etwaige Bedingungen und Auflagen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Linienf&#252;hrung oder beim Linienbedarfsverkehr das Gebiet, in dem der Verkehr betrieben wird.</div></dd></dl></div><div class="jurAbsatz">(3) Die einstweilige Erlaubnis erlischt nach sechs Monaten, soweit sie nicht vorher widerrufen wird. In den F&#228;llen des Artikels 5 Absatz 5 der Verordnung (EG) Nr. 1370/2007 kann die einstweilige Erlaubnis auf bis zu zwei Jahre befristet werden. Sie begr&#252;ndet keinen Anspruch auf Erteilung einer Genehmigung. &#167; 15 Abs. 3 und 5 gilt entsprechend.</div><div class="jurAbsatz">(4) &#167; 17 Abs. 3, 4 und 5 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE003602305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE003602305"/><a href="index-2.html#BJNR002410961BJNE003602305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE003704305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE003704305"/><a href="index-2.html#BJNR002410961BJNE003704305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Betriebspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Unternehmer ist verpflichtet, den ihm genehmigten Betrieb aufzunehmen und w&#228;hrend der Geltungsdauer der Genehmigung den &#246;ffentlichen Verkehrsinteressen und dem Stand der Technik entsprechend aufrechtzuerhalten. Gegenstand der Betriebspflicht sind alle Bestandteile der Genehmigung und die nach &#167; 12 Absatz 1a zugesicherten Bestandteile des Genehmigungsantrages.</div><div class="jurAbsatz">(2) Die Genehmigungsbeh&#246;rde kann dem Unternehmer f&#252;r die Aufnahme des Betriebs eine Frist setzen.</div><div class="jurAbsatz">(3) Im &#246;ffentlichen Personennahverkehr kann die Genehmigungsbeh&#246;rde dem Unternehmer auferlegen, den von ihm betriebenen Verkehr zu erweitern oder zu &#228;ndern, wenn die &#246;ffentlichen Verkehrsinteressen es erfordern und es dem Unternehmer unter Ber&#252;cksichtigung seiner wirtschaftlichen Lage, einer ausreichenden Verzinsung und Tilgung des Anlagekapitals und der notwendigen technischen Entwicklung zugemutet werden kann. F&#252;r das Verfahren gelten die &#167;&#167; 14, 15 und 17 entsprechend.</div><div class="jurAbsatz">(4) Die Genehmigungsbeh&#246;rde kann den Unternehmer auf seinen Antrag von der Verpflichtung nach Absatz 1 f&#252;r den gesamten oder einen Teil des von ihm betriebenen Verkehrs vor&#252;bergehend oder auf Dauer entbinden, wenn ihm die Erf&#252;llung der Betriebspflicht nicht mehr m&#246;glich ist oder ihm dies unter Ber&#252;cksichtigung seiner wirtschaftlichen Lage, einer ausreichenden Verzinsung und Tilgung des Anlagekapitals und der notwendigen technischen Entwicklung nicht mehr zugemutet werden kann. Eine Entbindung von der Verpflichtung nach Absatz 1 f&#252;r einen Teil des vom Unternehmer betriebenen Verkehrs darf dar&#252;ber hinaus in der Regel nur vorgenommen werden, wenn das &#246;ffentliche Verkehrsinteresse nicht entgegensteht. F&#252;r Bestandteile des Genehmigungsantrages, die vom Unternehmer nach &#167; 12 Absatz 1a verbindlich zugesichert wurden, bleibt die Erf&#252;llung der Betriebspflicht in der Regel zumutbar. Bis zur Entscheidung &#252;ber den Antrag hat der Unternehmer den Verkehr aufrechtzuerhalten. Die Genehmigungsbeh&#246;rde informiert die zust&#228;ndige Beh&#246;rde &#252;ber eine beabsichtigte Entbindung so rechtzeitig, dass diese eine Notma&#223;nahme nach Artikel 5 Absatz 5 der Verordnung (EG) Nr. 1370/2007 ergreifen kann.</div><div class="jurAbsatz">(5) Im Personenfernverkehr (&#167; 42a Satz 1) kann der Unternehmer unbeschadet des Absatzes 4 der Genehmigungsbeh&#246;rde anzeigen, dass er den Verkehr einstellen will. In diesem Fall endet die Betriebspflicht drei Monate nach Eingang der Anzeige bei der Genehmigungsbeh&#246;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE003802305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE003802305"/><a href="index-2.html#BJNR002410961BJNE003802305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Bef&#246;rderungspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Unternehmer ist zur Bef&#246;rderung verpflichtet, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bef&#246;rderungsbedingungen eingehalten werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bef&#246;rderung mit den regelm&#228;&#223;ig eingesetzten Bef&#246;rderungsmitteln m&#246;glich ist und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bef&#246;rderung nicht durch Umst&#228;nde verhindert wird, die der Unternehmer nicht abwenden und denen er auch nicht abhelfen kann.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE003904119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE003904119"/><a href="index-2.html#BJNR002410961BJNE003904119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Haftung f&#252;r Sachsch&#228;den</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Unternehmer kann die Haftung f&#252;r Sachsch&#228;den gegen&#252;ber jeder bef&#246;rderten Person nur insoweit ausschlie&#223;en, als der Schaden 1&#160;000 Euro &#252;bersteigt und nicht auf Vorsatz oder grober Fahrl&#228;ssigkeit beruht.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 kann der Unternehmer im Falle eines Unfalls mit einem Kraftomnibus, den er im Linienverkehr mit einer Wegstrecke von mindestens 250 Kilometern oder im Gelegenheitsverkehr einsetzt, die Haftung auf h&#246;chstens 1&#160;200 Euro je Gep&#228;ckst&#252;ck beschr&#228;nken, soweit der Schaden nicht auf Vorsatz oder grober Fahrl&#228;ssigkeit beruht.</div><div class="jurAbsatz">(3) Im Linien- und Gelegenheitsverkehr mit Kraftomnibussen ist ein Haftungsausschluss f&#252;r besch&#228;digte oder abhandengekommene Mobilit&#228;tshilfen nicht zul&#228;ssig.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE004002305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE004002305"/><a href="index-2.html#BJNR002410961BJNE004002305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE004107305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE004107305"/><a href="index-2.html#BJNR002410961BJNE004107305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Widerruf der Genehmigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Genehmigungsbeh&#246;rde hat die Genehmigung zu widerrufen, wenn<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht mehr alle Voraussetzungen des &#167; 13 Absatz 1 Satz 1 Nummer 1 bis 3 vorliegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei eigenwirtschaftlichen Verkehren die Betriebspflichten nachhaltig nicht erf&#252;llt werden oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Verkehren nach &#167; 8a Absatz 1 Satz 2 in Verbindung mit Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1370/2007 nach Feststellung der zust&#228;ndigen Beh&#246;rde kein wirksamer &#246;ffentlicher Dienstleistungsauftrag mehr besteht.</div></dd></dl>Die erforderliche Zuverl&#228;ssigkeit des Unternehmers ist insbesondere nicht mehr gegeben, wenn in seinem Verkehrsunternehmen trotz schriftlicher Mahnung die der Verkehrssicherheit dienenden Vorschriften nicht befolgt werden oder den Verpflichtungen zuwidergehandelt wird, die dem Unternehmer nach diesem Gesetz oder nach den auf Grund dieses Gesetzes erlassenen Rechtsvorschriften obliegen.</div><div class="jurAbsatz">(2) Die Genehmigungsbeh&#246;rde kann die Genehmigung widerrufen, wenn die Voraussetzungen des &#167; 13 Absatz 1 Satz 1 Nummer 4 nicht mehr vorliegen oder der Unternehmer die ihm gesetzlich obliegenden arbeitsrechtlichen, sozialrechtlichen oder die sich aus seinem Unternehmen ergebenden steuerrechtlichen Verpflichtungen wiederholt nicht erf&#252;llt oder in schwerwiegender Weise dagegen versto&#223;en hat.</div><div class="jurAbsatz">(3) Auf Verlangen der Genehmigungsbeh&#246;rde hat der Unternehmer den Nachweis zu f&#252;hren, dass die Voraussetzungen des &#167; 13 Absatz 1 Satz 1 Nummer 4 vorliegen und die sonst in Absatz 2 bezeichneten Verpflichtungen erf&#252;llt werden. Die Finanzbeh&#246;rden d&#252;rfen den Genehmigungsbeh&#246;rden Mitteilung &#252;ber die wiederholte Nichterf&#252;llung der sich aus dem Unternehmen ergebenden steuerrechtlichen Verpflichtungen oder die Abgabe der Verm&#246;gensauskunft nach &#167; 284 der Abgabenordnung machen.</div><div class="jurAbsatz">(3a) Soweit beim Verkehr mit Kraftomnibussen eine Genehmigung nicht nach Artikel 13 Absatz 3 der Verordnung (EG) Nr. 1071/2009 zu entziehen ist, hat die zust&#228;ndige Beh&#246;rde die Genehmigung zu widerrufen, wenn nachtr&#228;glich Tatsachen eintreten, die zur Versagung der Berufszulassung h&#228;tten f&#252;hren m&#252;ssen. Artikel 13 Absatz 1 der Verordnung (EG) Nr. 1071/2009 ist entsprechend anzuwenden. Absatz 3 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 bis 3a sind auf den Widerruf der Genehmigung f&#252;r die &#220;bertragung der Betriebsf&#252;hrung entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE010800308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE010800308"/><a href="index-2.html#BJNR002410961BJNE010800308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25a</span>&#160;<span class="jnentitel">Untersagung von Personenkraftverkehrsgesch&#228;ften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Rechtfertigen Tatsachen die Annahme, dass beim Verkehr mit Kraftomnibussen der Unternehmer oder der Verkehrsleiter die Voraussetzungen hinsichtlich der Zuverl&#228;ssigkeit nach Artikel 6 der Verordnung (EG) Nr. 1071/2009 nicht erf&#252;llt, kann dem Unternehmer oder dem Verkehrsleiter die F&#252;hrung von Personenkraftverkehrsgesch&#228;ften untersagt werden. Das Untersagungsverfahren kann unabh&#228;ngig von einem Verfahren auf Widerruf der Genehmigung durchgef&#252;hrt werden. Auf Antrag ist dem Unternehmer oder dem Verkehrsleiter die F&#252;hrung von Personenkraftverkehrsgesch&#228;ften von der Beh&#246;rde, die die F&#252;hrung von Personenkraftverkehrsgesch&#228;ften untersagt hat, wieder zu gestatten, wenn Tatsachen die Annahme rechtfertigen, dass eine Unzuverl&#228;ssigkeit im Sinne des Satzes 1 nicht mehr vorliegt. Vor Ablauf eines Jahres nach Bestandskraft der Untersagungsverf&#252;gung kann die Wiederaufnahme der F&#252;hrung von Personenkraftverkehrsgesch&#228;ften nur gestattet werden, wenn hierf&#252;r besondere Gr&#252;nde vorliegen.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE004202305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE004202305"/><a href="index-2.html#BJNR002410961BJNE004202305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Erl&#246;schen der Genehmigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Genehmigung erlischt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Stra&#223;enbahn-, Obusverkehr oder Linienverkehr mit Kraftfahrzeugen sowie einem Taxenverkehr, wenn der Unternehmer<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Betrieb nicht innerhalb der ihm von der Genehmigungsbeh&#246;rde gesetzten Frist aufgenommen hat oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der Verpflichtung zur Aufrechterhaltung des gesamten ihm genehmigten Verkehrs dauernd entbunden wird,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beim Taxenverkehr, wenn der Unternehmer seinen Betriebssitz in eine andere Gemeinde verlegt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE004302305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE004302305"/><a href="index-2.html#BJNR002410961BJNE004302305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Zwangsma&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Verwaltungszwangsverfahren richtet sich, soweit dieses Gesetz von Beh&#246;rden der L&#228;nder ausgef&#252;hrt wird, nach den landesrechtlichen Vorschriften.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNG000301305" title="Gliederung"><div class="jnheader"><a name="BJNR002410961BJNG000301305"/><h2><span>III.</span><br /><span>Sonderbestimmungen f&#252;r die einzelnen Verkehrsarten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002410961BJNG000401305" title="Gliederung"><div class="jnheader"><a name="BJNR002410961BJNG000401305"/><h2><span>A.</span><br /><span>Stra&#223;enbahnen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002410961BJNE004409119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE004409119"/><a href="index-2.html#BJNR002410961BJNE004409119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Planfeststellung und vorl&#228;ufige Anordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Betriebsanlagen f&#252;r Stra&#223;enbahnen d&#252;rfen nur gebaut oder ge&#228;ndert werden, wenn der Plan vorher festgestellt ist. Bei der Planfeststellung sind die von dem Vorhaben ber&#252;hrten &#246;ffentlichen und privaten Belange einschlie&#223;lich der Umweltvertr&#228;glichkeit im Rahmen der Abw&#228;gung zu ber&#252;cksichtigen. F&#252;r das Planfeststellungsverfahren gelten die &#167;&#167; 72 bis 78 des Verwaltungsverfahrensgesetzes nach Ma&#223;gabe dieses Gesetzes. Die Ma&#223;gaben gelten entsprechend, soweit das Planfeststellungsverfahren landesrechtlich durch ein Verwaltungsverfahrensgesetz geregelt ist. Wird eine bestehende Betriebsanlage einer Stra&#223;enbahn erneuert, liegt nur dann eine &#196;nderung im Sinne von Satz 1 vor, wenn der Grundriss oder der Aufriss der Betriebsanlage oder beides wesentlich ge&#228;ndert wird.</div><div class="jurAbsatz">(1a) F&#252;r folgende Einzelma&#223;nahmen, die den Bau oder die &#196;nderung von Betriebsanlagen f&#252;r Stra&#223;enbahnen vorsehen, bedarf es keiner vorherigen Planfeststellung oder Plangenehmigung, sofern keine Pflicht zur Durchf&#252;hrung einer Umweltvertr&#228;glichkeitspr&#252;fung besteht: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausstattung einer Bahnstrecke mit einer Oberleitung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Rahmen der Digitalisierung einer Stra&#223;enbahnstrecke erforderlichen Bauma&#223;nahmen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der barrierefreie Umbau, die Erh&#246;hung oder Verl&#228;ngerung von Bahnsteigen und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Errichtung von Schallschutzw&#228;nden zur L&#228;rmsanierung.</div></dd></dl>F&#252;r die in Satz 1 genannten Einzelma&#223;nahmen ist keine weitere baurechtliche Zulassung erforderlich; landesrechtliche Regelungen bleiben unber&#252;hrt. Werden durch das Vorhaben private oder &#246;ffentliche Belange einschlie&#223;lich der Belange der Umwelt ber&#252;hrt, kann der Unternehmer die Feststellung des Planes nach Absatz 1 Satz 1 beantragen. Ungeachtet dessen hat sich der Unternehmer vor Durchf&#252;hrung einer Einzelma&#223;nahme im Sinne des Satzes 1 Nummer 1 und 2 durch das Bundesamt f&#252;r Infrastruktur, Umweltschutz und Dienstleistungen der Bundeswehr vor der Durchf&#252;hrung best&#228;tigen zu lassen, dass keine milit&#228;rischen Belange entgegenstehen. Kann f&#252;r das Vorhaben die Pflicht zur Durchf&#252;hrung einer Umweltvertr&#228;glichkeitspr&#252;fung bestehen, hat der Unternehmer bei der Planfeststellungsbeh&#246;rde den Antrag nach &#167; 5 Absatz 1 Satz 2 Nummer 1 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung zu stellen. Satz 1 Nummer 1 und 2 ist nur anzuwenden, wenn die zust&#228;ndige Beh&#246;rde feststellt, dass Vorgaben &#252;ber die Errichtung und &#252;ber wesentliche &#196;nderungen von Anlagen eingehalten sind, die in einer elektrische, magnetische oder elektromagnetische Felder betreffenden und aufgrund von &#167; 23 Absatz 1 Satz 1 Nummer 1, 2 und 4 in Verbindung mit &#167; 48b des Bundes-Immissionsschutzgesetzes in der Fassung der Bekanntmachung vom 26. September 2002 erlassenen Rechtsverordnung enthalten sind.</div><div class="jurAbsatz">(2) Abweichend von &#167; 74 Absatz 6 Satz 1 Nummer 3 des Verwaltungsverfahrensgesetzes kann f&#252;r ein Vorhaben, f&#252;r das nach dem Gesetz &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung eine Umweltvertr&#228;glichkeitspr&#252;fung durchzuf&#252;hren ist, an Stelle eines Planfeststellungsbeschlusses eine Plangenehmigung erteilt werden. &#167; 29 Absatz 1a Satz 1 gilt entsprechend. Im &#220;brigen findet das Gesetz &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung mit Ausnahme des &#167; 21 Absatz 3 Anwendung.</div><div class="jurAbsatz">(3) Bebauungspl&#228;ne nach &#167; 9 des Baugesetzbuches ersetzen die Planfeststellung nach Absatz 1 und die Plangenehmigung nach &#167; 74 Absatz 6 des Verwaltungsverfahrensgesetzes, sofern darin Betriebsanlagen f&#252;r Stra&#223;enbahnen ausgewiesen sind. Ist eine Erg&#228;nzung der Betriebsanlagen notwendig, ein Bebauungsplan unvollst&#228;ndig oder soll von Festsetzungen des Bebauungsplanes abgewichen werden, ist insoweit die Planfeststellung durchzuf&#252;hren. Es gelten die &#167;&#167; 40 und 43 Abs. 1, 2, 4 und 5 sowie &#167; 44 Abs. 1 bis 4 des Baugesetzbuches. &#167; 29 Abs. 3 ist nicht anzuwenden.</div><div class="jurAbsatz">(3a) Ist das Planfeststellungsverfahren eingeleitet, kann die Planfeststellungsbeh&#246;rde nach Anh&#246;rung der betroffenen Gemeinde eine vorl&#228;ufige Anordnung erlassen, in der vorbereitende Ma&#223;nahmen oder Teilma&#223;nahmen zum Bau oder zur &#196;nderung festgesetzt werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit es sich um reversible Ma&#223;nahmen handelt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn an dem vorzeitigen Beginn ein &#246;ffentliches Interesse besteht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn mit einer Entscheidung zugunsten des Unternehmers gerechnet werden kann und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die nach &#167; 74 Absatz 2 des Verwaltungsverfahrensgesetzes zu ber&#252;cksichtigenden Interessen gewahrt werden.</div></dd></dl></div><div class="jurAbsatz">In der vorl&#228;ufigen Anordnung sind die Auflagen zur Sicherung der nach Satz 1 Nummer 4 zu wahrenden Interessen und der Umfang der vorl&#228;ufig zul&#228;ssigen Ma&#223;nahmen festzulegen. Sie ist den anliegenden Gemeinden sowie den Beteiligten zuzustellen oder &#246;ffentlich bekannt zu machen. Sie ersetzt nicht die Planfeststellung. &#167; 32 bleibt unber&#252;hrt. Soweit die vorbereitenden Ma&#223;nahmen oder Teilma&#223;nahmen zum Bau oder zur &#196;nderung durch die Planfeststellung f&#252;r unzul&#228;ssig erkl&#228;rt sind, ordnet die Planfeststellungsbeh&#246;rde gegen&#252;ber dem Unternehmer an, den fr&#252;heren Zustand wiederherzustellen. Dies gilt auch, wenn der Antrag auf Planfeststellung zur&#252;ckgenommen wurde. Der Betroffene ist durch den Unternehmer zu entsch&#228;digen, soweit die Wiederherstellung des fr&#252;heren Zustandes nicht m&#246;glich oder mit unverh&#228;ltnism&#228;&#223;ig hohem Aufwand verbunden oder ein Schaden eingetreten ist, der durch die Wiederherstellung des fr&#252;heren Zustandes nicht ausgeglichen wird. Rechtsbehelfe gegen die vorl&#228;ufige Anordnung haben keine aufschiebende Wirkung; ein Vorverfahren findet nicht statt.</div><div class="jurAbsatz">(4) Eine Genehmigung nach &#167; 9 Abs. 1 Nr. 1 darf nur erteilt werden vorbehaltlich einer nach den Abs&#228;tzen 1 bis 3 erforderlichen Planfeststellung oder einer Plangenehmigung oder vorbehaltlich einer nach &#167; 74 Absatz 7 Nummer 2 des Verwaltungsverfahrensgesetzes getroffenen Vereinbarung. Das Planfeststellungsverfahren kann gleichzeitig mit dem Genehmigungsverfahren durchgef&#252;hrt werden.</div><div class="jurAbsatz">(5) Unterhaltungsma&#223;nahmen bed&#252;rfen keiner vorherigen Planfeststellung oder Plangenehmigung. Unterhaltungsma&#223;nahmen sind Arbeiten zur Erhaltung oder Wiederherstellung der Funktionst&#228;tigkeit einer bestehenden Betriebsanlage einschlie&#223;lich der Anpassung an geltendes Recht oder die anerkannten Regeln der Technik.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE010300314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE010300314"/><a href="index-2.html#BJNR002410961BJNE010300314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28a</span>&#160;<span class="jnentitel">Ver&#228;nderungssperre, Vorkaufsrecht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sobald der Plan ausgelegt oder andere Gelegenheit gegeben ist, den Plan einzusehen, d&#252;rfen auf den vom Plan betroffenen Fl&#228;chen bis zu ihrer Inanspruchnahme wesentlich wertsteigernde oder die geplanten Bauma&#223;nahmen erheblich erschwerende Ver&#228;nderungen nicht vorgenommen werden (Ver&#228;nderungssperre). Ver&#228;nderungen, die in rechtlich zul&#228;ssiger Weise vorher begonnen worden sind, Unterhaltungsarbeiten und die Fortf&#252;hrung einer bisher ausge&#252;bten Nutzung werden davon nicht ber&#252;hrt. Unzul&#228;ssige Ver&#228;nderungen bleiben bei der Anordnung von Vorkehrungen und Anlagen und im Entsch&#228;digungsverfahren unber&#252;cksichtigt.</div><div class="jurAbsatz">(2) Dauert die Ver&#228;nderungssperre &#252;ber vier Jahre, k&#246;nnen die Eigent&#252;mer f&#252;r die dadurch entstandenen Verm&#246;gensnachteile Entsch&#228;digung verlangen.</div><div class="jurAbsatz">(3) In den F&#228;llen des Absatzes 1 Satz 1 steht dem Unternehmer an den betroffenen Fl&#228;chen ein Vorkaufsrecht zu.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE011701119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE011701119"/><a href="index-2.html#BJNR002410961BJNE011701119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28b</span>&#160;<span class="jnentitel">Projektmanager</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Anh&#246;rungsbeh&#246;rde kann einen Dritten mit der Vorbereitung und Durchf&#252;hrung von Verfahrensschritten, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Erstellung von Verfahrensleitpl&#228;nen unter Bestimmung von Verfahrensabschnitten und Zwischenterminen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Fristenkontrolle,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Koordinierung von erforderlichen Sachverst&#228;ndigengutachten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Entwurf eines Anh&#246;rungsberichts,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der ersten Auswertung der eingereichten Stellungnahmen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der organisatorischen Vorbereitung eines Er&#246;rterungstermins und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Leitung eines Er&#246;rterungstermins</div></dd></dl>auf Vorschlag oder mit Zustimmung des Unternehmers und auf dessen Kosten beauftragen. &#167; 73 Absatz 9 des Verwaltungsverfahrensgesetzes bleibt unber&#252;hrt. Die Entscheidung &#252;ber den Planfeststellungsantrag verbleibt bei der zust&#228;ndigen Beh&#246;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE011801119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE011801119"/><a href="index-2.html#BJNR002410961BJNE011801119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28c</span>&#160;<span class="jnentitel">Ver&#246;ffentlichung im Internet</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird der Plan nicht nach &#167; 27a Absatz 1 des Verwaltungsverfahrensgesetzes oder &#167; 20 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung zug&#228;nglich gemacht, ist dieser vom Unternehmer zur B&#252;rgerinformation &#252;ber das Internet zug&#228;nglich zu machen. &#167; 23 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung gilt entsprechend. Ma&#223;geblich ist der Inhalt des im Rahmen des Genehmigungsverfahrens zur Einsicht ausgelegten Plans. Hierauf ist bei der Zug&#228;nglichmachung hinzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE004510119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE004510119"/><a href="index-2.html#BJNR002410961BJNE004510119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Planfeststellungsbeh&#246;rde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Planfeststellungsbeh&#246;rde ist die Genehmigungsbeh&#246;rde nach &#167; 11. Diese stellt den Plan nach &#167; 28 Absatz 1 fest, erteilt die Plangenehmigung nach &#167; 28 Absatz 2 und &#167; 74 Absatz 6 des Verwaltungsverfahrensgesetzes oder trifft die Entscheidung nach &#167; 74 Absatz 7 des Verwaltungsverfahrensgesetzes.</div><div class="jurAbsatz">(1a) F&#252;r das Anh&#246;rungsverfahren gilt &#167; 73 des Verwaltungsverfahrensgesetzes mit folgenden Ma&#223;gaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Anh&#246;rungsbeh&#246;rde kann von einer Er&#246;rterung im Sinne des &#167; 73 Absatz 6 des Verwaltungsverfahrensgesetzes und des &#167; 18 Absatz 1 Satz 4 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung absehen. Findet keine Er&#246;rterung statt, so hat die Anh&#246;rungsbeh&#246;rde ihre Stellungnahme innerhalb von sechs Wochen nach Ablauf der Einwendungsfrist abzugeben und zusammen mit den sonstigen in &#167; 73 Absatz 9 des Verwaltungsverfahrensgesetzes aufgef&#252;hrten Unterlagen der Planfeststellungsbeh&#246;rde zuzuleiten.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Soll ein ausgelegter Plan ge&#228;ndert werden, so kann im Regelfall von der Er&#246;rterung im Sinne des &#167; 73 Absatz 6 des Verwaltungsverfahrensgesetzes und des &#167; 18 Absatz 1 Satz 4 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung abgesehen werden.</div></dd></dl></div><div class="jurAbsatz">(2) Werden Einwendungen gegen den Plan mit der Begr&#252;ndung erhoben, da&#223; &#246;ffentliche Interessen im Bereich von Bundesbeh&#246;rden oder von Beh&#246;rden, die im Auftrag des Bundes t&#228;tig werden, beeintr&#228;chtigt werden und kommt eine Einigung zwischen der Planfeststellungsbeh&#246;rde und den genannten Beh&#246;rden nicht zustande, entscheidet die Planfeststellungsbeh&#246;rde im Benehmen mit dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur.</div><div class="jurAbsatz">(3) Kommt eine Einigung &#252;ber Einwendungen nichtbundeseigener Eisenbahnen oder von Bergbahnunternehmen nicht zustande, hat die Planfeststellungsbeh&#246;rde die Entscheidung der von der Landesregierung bestimmten Beh&#246;rde einzuholen und der Planfeststellung zugrunde zu legen.</div><div class="jurAbsatz">(4) F&#252;r die Rechtswirkungen der Planfeststellung und Plangenehmigung gilt &#167; 75 des Verwaltungsverfahrensgesetzes mit folgenden Ma&#223;gaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wird mit der Durchf&#252;hrung des Plans nicht innerhalb von f&#252;nf Jahren nach Eintritt der Unanfechtbarkeit begonnen, so tritt er au&#223;er Kraft, es sei denn, er wird vorher auf Antrag des Unternehmers von der Planfeststellungsbeh&#246;rde um h&#246;chstens f&#252;nf Jahre verl&#228;ngert.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vor der Entscheidung nach Nummer 1 ist eine auf den Antrag begrenzte Anh&#246;rung nach dem f&#252;r die Planfeststellung oder f&#252;r die Plangenehmigung vorgeschriebenen Verfahren durchzuf&#252;hren.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Zustellung und Auslegung sowie die Anfechtung der Entscheidung &#252;ber die Verl&#228;ngerung sind die Bestimmungen &#252;ber den Planfeststellungsbeschluss entsprechend anzuwenden.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wird eine Planerg&#228;nzung oder ein erg&#228;nzendes Verfahren nach &#167; 75 Absatz 1a Satz 2 des Verwaltungsverfahrensgesetzes erforderlich und unverz&#252;glich betrieben, bleibt die Durchf&#252;hrung des Vorhabens insoweit zul&#228;ssig, als es von der Planerg&#228;nzung oder dem Ergebnis des erg&#228;nzenden Verfahrens offensichtlich nicht ber&#252;hrt ist.</div></dd></dl></div><div class="jurAbsatz">(5) F&#252;r die Planerg&#228;nzung und das erg&#228;nzende Verfahren im Sinne des &#167; 75 Absatz 1a Satz 2 des Verwaltungsverfahrensgesetzes und f&#252;r die Plan&#228;nderung vor Fertigstellung des Vorhabens gilt &#167; 76 des Verwaltungsverfahrensgesetzes mit der Ma&#223;gabe, dass im Falle des &#167; 76 Absatz 1 des Verwaltungsverfahrensgesetzes von einer Er&#246;rterung im Sinne des &#167; 73 Absatz 6 des Verwaltungsverfahrensgesetzes und des &#167; 18 Absatz 1 Satz 4 des Gesetzes &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung abgesehen werden kann. Im &#220;brigen gelten f&#252;r das neue Verfahren die Vorschriften dieses Gesetzes.</div><div class="jurAbsatz">(6) Vor Erhebung einer verwaltungsgerichtlichen Klage gegen einen Planfeststellungsbeschlu&#223; oder gegen eine Plangenehmigung f&#252;r den Bau oder die &#196;nderung von Betriebsanlagen f&#252;r Stra&#223;enbahnen bedarf es keiner Nachpr&#252;fung in einem Vorverfahren. Die Anfechtungsklage gegen einen Planfeststellungsbeschlu&#223; oder eine Plangenehmigung f&#252;r den Bau oder die &#196;nderung von Betriebsanlagen f&#252;r Stra&#223;enbahnen hat keine aufschiebende Wirkung. Der Antrag auf Anordnung der aufschiebenden Wirkung der Anfechtungsklage gegen einen Planfeststellungsbeschlu&#223; oder eine Plangenehmigung nach &#167; 80 Abs. 5 Satz 1 der Verwaltungsgerichtsordnung kann nur innerhalb eines Monats nach Zustellung des Planfeststellungsbeschlusses oder der Plangenehmigung gestellt und begr&#252;ndet werden. Treten sp&#228;ter Tatsachen ein, die die Anordnung der aufschiebenden Wirkung rechtfertigen, so kann der durch den Planfeststellungsbeschlu&#223; oder die Plangenehmigung Beschwerte einen hierauf gest&#252;tzten Antrag nach &#167; 80 Abs. 5 Satz 1 der Verwaltungsgerichtsordnung innerhalb einer Frist von einem Monat stellen. Die Frist beginnt in dem Zeitpunkt, in dem der Beschwerte von den Tatsachen Kenntnis erlangt.</div><div class="jurAbsatz">(7) Der Kl&#228;ger hat innerhalb einer Frist von zehn Wochen ab Klageerhebung die zur Begr&#252;ndung seiner Klage dienenden Tatsachen und Beweismittel anzugeben. Erkl&#228;rungen und Beweismittel, die erst nach Ablauf dieser Frist vorgebracht werden, sind nur zuzulassen, wenn der Kl&#228;ger die Versp&#228;tung gen&#252;gend entschuldigt. Der Entschuldigungsgrund ist auf Verlangen des Gerichts glaubhaft zu machen. Satz 2 gilt nicht, wenn es mit geringem Aufwand m&#246;glich ist, den Sachverhalt auch ohne Mitwirkung des Kl&#228;gers zu ermitteln. Die Frist nach Satz 1 kann durch den Vorsitzenden oder den Berichterstatter auf Antrag verl&#228;ngert werden, wenn der Kl&#228;ger in dem Verfahren, in dem die angefochtene Entscheidung ergangen ist, keine M&#246;glichkeit der Beteiligung hatte. &#167; 6 des Umwelt-Rechtsbehelfsgesetzes ist nicht anzuwenden.</div><div class="jurAbsatz">(8) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE010401119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE010401119"/><a href="index-2.html#BJNR002410961BJNE010401119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29a</span>&#160;<span class="jnentitel">Vorzeitige Besitzeinweisung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist der sofortige Beginn von Bauarbeiten geboten und weigert sich der Eigent&#252;mer oder Besitzer, den Besitz eines f&#252;r den Bau oder die &#196;nderung einer Betriebsanlage f&#252;r Stra&#223;enbahnen ben&#246;tigten Grundst&#252;cks durch Vereinbarung unter Vorbehalt aller Entsch&#228;digungsanspr&#252;che zu &#252;berlassen, so hat die Enteignungsbeh&#246;rde den Unternehmer auf Antrag nach Feststellung des Planes oder Erteilung der Plangenehmigung in den Besitz einzuweisen. Der Planfeststellungsbeschlu&#223; oder die Plangenehmigung m&#252;ssen vollziehbar sein. Weiterer Voraussetzungen bedarf es nicht.</div><div class="jurAbsatz">(2) Die Enteignungsbeh&#246;rde hat sp&#228;testens sechs Wochen nach Eingang des Antrags auf Besitzeinweisung mit den Beteiligten m&#252;ndlich zu verhandeln. Hierzu sind der Unternehmer und die Betroffenen zu laden. Dabei ist den Betroffenen der Antrag auf Besitzeinweisung mitzuteilen. Die Ladungsfrist betr&#228;gt drei Wochen. Mit der Ladung sind die Betroffenen aufzufordern, etwaige Einwendungen gegen den Antrag vor der m&#252;ndlichen Verhandlung bei der Enteignungsbeh&#246;rde einzureichen. Sie sind au&#223;erdem darauf hinzuweisen, da&#223; auch bei Nichterscheinen &#252;ber den Antrag auf Besitzeinweisung und andere im Verfahren zu erledigende Antr&#228;ge entschieden werden kann.</div><div class="jurAbsatz">(3) Soweit der Zustand des Grundst&#252;cks von Bedeutung ist, hat die Enteignungsbeh&#246;rde diesen bis zum Beginn der m&#252;ndlichen Verhandlung in einer Niederschrift festzustellen oder durch einen Sachverst&#228;ndigen ermitteln zu lassen. Den Beteiligten ist eine Abschrift der Niederschrift oder des Ermittlungsergebnisses zu &#252;bersenden.</div><div class="jurAbsatz">(4) Der Beschlu&#223; &#252;ber die Besitzeinweisung ist dem Unternehmer und den Betroffenen sp&#228;testens zwei Wochen nach der m&#252;ndlichen Verhandlung zuzustellen. Die Besitzeinweisung wird in dem von der Enteignungsbeh&#246;rde bezeichneten Zeitpunkt wirksam. Dieser Zeitpunkt soll auf h&#246;chstens zwei Wochen nach Zustellung der Anordnung &#252;ber die vorzeitige Besitzeinweisung an den unmittelbaren Besitzer festgesetzt werden. Durch die Besitzeinweisung wird dem Besitzer der Besitz entzogen und der Unternehmer Besitzer. Der Unternehmer darf auf dem Grundst&#252;ck das im Antrag auf Besitzeinweisung bezeichnete Bauvorhaben durchf&#252;hren und die daf&#252;r erforderlichen Ma&#223;nahmen treffen.</div><div class="jurAbsatz">(5) Der Unternehmer hat f&#252;r die durch die vorzeitige Besitzeinweisung entstehenden Verm&#246;gensnachteile Entsch&#228;digung zu leisten, soweit die Nachteile nicht durch die Verzinsung der Geldentsch&#228;digung f&#252;r die Entziehung oder Beschr&#228;nkung des Eigentums oder eines anderen Rechts ausgeglichen werden. Art und H&#246;he der Entsch&#228;digung sind von der Enteignungsbeh&#246;rde in einem Beschlu&#223; festzusetzen.</div><div class="jurAbsatz">(6) Wird der festgestellte Plan oder die Plangenehmigung aufgehoben, so ist auch die vorzeitige Besitzeinweisung aufzuheben und der vorherige Besitzer wieder in den Besitz einzuweisen. Der Unternehmer hat f&#252;r alle durch die Besitzeinweisung entstandenen besonderen Nachteile Entsch&#228;digung zu leisten.</div><div class="jurAbsatz">(7) Ein Rechtsbehelf gegen eine vorzeitige Besitzeinweisung hat keine aufschiebende Wirkung. Der Antrag auf Anordnung der aufschiebenden Wirkung nach &#167; 80 Abs. 5 Satz 1 der Verwaltungsgerichtsordnung kann nur innerhalb eines Monats nach der Zustellung des Besitzeinweisungsbeschlusses gestellt und begr&#252;ndet werden.</div><div class="jurAbsatz">(8) Die Abs&#228;tze 1 bis 7 gelten entsprechend f&#252;r Grundst&#252;cke, die f&#252;r Unterhaltungsma&#223;nahmen ben&#246;tigt werden. Bei Unterhaltungsma&#223;nahmen bedarf es nicht der vorherigen Planfeststellung oder Plangenehmigung. &#220;ber die vorzeitige Besitzeinweisung nach Absatz 1 entscheidet bei Unterhaltungsma&#223;nahmen die Enteignungsbeh&#246;rde.</div><div class="jurAbsatz">(9) Im &#220;brigen gelten die Enteignungsgesetze der L&#228;nder.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE004605119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE004605119"/><a href="index-2.html#BJNR002410961BJNE004605119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">Enteignung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Enteignung ist zul&#228;ssig, soweit sie zur Ausf&#252;hrung eines nach den &#167;&#167; 28, 29 festgestellten oder genehmigten Bauvorhabens oder f&#252;r Unterhaltungsma&#223;nahmen notwendig ist. Der festgestellte Plan oder die Plangenehmigung ist dem Enteignungsverfahren zugrunde zu legen und f&#252;r die Enteignungsbeh&#246;rde bindend. Die nach Landesrecht zust&#228;ndige Beh&#246;rde stellt die Zul&#228;ssigkeit der Enteignung fest, soweit im Falle einer Unterhaltungsma&#223;nahme keine Feststellung in einem genehmigten oder festgestellten Plan getroffen ist.</div><div class="jurAbsatz">(2) Im &#220;brigen gelten die Enteignungsgesetze der L&#228;nder.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE011301126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE011301126"/><a href="index-2.html#BJNR002410961BJNE011301126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30a</span>&#160;<span class="jnentitel">Entsch&#228;digungsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit der Unternehmer nach &#167; 28 Absatz 3a oder auf Grund eines Planfeststellungsbeschlusses oder einer Plangenehmigung verpflichtet ist, eine Entsch&#228;digung in Geld zu leisten, und &#252;ber die H&#246;he der Entsch&#228;digung keine Einigung zwischen dem Betroffenen und dem Unternehmer zustande kommt, entscheidet auf Antrag eines der Beteiligten die nach Landesrecht zust&#228;ndige Beh&#246;rde; f&#252;r das Verfahren und den Rechtsweg gelten die Enteignungsgesetze der L&#228;nder entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE004704119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE004704119"/><a href="index-2.html#BJNR002410961BJNE004704119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">Benutzung &#246;ffentlicher Stra&#223;en</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Unternehmer hat die Zustimmung des Tr&#228;gers der Stra&#223;enbaulast beizubringen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine &#246;ffentliche Stra&#223;e von der Stra&#223;enbahn benutzt werden soll,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebsanlagen von Stra&#223;enbahnen eine &#246;ffentliche Stra&#223;e h&#246;hengleich kreuzen.</div></dd></dl></div><div class="jurAbsatz">(2) Vereinbarungen &#252;ber die H&#246;he eines Entgelts f&#252;r die Benutzung einer &#246;ffentlichen Stra&#223;e bed&#252;rfen der Zustimmung der Genehmigungsbeh&#246;rde. Bestehende Vertr&#228;ge zwischen dem Unternehmer und dem Tr&#228;ger der Stra&#223;enbaulast bleiben unber&#252;hrt.</div><div class="jurAbsatz">(3) Wird eine &#246;ffentliche Stra&#223;e, die von einer Stra&#223;enbahn benutzt wird, erweitert oder verlegt, kann der Tr&#228;ger der Stra&#223;enbaulast von dem Unternehmer einen Beitrag zu den Kosten der Erweiterung oder Verlegung der Stra&#223;en verlangen. Dabei ist zu ber&#252;cksichtigen, ob und inwieweit die Erweiterung oder Verlegung der Stra&#223;e durch die Stra&#223;enbahn, den sonstigen Stra&#223;enverkehr oder andere Gr&#252;nde veranla&#223;t ist. Absatz 2 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(4) Auf Verlangen des Tr&#228;gers der Stra&#223;enbaulast hat der Unternehmer bei Ablauf der Genehmigung die Betriebsanlagen der Stra&#223;enbahn zu beseitigen und die Stra&#223;e wiederherzustellen.</div><div class="jurAbsatz">(5) Kommt in den F&#228;llen der Abs&#228;tze 1 und 3 eine Einigung nicht zustande, entscheiden die von der Landesregierung bestimmten Beh&#246;rden.</div><div class="jurAbsatz">(6) Auf Vereinbarungen des Unternehmers mit dem Tr&#228;ger der Stra&#223;enbaulast &#252;ber die Benutzung &#246;ffentlicher Stra&#223;en ist im Planfeststellungsbeschlu&#223; oder in der Plangenehmigung hinzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE004802305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE004802305"/><a href="index-2.html#BJNR002410961BJNE004802305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">Duldungspflichten Dritter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eigent&#252;mer oder sonstige Nutzungsberechtigte haben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vermessungen, Boden- und Grundwasseruntersuchungen einschlie&#223;lich der vor&#252;bergehenden Anbringung von Markierungszeichen und sonstigen Vorarbeiten, die zur Planung von Betriebsanlagen und Stra&#223;enbahnen notwendig sind, zu dulden, wenn die Genehmigungsbeh&#246;rde diesen Arbeiten zustimmt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Anbringen oder Errichten von Haltevorrichtungen f&#252;r elektrische Leitungen, von Signalen und Haltestellenzeichen durch den Unternehmer oder von ihm Beauftragte zu dulden. Arbeits-, Betriebs- oder Gesch&#228;ftsr&#228;ume d&#252;rfen vom Unternehmer oder von ihm Beauftragte nur w&#228;hrend der jeweiligen Arbeits- oder Gesch&#228;ftsstunden, Wohnungen nur mit Zustimmung des Wohnungsinhabers betreten werden. Die Absicht, Vorarbeiten durchzuf&#252;hren, ist dem Eigent&#252;mer oder sonstigen Nutzungsberechtigten mindestens 2 Wochen vorher unmittelbar und in den Gemeinden, in deren Gebiet Vorarbeiten durchgef&#252;hrt werden sollen, orts&#252;blich bekanntzugeben.</div></dd></dl></div><div class="jurAbsatz">(2) Die Zustimmung der Genehmigungsbeh&#246;rde zu den Vorarbeiten begr&#252;ndet keinen Anspruch auf Erteilung der Genehmigung nach &#167; 9 Abs. 1 Nr. 1. </div><div class="jurAbsatz">(3) &#220;ber eine Verpflichtung zur Duldung der in Absatz 1 Nr. 2 bezeichneten technischen Einrichtungen ist beim Bau neuer Betriebsanlagen f&#252;r Stra&#223;enbahnen im Planfeststellungsverfahren zu entscheiden. Im &#252;brigen entscheidet die Genehmigungsbeh&#246;rde. </div><div class="jurAbsatz">(4) F&#252;r Sch&#228;den, die durch Vorarbeiten, das Anbringen, Errichten oder Entfernen technischer Einrichtungen verursacht worden sind, hat der Unternehmer Entsch&#228;digung zu leisten. &#167; 31 Abs. 5 gilt entsprechend. F&#252;r die Geltendmachung von Entsch&#228;digungsanspr&#252;chen ist der ordentliche Rechtsweg gegeben.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE004902305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE004902305"/><a href="index-2.html#BJNR002410961BJNE004902305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167;&#167; 33 bis 35</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR002410961BJNE005202305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE005202305"/><a href="index-2.html#BJNR002410961BJNE005202305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel">Bau- und Unterhaltungspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Unternehmer ist verpflichtet, die ihm genehmigten Betriebsanlagen f&#252;r Stra&#223;enbahnen zu bauen und w&#228;hrend der Geltungsdauer der Genehmigung den &#246;ffentlichen Verkehrsinteressen und dem Stand der Technik entsprechend zu unterhalten.</div><div class="jurAbsatz">(2) Die Genehmigungsbeh&#246;rde kann dem Unternehmer eine Frist setzen, innerhalb derer die Betriebsanlagen zu bauen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE011901119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE011901119"/><a href="index-2.html#BJNR002410961BJNE011901119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 36a</span>&#160;<span class="jnentitel">Besondere Pflichten im Interesse der Unterhaltung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit es zur Unterhaltung einer Betriebsanlage f&#252;r Stra&#223;enbahnen erforderlich ist, haben Eigent&#252;mer und sonstige Nutzungsberechtigte zu dulden, dass Beauftragte des Unternehmers die Grundst&#252;cke betreten oder vor&#252;bergehend benutzen. Das Grundrecht auf Unverletzlichkeit der Wohnung (Artikel 13 Absatz 1 des Grundgesetzes) wird insoweit eingeschr&#228;nkt. Die Arbeiten m&#252;ssen dem Eigent&#252;mer und sonstigen Nutzungsberechtigten angek&#252;ndigt werden.</div><div class="jurAbsatz">(2) Entstehen durch Handlungen nach Absatz 1 Sch&#228;den, hat der Gesch&#228;digte Anspruch auf Schadensersatz.</div><div class="jurAbsatz">(3) Der Inhaber einer Sondernutzungserlaubnis hat, ohne Anspruch auf Entsch&#228;digung, zu dulden, dass die Aus&#252;bung seines Rechts durch Arbeiten zur Unterhaltung vor&#252;bergehend behindert oder unterbrochen wird. Auf die Interessen des Inhabers einer Sondernutzungserlaubnis ist R&#252;cksicht zu nehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE005302305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE005302305"/><a href="index-2.html#BJNR002410961BJNE005302305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel">Aufnahme des Betriebs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Genehmigung zur Aufnahme des Betriebs der Stra&#223;enbahnen erteilt die Genehmigungsbeh&#246;rde im Einvernehmen mit der f&#252;r die technische Aufsicht zust&#228;ndigen Beh&#246;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE005402305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE005402305"/><a href="index-2.html#BJNR002410961BJNE005402305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 38</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE005508119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE005508119"/><a href="index-2.html#BJNR002410961BJNE005508119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel">Bef&#246;rderungsentgelte und -bedingungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bef&#246;rderungsentgelte und deren &#196;nderung bed&#252;rfen der Zustimmung der Genehmigungsbeh&#246;rde. Mit der Zustimmung sind die Bef&#246;rderungsentgelte allgemein verbindlich. Soweit die Bef&#246;rderungsentgelte Gegenstand eines &#246;ffentlichen Dienstleistungsauftrages sind, hat die zust&#228;ndige Beh&#246;rde der Genehmigungsbeh&#246;rde dies anzuzeigen; in diesem Fall gilt die Zustimmung als erteilt.</div><div class="jurAbsatz">(2) Die Genehmigungsbeh&#246;rde hat die Bef&#246;rderungsentgelte insbesondere daraufhin zu pr&#252;fen, ob sie unter Ber&#252;cksichtigung der wirtschaftlichen Lage des Unternehmers, einer ausreichenden Verzinsung und Tilgung des Anlagekapitals und der notwendigen technischen Entwicklung angemessen sind. Die Zustimmung zu einer &#196;nderung der Bef&#246;rderungsentgelte wird in der Regel nicht erteilt, wenn diese einer verbindlichen Zusicherung nach &#167; 12 Absatz 1a widerspricht.</div><div class="jurAbsatz">(3) Die nach Absatz 1 festgestellten Bef&#246;rderungsentgelte d&#252;rfen nicht &#252;ber- oder unterschritten werden; sie sind gleichm&#228;&#223;ig anzuwenden. Erm&#228;&#223;igungen, die nicht unter gleichen Bedingungen jedermann zugute kommen, sind verboten und nichtig.</div><div class="jurAbsatz">(4) Die Zustimmung zu den Bef&#246;rderungsentgelten kann von der Genehmigungsbeh&#246;rde nach Anh&#246;rung des Unternehmers widerrufen werden, wenn die f&#252;r die Bildung der Bef&#246;rderungsentgelte ma&#223;gebenden Umst&#228;nde sich wesentlich ge&#228;ndert haben; in diesem Falle kann die Genehmigungsbeh&#246;rde nach Anh&#246;rung des Unternehmers die Bef&#246;rderungsentgelte anderweitig festsetzen.</div><div class="jurAbsatz">(5) Eine Erh&#246;hung der Bef&#246;rderungsentgelte tritt fr&#252;hestens am siebenten Tage nach der Ver&#246;ffentlichung in Kraft.</div><div class="jurAbsatz">(6) Die Bef&#246;rderungsbedingungen sind vor ihrer Einf&#252;hrung der Genehmigungsbeh&#246;rde zur Zustimmung vorzulegen, soweit sie von den Allgemeinen Bef&#246;rderungsbedingungen (&#167; 57 Abs. 1 Nr. 5) f&#252;r das Unternehmen im Einzelfalle abweichen (Besondere Bef&#246;rderungsbedingungen). Das gleiche gilt f&#252;r &#196;nderungen der Besonderen Bef&#246;rderungsbedingungen. Absatz 1 Satz 3 und Absatz 2 Satz 2 gelten entsprechend. Die Genehmigungsbeh&#246;rde kann eine &#196;nderung der Bef&#246;rderungsbedingungen verlangen, wenn die f&#252;r ihre Festsetzung ma&#223;gebenden Umst&#228;nde sich wesentlich ge&#228;ndert haben oder sich f&#252;r die bessere Ausgestaltung des Verkehrs in einem Gebiet neue Gesichtspunkte ergeben, denen durch eine &#196;nderung der Besonderen Bef&#246;rderungsbedingungen Rechnung getragen werden kann. Zust&#228;ndig ist die Genehmigungsbeh&#246;rde, in deren Bezirk der Unternehmer seinen Betriebssitz hat.</div><div class="jurAbsatz">(7) Die Bef&#246;rderungsentgelte und die Besonderen Bef&#246;rderungsbedingungen sind vom Unternehmer vor ihrer Einf&#252;hrung orts&#252;blich bekanntzumachen; die Bekanntmachung ist in den zum Aufenthalt der Fahrg&#228;ste bestimmten R&#228;umen auszuh&#228;ngen.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE005605119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE005605119"/><a href="index-2.html#BJNR002410961BJNE005605119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 40</span>&#160;<span class="jnentitel">Fahrpl&#228;ne</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Fahrplan mu&#223; die F&#252;hrung der Linie, ihren Ausgangs- und Endpunkt sowie die Haltestellen und Fahrzeiten enthalten.</div><div class="jurAbsatz">(2) Fahrpl&#228;ne und deren &#196;nderungen bed&#252;rfen der Zustimmung der Genehmigungsbeh&#246;rde. Ausgenommen sind Fahrplan&#228;nderungen, die wegen vor&#252;bergehender St&#246;rungen des Betriebs oder aus besonderen Anl&#228;ssen vorgenommen werden und f&#252;r einen Zeitraum von nicht l&#228;nger als einen Monat gelten, sowie andere geringf&#252;gige Fahrplan&#228;nderungen. Als geringf&#252;gig sind auch Fahrplan&#228;nderungen anzusehen, die durch Baustellen verursacht werden und nicht l&#228;nger als sechs Monate gelten. Werden durch Fahrplan&#228;nderungen die Interessen anderer Verkehrsunternehmen ber&#252;hrt, so sind diese vor der Zustimmung zu h&#246;ren. Die in Satz 2 genannten Fahrplan&#228;nderungen sind der Genehmigungsbeh&#246;rde anzuzeigen. Die Genehmigungsbeh&#246;rde kann den angezeigten Fahrplan&#228;nderungen innerhalb einer Frist von zwei Wochen widersprechen, wenn die Voraussetzungen des Satzes 2 nicht vorliegen; die Fahrplan&#228;nderungen d&#252;rfen dann nicht in Kraft treten. Soweit die Fahrpl&#228;ne Gegenstand eines &#246;ffentlichen Dienstleistungsauftrages sind, hat die zust&#228;ndige Beh&#246;rde diese der Genehmigungsbeh&#246;rde anzuzeigen. In diesem Fall gilt die Zustimmung als erteilt.</div><div class="jurAbsatz">(2a) Die Zustimmung zu einer Fahrplan&#228;nderung wird in der Regel nicht erteilt, wenn diese einer verbindlichen Zusicherung nach &#167; 12 Absatz 1a widerspricht.</div><div class="jurAbsatz">(3) Die Genehmigungsbeh&#246;rde kann f&#252;r einen eigenwirtschaftlichen Verkehr &#196;nderungen des Fahrplans verlangen, wenn die ma&#223;gebenden Umst&#228;nde sich wesentlich ge&#228;ndert haben oder sich f&#252;r die bessere Ausgestaltung des Verkehrs in einem Gebiet neue Gesichtspunkte ergeben, denen durch eine &#196;nderung des Fahrplans Rechnung getragen werden kann. Die Genehmigungsbeh&#246;rde hat hiervon abzusehen, wenn die &#196;nderungen dem Unternehmer unter Ber&#252;cksichtigung seiner wirtschaftlichen Lage, einer ausreichenden Verzinsung und Tilgung des Anlagekapitals und der notwendigen technischen Entwicklung nicht zugemutet werden k&#246;nnen.</div><div class="jurAbsatz">(4) Fahrpl&#228;ne und Fahrplan&#228;nderungen sind vom Unternehmer orts&#252;blich bekanntzumachen. Ferner sind die g&#252;ltigen Fahrpl&#228;ne in den zum Aufenthalt der Fahrg&#228;ste bestimmten R&#228;umen anzubringen. An den Haltestellen sind mindestens die Abfahrtszeiten anzuzeigen.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNG000501305" title="Gliederung"><div class="jnheader"><a name="BJNR002410961BJNG000501305"/><h2><span>B.</span><br /><span>Verkehr mit Obussen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002410961BJNE005704119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE005704119"/><a href="index-2.html#BJNR002410961BJNE005704119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 41</span>&#160;<span class="jnentitel">Entsprechend anwendbare Vorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften der &#167;&#167; 28 bis 30a und der &#167;&#167; 32 bis 37 sind auf die Errichtung von Bau- und Betriebsanlagen f&#252;r den Obusverkehr entsprechend anzuwenden.</div><div class="jurAbsatz">(2) Zur Errichtung von Bau- und Betriebsanlagen auf &#246;ffentlichen Stra&#223;en bedarf der Unternehmer der Zustimmung des Tr&#228;gers der Stra&#223;enbaulast; &#167; 31 Abs. 1, 2, 4 bis 6 ist entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Im &#252;brigen sind auf den Obusverkehr die Vorschriften der &#167;&#167; 39 und 40 entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNG000601305" title="Gliederung"><div class="jnheader"><a name="BJNR002410961BJNG000601305"/><h2><span>C.</span><br /><span>Linienverkehr mit Kraftfahrzeugen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002410961BJNE005801305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE005801305"/><a href="index-2.html#BJNR002410961BJNE005801305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 42</span>&#160;<span class="jnentitel">Begriffsbestimmung Linienverkehr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Linienverkehr ist eine zwischen bestimmten Ausgangs- und Endpunkten eingerichtete regelm&#228;&#223;ige Verkehrsverbindung, auf der Fahrg&#228;ste an bestimmten Haltestellen ein- und aussteigen k&#246;nnen. Er setzt nicht voraus, da&#223; ein Fahrplan mit bestimmten Abfahrts- und Ankunftszeiten besteht oder Zwischenhaltestellen eingerichtet sind.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE011501119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE011501119"/><a href="index-2.html#BJNR002410961BJNE011501119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 42a</span>&#160;<span class="jnentitel">Personenfernverkehr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Personenfernverkehr ist der Linienverkehr mit Kraftfahrzeugen, der nicht zum &#246;ffentlichen Personennahverkehr im Sinne des &#167; 8 Absatz 1 und nicht zu den Sonderformen des Linienverkehrs nach &#167; 43 oder zum Linienbedarfsverkehr nach &#167; 44 geh&#246;rt. Die Bef&#246;rderung von Personen zwischen zwei Haltestellen ist unzul&#228;ssig, wenn<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Abstand zwischen diesen Haltestellen nicht mehr als 50 km betr&#228;gt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwischen diesen Haltestellen Schienenpersonennahverkehr mit einer Reisezeit bis zu einer Stunde betrieben wird.</div></dd></dl>In der Genehmigung sind auf Antrag f&#252;r einzelne Teilstrecken Ausnahmen zu gew&#228;hren, wenn<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kein ausreichendes Nahverkehrsangebot besteht oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Fahrgastpotenzial der vorhandenen Verkehrsangebote nur unerheblich beeintr&#228;chtigt wird.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE011401119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE011401119"/><a href="index-2.html#BJNR002410961BJNE011401119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 42b</span>&#160;<span class="jnentitel">Technische Anforderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im innerdeutschen Personenfernverkehr d&#252;rfen nur Kraftomnibusse eingesetzt werden, die <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer der folgenden Vorschriften entsprechen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anhang VII zu der Richtlinie 2001/85/EG des Europ&#228;ischen Parlaments und des Rates vom 20. November 2001 &#252;ber besondere Vorschriften f&#252;r Fahrzeuge zur Personenbef&#246;rderung mit mehr als acht Sitzpl&#228;tzen au&#223;er dem Fahrersitz und zur &#196;nderung der Richtlinien 70/156/EWG und 97/27/EG (ABl. L 42 vom 13.2.2002, S. 1; L 125 vom 21.5.2003, S. 14) in der jeweils zum Zeitpunkt der Erstzulassung des jeweiligen Kraftomnibusses geltenden Fassung oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anhang 8 der Regelung Nr. 107 der Wirtschaftskommission f&#252;r Europa der Vereinten Nationen (UN/ECE) &#8211; Einheitliche Bedingungen f&#252;r die Genehmigung von Fahrzeugen der Klassen M2 oder M3 hinsichtlich ihrer allgemeinen Konstruktionsmerkmale (ABl. L 255 vom 29.9.2010, S. 1) in der jeweils zum Zeitpunkt der Erstzulassung des jeweiligen Kraftomnibusses geltenden Fassung</div></dd></dl> und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit mindestens zwei Stellpl&#228;tzen f&#252;r Rollstuhlnutzer ausger&#252;stet sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE005901305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE005901305"/><a href="index-2.html#BJNR002410961BJNE005901305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 43</span>&#160;<span class="jnentitel">Sonderformen des Linienverkehrs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Als Linienverkehr gilt, unabh&#228;ngig davon, wer den Ablauf der Fahrten bestimmt, auch der Verkehr, der unter Ausschlu&#223; anderer Fahrg&#228;ste der regelm&#228;&#223;igen Bef&#246;rderung von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berufst&#228;tigen zwischen Wohnung und Arbeitsstelle (Berufsverkehr),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sch&#252;lern zwischen Wohnung und Lehranstalt (Sch&#252;lerfahrten),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen zum Besuch von M&#228;rkten (Marktfahrten),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Theaterbesuchern</div></dd></dl>dient. Die Regelm&#228;&#223;igkeit wird nicht dadurch ausgeschlossen, da&#223; der Ablauf der Fahrten wechselnden Bed&#252;rfnissen der Beteiligten angepa&#223;t wird.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE006003119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE006003119"/><a href="index-2.html#BJNR002410961BJNE006003119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 44</span>&#160;<span class="jnentitel">Linienbedarfsverkehr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Als Linienverkehr gem&#228;&#223; &#167; 42, der &#246;ffentlicher Personennahverkehr gem&#228;&#223; &#167; 8 Absatz 1 ist, gilt auch der Verkehr, der der Bef&#246;rderung von Fahrg&#228;sten auf vorherige Bestellung ohne festen Linienweg zwischen bestimmten Einstiegs- und Ausstiegspunkten innerhalb eines festgelegten Gebietes und festgelegter Bedienzeiten dient (Linienbedarfsverkehr). Es kommen ausschlie&#223;lich Bef&#246;rderungsentgelte und -bedingungen im Rahmen der Vorgaben des Aufgabentr&#228;gers im Nahverkehrsplan, im &#246;ffentlichen Dienstleistungsauftrag oder der Vorabbekanntmachung zur Anwendung. F&#252;r Bef&#246;rderungen im Linienbedarfsverkehr k&#246;nnen Zuschl&#228;ge nur nach Ma&#223;gabe von Satz 2 erhoben werden.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE006104119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE006104119"/><a href="index-2.html#BJNR002410961BJNE006104119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 45</span>&#160;<span class="jnentitel">Sonstige Vorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf den Linienverkehr mit Kraftfahrzeugen ist &#167; 32, soweit diese Vorschrift sich auf das Anbringen oder Errichten von Haltestellenzeichen bezieht, entsprechend anzuwenden; &#252;ber die Verpflichtung zur Duldung entscheidet die Genehmigungsbeh&#246;rde ohne Planfeststellungsverfahren.</div><div class="jurAbsatz">(2) Auf den Linienverkehr mit Kraftfahrzeugen sind die &#167;&#167; 39 und 40 mit folgenden Ma&#223;gaben anzuwenden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 39 Absatz 1 bis 5 und 7 gilt nicht f&#252;r den Personenfernverkehr,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 40 Absatz 3 gilt nicht f&#252;r den Personenfernverkehr; abweichend von &#167; 40 Absatz 2 Satz 1 gen&#252;gt bei Fahrplan&#228;nderungen im Personenfernverkehr eine Anzeige bei der Genehmigungsbeh&#246;rde; sofern die Genehmigungsbeh&#246;rde den angezeigten Fahrplan&#228;nderungen innerhalb von einem Monat widerspricht, d&#252;rfen diese nicht in Kraft treten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 40 gilt nicht f&#252;r den Linienbedarfsverkehr.</div></dd></dl></div><div class="jurAbsatz">(3) Die Genehmigungsbeh&#246;rde kann bei den Verkehrsformen nach &#167; 43 auf die Einhaltung der Vorschriften &#252;ber die Betriebspflicht (&#167; 21), die Bef&#246;rderungspflicht (&#167; 22), die Bef&#246;rderungsentgelte und -bedingungen (&#167; 39) sowie &#252;ber die Fahrpl&#228;ne (&#167; 40) ganz oder teilweise verzichten. Bei den Sonderformen des Linienverkehrs (&#167; 43) ist &#167; 13 Absatz 2 Satz 1 Nummer 2 und 3 so anzuwenden, da&#223; insbesondere den Belangen von Berufst&#228;tigen und Arbeitgebern sowie von Sch&#252;lern und Lehranstalten Rechnung getragen wird.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNG000701305" title="Gliederung"><div class="jnheader"><a name="BJNR002410961BJNG000701305"/><h2><span>D.</span><br /><span>Ausgleichszahlungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002410961BJNE006206308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE006206308"/><a href="index-2.html#BJNR002410961BJNE006206308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 45a</span>&#160;<span class="jnentitel">Ausgleichspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Verkehr mit Stra&#223;enbahnen und Obussen sowie im Linienverkehr mit Kraftfahrzeugen nach den &#167;&#167; 42 und 43 Nr. 2 ist dem Unternehmer f&#252;r die Bef&#246;rderung von Personen mit Zeitfahrausweisen des Ausbildungsverkehrs auf Antrag ein Ausgleich nach Ma&#223;gabe des Absatzes 2 zu gew&#228;hren, wenn und soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ertrag aus den f&#252;r diese Bef&#246;rderungen genehmigten Bef&#246;rderungsentgelten zur Deckung der nach Absatz 2 Satz 2 zu errechnenden Kosten nicht ausreicht, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Unternehmer innerhalb eines angemessenen Zeitraums die Zustimmung zu einer Anpassung der in den genannten Verkehrsformen erhobenen Bef&#246;rderungsentgelte an die Ertrags- und Kostenlage beantragt hat.</div></dd></dl></div><div class="jurAbsatz">(2) Als Ausgleich werden gew&#228;hrt 50 vom Hundert des Unterschiedsbetrages zwischen dem Ertrag, der in den in Absatz 1 genannten Verkehrsformen f&#252;r die Bef&#246;rderung von Personen mit Zeitfahrausweisen des Ausbildungsverkehrs erzielt worden ist, und dem Produkt aus den in diesem Verkehr geleisteten Personen-Kilometern und den durchschnittlichen verkehrsspezifischen Kosten. Als durchschnittliche verkehrsspezifische Kosten im Sinne dieser Vorschrift gelten die Kostens&#228;tze je Personen-Kilometer, die von den Landesregierungen oder den von ihnen durch Rechtsverordnung erm&#228;chtigten Beh&#246;rden durch Rechtsverordnung nach Durchschnittswerten einzelner repr&#228;sentativer Unternehmen, die sparsam wirtschaften und leistungsf&#228;hig sind, pauschal festgelegt werden; dabei k&#246;nnen entsprechend betrieblichen und verkehrlichen Besonderheiten unterschiedliche Kostens&#228;tze f&#252;r den schienengebundenen und den nichtschienengebundenen Verkehr sowie f&#252;r verschiedene Verkehrsregionen festgelegt werden. Der sich in Anwendung des Satzes 1 ergebende Ausgleichsbetrag wird f&#252;r das Jahr 2004 um 4 Prozent, f&#252;r das Jahr 2005 um 8 Prozent und vom Jahr 2006 an jeweils um 12 Prozent verringert.</div><div class="jurAbsatz">(3) Den Ausgleich nach den Abs&#228;tzen 1 und 2 gew&#228;hrt das Land, in dessen Gebiet der Verkehr betrieben wird. Erstreckt sich der Verkehr auch auf das Gebiet eines anderen Landes, so wird dem Ausgleich der Teil der Leistungen zugrunde gelegt, der in dem jeweiligen Land erbracht wird.</div><div class="jurAbsatz">(4) &#220;ber den Ausgleich entscheidet die Genehmigungsbeh&#246;rde oder die von der Landesregierung bestimmte Beh&#246;rde. Die Entscheidung kann mit Auflagen verbunden werden, die dazu bestimmt sind, die wirtschaftlichen Ergebnisse der in den in Absatz 1 genannten Verkehrsformen erbrachten Leistungen zu verbessern. Kommt der Unternehmer solchen Auflagen nicht oder nicht in vollem Umfange nach, so ist ein Ausgleich nur insoweit zu gew&#228;hren, wie er sich im Falle der Befolgung der Auflagen errechnet h&#228;tte.</div><div class="jurAbsatz">(5)</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNG000802308" title="Gliederung"><div class="jnheader"><a name="BJNR002410961BJNG000802308"/><h2><span>E.</span><br /><span>Gelegenheitsverkehr mit Kraftfahrzeugen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002410961BJNE006304119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE006304119"/><a href="index-2.html#BJNR002410961BJNE006304119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 46</span>&#160;<span class="jnentitel">Formen des Gelegenheitsverkehrs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gelegenheitsverkehr ist die Bef&#246;rderung von Personen mit Kraftfahrzeugen, die nicht Linienverkehr nach den &#167;&#167; 42, 42a, 43 und 44 ist.</div><div class="jurAbsatz">(2) Als Formen des Gelegenheitsverkehrs sind nur zul&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkehr mit Taxen (&#167; 47),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausflugsfahrten und Ferienziel-Reisen (&#167; 48),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkehr mit Mietomnibussen und mit Mietwagen (&#167; 49),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geb&#252;ndelter Bedarfsverkehr (&#167; 50).</div></dd></dl></div><div class="jurAbsatz">(3) In Orten mit mehr als 50&#160;000 Einwohnern oder in den von der h&#246;heren Verwaltungsbeh&#246;rde bestimmten Orten unter 50&#160;000 Einwohnern darf eine Genehmigung f&#252;r den Taxenverkehr, den Mietwagenverkehr oder den geb&#252;ndelten Bedarfsverkehr nicht f&#252;r denselben Personenkraftwagen erteilt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE006406119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE006406119"/><a href="index-2.html#BJNR002410961BJNE006406119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 47</span>&#160;<span class="jnentitel">Verkehr mit Taxen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verkehr mit Taxen ist die Bef&#246;rderung von Personen mit Personenkraftwagen, die der Unternehmer an beh&#246;rdlich zugelassenen Stellen bereith&#228;lt und mit denen er Fahrten zu einem vom Fahrgast bestimmten Ziel ausf&#252;hrt. Der Unternehmer kann Bef&#246;rderungsauftr&#228;ge auch w&#228;hrend einer Fahrt oder am Betriebssitz entgegennehmen.</div><div class="jurAbsatz">(2) Taxen d&#252;rfen nur an beh&#246;rdlich zugelassenen Stellen und in der Gemeinde bereitgehalten werden, in der der Unternehmer seinen Betriebssitz hat. Fahrten auf vorherige Bestellung d&#252;rfen auch von anderen Gemeinden aus durchgef&#252;hrt werden. Die Genehmigungsbeh&#246;rde kann im Einvernehmen mit anderen Genehmigungsbeh&#246;rden das Bereithalten an beh&#246;rdlich zugelassenen Stellen au&#223;erhalb der Betriebssitzgemeinde gestatten und einen gr&#246;&#223;eren Bezirk festsetzen.</div><div class="jurAbsatz">(3) Die Landesregierung wird erm&#228;chtigt, durch Rechtsverordnung den Umfang der Betriebspflicht, die Ordnung auf Taxenst&#228;nden sowie Einzelheiten des Dienstbetriebs zu regeln. Sie kann die Erm&#228;chtigung durch Rechtsverordnung &#252;bertragen. In der Rechtsverordnung k&#246;nnen insbesondere Regelungen getroffen werden &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bereithalten von Taxen in Sonderf&#228;llen einschlie&#223;lich eines Bereitschaftsdienstes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Annahme und Ausf&#252;hrung von fernm&#252;ndlichen Fahrauftr&#228;gen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Fahr- und Funkbetrieb,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Behindertenbef&#246;rderung und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Krankenbef&#246;rderung, soweit es sich nicht um Bef&#246;rderungen nach &#167; 1 Abs. 2 Nr. 2 handelt.</div></dd></dl></div><div class="jurAbsatz">(4) Die Bef&#246;rderungspflicht besteht nur f&#252;r Fahrten innerhalb des Geltungsbereichs der nach &#167; 51 Abs. 1 Satz 1 und 2 und Abs. 2 Satz 1 festgesetzten Bef&#246;rderungsentgelte (Pflichtfahrbereich).</div><div class="jurAbsatz">(5) Die Vermietung von Taxen an Selbstfahrer ist verboten.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE006504305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE006504305"/><a href="index-2.html#BJNR002410961BJNE006504305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 48</span>&#160;<span class="jnentitel">Ausflugsfahrten und Ferienziel-Reisen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ausflugsfahrten sind Fahrten, die der Unternehmer mit Kraftomnibussen oder Personenkraftwagen nach einem bestimmten, von ihm aufgestellten Plan und zu einem f&#252;r alle Teilnehmer gleichen und gemeinsam verfolgten Ausflugszweck anbietet und ausf&#252;hrt. Die Fahrt mu&#223; wieder an den Ausgangsort zur&#252;ckf&#252;hren. Die Fahrg&#228;ste m&#252;ssen im Besitz eines f&#252;r die gesamte Fahrt g&#252;ltigen Fahrscheins sein, der die Bef&#246;rderungsstrecke und das Bef&#246;rderungsentgelt ausweist. Bei Ausflugsfahrten, die als Pauschalfahrten ausgef&#252;hrt werden, gen&#252;gt im Fahrschein die Angabe des Gesamtentgelts an Stelle des Bef&#246;rderungsentgelts.</div><div class="jurAbsatz">(2) Ferienziel-Reisen sind Reisen zu Erholungsaufenthalten, die der Unternehmer mit Kraftomnibussen oder Personenkraftwagen nach einem bestimmten, von ihm aufgestellten Plan zu einem Gesamtentgelt f&#252;r Bef&#246;rderung und Unterkunft mit oder ohne Verpflegung anbietet und ausf&#252;hrt. Es d&#252;rfen nur R&#252;ckfahrscheine und diese nur auf den Namen des Reisenden ausgegeben werden. Die Fahrg&#228;ste sind zu einem f&#252;r alle Teilnehmer gleichen Reiseziel zu bringen und an den Ausgangspunkt der Reise zur&#252;ckzubef&#246;rdern. Auf der R&#252;ckfahrt d&#252;rfen nur Reisende bef&#246;rdert werden, die der Unternehmer zum Reiseziel gebracht hat.</div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz">(4) Die Vorschriften der &#167;&#167; 21 und 22 sind nicht anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE006603119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE006603119"/><a href="index-2.html#BJNR002410961BJNE006603119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 49</span>&#160;<span class="jnentitel">Verkehr mit Mietomnibussen und mit Mietwagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verkehr mit Mietomnibussen ist die Bef&#246;rderung von Personen mit Kraftomnibussen, die nur im ganzen zur Bef&#246;rderung angemietet werden und mit denen der Unternehmer Fahrten ausf&#252;hrt, deren Zweck, Ziel und Ablauf der Mieter bestimmt. Die Teilnehmer m&#252;ssen ein zusammengeh&#246;riger Personenkreis und &#252;ber Ziel und Ablauf der Fahrt einig sein.</div><div class="jurAbsatz">(2) Die Voraussetzungen des Absatzes 1 Satz 1 sind nicht gegeben, wenn Fahrten unter Angabe des Fahrtziels vermittelt werden. Mietomnibusse d&#252;rfen nicht durch Bereitstellen auf &#246;ffentlichen Stra&#223;en oder Pl&#228;tzen angeboten werden.</div><div class="jurAbsatz">(3) Die Vorschriften der &#167;&#167; 21 und 22 sind nicht anzuwenden.</div><div class="jurAbsatz">(4) Verkehr mit Mietwagen ist die Bef&#246;rderung von Personen mit Personenkraftwagen, die nur im ganzen zur Bef&#246;rderung gemietet werden und mit denen der Unternehmer Fahrten ausf&#252;hrt, deren Zweck, Ziel und Ablauf der Mieter bestimmt und die nicht Verkehr mit Taxen nach &#167; 47 und nicht geb&#252;ndelter Bedarfsverkehr nach &#167; 50 sind. Mit Mietwagen d&#252;rfen nur Bef&#246;rderungsauftr&#228;ge ausgef&#252;hrt werden, die am Betriebssitz oder in der Wohnung des Unternehmers eingegangen sind. Nach Ausf&#252;hrung des Bef&#246;rderungsauftrags hat der Mietwagen unverz&#252;glich zum Betriebssitz zur&#252;ckzukehren, es sei denn, er hat vor der Fahrt von seinem Betriebssitz oder der Wohnung oder w&#228;hrend der Fahrt einen neuen Bef&#246;rderungsauftrag erhalten. Den Eingang des Bef&#246;rderungsauftrages am Betriebssitz oder in der Wohnung hat der Mietwagenunternehmer buchm&#228;&#223;ig oder elektronisch (auch mittels appbasierten Systems) zu erfassen und die Aufzeichnung ein Jahr aufzubewahren. Annahme, Vermittlung und Ausf&#252;hrung von Bef&#246;rderungsauftr&#228;gen, das Bereithalten des Mietwagens sowie Werbung f&#252;r Mietwagenverkehr d&#252;rfen weder allein noch in ihrer Verbindung geeignet sein, zur Verwechslung mit dem Taxenverkehr oder dem geb&#252;ndelten Bedarfsverkehr zu f&#252;hren. Den Taxen und dem geb&#252;ndelten Bedarfsverkehr vorbehaltene Zeichen und Merkmale d&#252;rfen f&#252;r Mietwagen nicht verwendet werden. In St&#228;dten mit mehr als 100&#160;000 Einwohnern kann die Genehmigungsbeh&#246;rde zum Schutz der &#246;ffentlichen Verkehrsinteressen die in ihrem Bezirk geltenden Regelungen f&#252;r den geb&#252;ndelten Bedarfsverkehr auch auf den in ihrem Bezirk betriebenen Verkehr mit Mietwagen anwenden, wenn per App vermittelter Verkehr mit Mietwagen einen Marktanteil von 25 Prozent am Fahrtaufkommen im Gelegenheitsverkehr mit Taxen, Mietwagen und geb&#252;ndelten Bedarfsverkehr &#252;berschreitet. Die &#167;&#167; 21 und 22 sind nicht anzuwenden.</div><div class="jurAbsatz">(5) Die Genehmigungsbeh&#246;rde kann f&#252;r Gemeinden mit gro&#223;er Fl&#228;chenausdehnung Einzelheiten f&#252;r die Genehmigung von Ausnahmen von der Pflicht zur R&#252;ckkehr an den Betriebssitz ohne neuen Bef&#246;rderungsauftrag an einen anderen Abstellort als den Betriebssitz festlegen. Hierbei ist eine Mindestwegstrecke von 15 Kilometern zwischen Hauptsitz und Abstellort oder bei mehreren Abstellorten zwischen diesen zu Grunde zu legen. Die Genehmigungsbeh&#246;rde kann insbesondere Regelungen treffen &#252;ber <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen an den Abstellort und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zul&#228;ssige Anzahl von Abstellorten.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR002410961BJNE006603119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 49 Abs. 4 Satz 3: Nach Ma&#223;gabe der Entscheidungsformel mit dem GG vereinbar, BVerfGE v. 14.11.1989; 1990 I 108 - 1 BvL 14/85, 1 BvR 1276/84 - <br />&#167; 49 Abs. 4 Satz 4: Nach Ma&#223;gabe der Entscheidungsformel mit dem GG vereinbar, BVerfGE v. 14.11.1989; 1990 I 108 - 1 BvL 14/85, 1 BvR 1276/84 - <br />&#167; 49 Abs. 4 Satz 5: Nach Ma&#223;gabe der Entscheidungsformel mit dem GG vereinbar, BVerfGE v. 8.11.1983; 1984 I 105 - 1 BvL 8/81 -</div></div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE006703119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE006703119"/><a href="index-2.html#BJNR002410961BJNE006703119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 50</span>&#160;<span class="jnentitel">Geb&#252;ndelter Bedarfsverkehr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Geb&#252;ndelter Bedarfsverkehr ist die Bef&#246;rderung von Personen mit Personenkraftwagen, bei der mehrere Bef&#246;rderungsauftr&#228;ge entlang &#228;hnlicher Wegstrecken geb&#252;ndelt ausgef&#252;hrt werden. Der Unternehmer darf die Auftr&#228;ge ausschlie&#223;lich auf vorherige Bestellung ausf&#252;hren. Die Genehmigungsbeh&#246;rde kann, soweit &#246;ffentliche Verkehrsinteressen dies erfordern, bestimmen, dass Fahrzeuge des geb&#252;ndelten Bedarfsverkehrs nach Ausf&#252;hrung der Bef&#246;rderungsauftr&#228;ge unverz&#252;glich zum Betriebssitz oder zu einem anderen geeigneten Abstellort zur&#252;ckkehren m&#252;ssen, es sei denn, die Fahrer haben vor oder w&#228;hrend der Fahrt neue Bef&#246;rderungsauftr&#228;ge erhalten. Die Annahme, die Vermittlung und die Ausf&#252;hrung von Bef&#246;rderungsauftr&#228;gen, das Bereithalten geb&#252;ndelter Bedarfsverkehre sowie Werbung f&#252;r geb&#252;ndelte Bedarfsverkehre d&#252;rfen weder allein noch in ihrer Verbindung geeignet sein, zur Verwechslung mit dem Taxen- oder dem Mietwagenverkehr zu f&#252;hren. Den Taxen und Mietwagen vorbehaltene Zeichen und Merkmale d&#252;rfen f&#252;r den geb&#252;ndelten Bedarfsverkehr nicht verwendet werden. Die &#167;&#167; 21 und 22 sind nicht anzuwenden.</div><div class="jurAbsatz">(2) Im geb&#252;ndelten Bedarfsverkehr d&#252;rfen Personen nur innerhalb der Gemeinde bef&#246;rdert werden, in der der Unternehmer seinen Betriebssitz hat. Die Genehmigungsbeh&#246;rde kann die Bef&#246;rderung von Personen im geb&#252;ndelten Bedarfsverkehr zeitlich oder r&#228;umlich beschr&#228;nken, soweit &#246;ffentliche Verkehrsinteressen dies erfordern. Sie kann im Einvernehmen mit anderen Genehmigungsbeh&#246;rden und dem Aufgabentr&#228;ger die Bef&#246;rderung au&#223;erhalb der Betriebssitzgemeinde gestatten und einen gr&#246;&#223;eren Bezirk festsetzen.</div><div class="jurAbsatz">(3) Im Stadt- und im Vorortverkehr ist von der Genehmigungsbeh&#246;rde im Einvernehmen mit dem Aufgabentr&#228;ger eine Quote f&#252;r den Anteil an geb&#252;ndelten Bef&#246;rderungsauftr&#228;gen festzulegen, der in einem bestimmten Zeitraum innerhalb des Gebietes zu erreichen ist, in dem der Verkehr durchgef&#252;hrt wird (B&#252;ndelungsquote). Grundlage f&#252;r die Berechnung der B&#252;ndelungsquote ist die Bef&#246;rderungsleistung im Verh&#228;ltnis der zur&#252;ckgelegten Personenkilometer zu den zur&#252;ckgelegten Fahrzeugkilometern. Der Aufgabentr&#228;ger f&#252;hrt gemeinsam mit der Genehmigungsbeh&#246;rde zur Feststellung der Auswirkungen der B&#252;ndelungsquote auf die &#246;ffentlichen Verkehrsinteressen und auf Klimaschutz und Nachhaltigkeit ein Monitoring durch. Der Beobachtungszeitraum betr&#228;gt h&#246;chstens f&#252;nf Jahre nach erteilter Genehmigung.</div><div class="jurAbsatz">(4) Die Genehmigungsbeh&#246;rde kann zum Schutz der &#246;ffentlichen Verkehrsinteressen Einzelheiten zur R&#252;ckkehrpflicht und weitere Anforderungen an den geb&#252;ndelten Bedarfsverkehr in Bezug auf die Festsetzung von B&#252;ndelungsquoten, Barrierefreiheit und Emissionsvorgaben regeln. Es k&#246;nnen Regelungen getroffen werden &#252;ber <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pflicht zur unverz&#252;glichen R&#252;ckkehr zum Betriebssitz oder zu einem anderen Abstellort,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen an den Abstellort,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine zu erreichende B&#252;ndelungsquote au&#223;erhalb des Stadt- und Vorortverkehrs,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorgaben zur Barrierefreiheit sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Emissionsstandards von Fahrzeugen und den Einsatz lokal emissionsfreier Fahrzeuge.</div></dd></dl>Die Genehmigungsbeh&#246;rde kann unter den Voraussetzungen des Satzes 1 dar&#252;ber hinaus Vorgaben zu Sozialstandards, wie zum Beispiel Regelungen zu Arbeitszeiten, Entlohnung und Pausen, im geb&#252;ndelten Bedarfsverkehr festlegen.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE006804119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE006804119"/><a href="index-2.html#BJNR002410961BJNE006804119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 51</span>&#160;<span class="jnentitel">Bef&#246;rderungsentgelte und -bedingungen im Taxenverkehr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Landesregierung wird erm&#228;chtigt, durch Rechtsverordnung Bef&#246;rderungsentgelte und -bedingungen f&#252;r den Taxenverkehr festzusetzen. Die Rechtsverordnung kann insbesondere Regelungen vorsehen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundpreise, Kilometerpreise und Zeitpreise sowie Festpreise f&#252;r bestimmte Wegstrecken,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zuschl&#228;ge,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorauszahlungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abrechnung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahlungsweise und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zul&#228;ssigkeit von Sondervereinbarungen f&#252;r den Pflichtfahrbereich.</div></dd></dl>Die Landesregierung kann die Erm&#228;chtigung durch Rechtsverordnung &#252;bertragen. F&#252;r Fahrten auf vorherige Bestellung k&#246;nnen Festpreise bestimmt oder Regelungen &#252;ber Mindest- und H&#246;chstpreise getroffen werden, innerhalb derer das Bef&#246;rderungsentgelt vor Fahrtantritt frei zu vereinbaren ist.</div><div class="jurAbsatz">(2) Sondervereinbarungen f&#252;r den Pflichtfahrbereich sind nur zul&#228;ssig, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein bestimmter Zeitraum, eine Mindestfahrtenzahl oder ein Mindestumsatz im Monat festgelegt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Ordnung des Verkehrsmarktes nicht gest&#246;rt wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bef&#246;rderungsentgelte und -bedingungen schriftlich vereinbart sind und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Rechtsverordnung eine Pflicht zur Genehmigung oder Anzeige vorgesehen ist.</div></dd></dl></div><div class="jurAbsatz">(3) Bei der Festsetzung der Bef&#246;rderungsentgelte und -bedingungen sind &#167; 14 Abs. 2 und 3 sowie &#167; 39 Abs. 2 entsprechend anzuwenden.</div><div class="jurAbsatz">(4) Die erm&#228;chtigten Stellen k&#246;nnen f&#252;r einen Bereich, der &#252;ber den Zust&#228;ndigkeitsbereich einer die Bef&#246;rderungsentgelte und -bedingungen festsetzenden Stelle hinausgeht, in gegenseitigem Einvernehmen einheitliche Bef&#246;rderungsentgelte und -bedingungen vereinbaren.</div><div class="jurAbsatz">(5) F&#252;r die Anwendung der Bef&#246;rderungsentgelte und -bedingungen gilt &#167; 39 Abs. 3 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE008904119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE008904119"/><a href="index-2.html#BJNR002410961BJNE008904119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 51a</span>&#160;<span class="jnentitel">Bef&#246;rderungsentgelte im Verkehr mit Mietwagen und im geb&#252;ndelten Bedarfsverkehr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Genehmigungsbeh&#246;rde kann zum Schutz der &#246;ffentlichen Verkehrsinteressen f&#252;r den Verkehr mit Mietwagen, der in ihrem Bezirk betrieben wird, tarifbezogene Regelungen, insbesondere Mindestbef&#246;rderungsentgelte festlegen.</div><div class="jurAbsatz">(2) Die Genehmigungsbeh&#246;rde muss f&#252;r den geb&#252;ndelten Bedarfsverkehr Regelungen &#252;ber Mindestbef&#246;rderungsentgelte vorsehen, die einen hinreichenden Abstand zu den Bef&#246;rderungsentgelten des jeweiligen &#246;ffentlichen Personennahverkehrs sicherstellen. Sie kann dar&#252;ber hinaus Folgendes festlegen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#246;chstbef&#246;rderungsentgelte sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zeitpunkt, zu dem die beh&#246;rdlich festgelegten Entgelte zur Anwendung kommen sollen.</div></dd></dl></div><div class="jurAbsatz">(3) Die Genehmigungsbeh&#246;rde hat vor der Festsetzung von Mindestbef&#246;rderungsentgelten nach Absatz 2 Satz 1 die jeweiligen Aufgabentr&#228;ger, die im Bezirk der Genehmigungsbeh&#246;rde t&#228;tig werdenden Unternehmen des geb&#252;ndelten Bedarfsverkehrs und die Industrie- und Handelskammern anzuh&#246;ren. Bei der Festsetzung von H&#246;chstbef&#246;rderungsentgelten nach Absatz 2 Satz 2 Nummer 1 ist &#167; 39 Absatz 2 entsprechend anzuwenden.</div><div class="jurAbsatz">(4) F&#252;r die Anwendung der Bef&#246;rderungsentgelte durch den Unternehmer gilt &#167; 39 Absatz 3 entsprechend mit der Ma&#223;gabe, dass Mindestbef&#246;rderungsentgelte nicht unterschritten und H&#246;chstbef&#246;rderungsentgelte nicht &#252;berschritten werden d&#252;rfen.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNG000901305" title="Gliederung"><div class="jnheader"><a name="BJNR002410961BJNG000901305"/><h2><span>IV.</span><br /><span>Auslandsverkehr</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002410961BJNE006911305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE006911305"/><a href="index-2.html#BJNR002410961BJNE006911305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 52</span>&#160;<span class="jnentitel">Grenz&#252;berschreitender Verkehr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Bef&#246;rderung von Personen im grenz&#252;berschreitenden Verkehr mit Kraftfahrzeugen durch Unternehmer, die ihren Betriebssitz im Inland oder Ausland haben, gelten, soweit nichts anderes bestimmt ist, die Vorschriften dieses Gesetzes und die hierzu erlassenen Rechtsverordnungen. Auf Unternehmen, die ihren Betriebssitz im Ausland haben, sind nicht anzuwenden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 13 Absatz 1 Satz 1 Nummer 4 und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 13 Absatz 1a, soweit Artikel 3 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 1071/2009 einzuhalten ist.</div></dd></dl></div><div class="jurAbsatz">(2) Die nach diesem Gesetz erforderliche Genehmigung eines grenz&#252;berschreitenden Linienverkehrs erteilt f&#252;r die deutsche Teilstrecke die von der Landesregierung bestimmte Beh&#246;rde im Benehmen mit dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur. &#167; 11 Abs. 2 bis 4 ist entsprechend anzuwenden. W&#228;hrend der Herstellung des Benehmens ruht die Frist f&#252;r die Entscheidung &#252;ber den Antrag nach &#167; 15 Absatz 1 Satz 2 bis 5.</div><div class="jurAbsatz">(3) Einer Genehmigung f&#252;r den grenz&#252;berschreitenden Gelegenheitsverkehr von Unternehmern, die ihren Betriebssitz im Ausland haben, bedarf es nicht, soweit entsprechende &#220;bereinkommen mit dem Ausland bestehen. Besteht ein solches &#220;bereinkommen nicht oder soll abweichend von den Bedingungen des &#220;bereinkommens grenz&#252;berschreitender Gelegenheitsverkehr ausgef&#252;hrt werden, so kann das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur oder eine von ihm beauftragte Beh&#246;rde entsprechenden Antr&#228;gen stattgeben. Die Genehmigung f&#252;r grenz&#252;berschreitende Ferienziel-Reisen erteilt f&#252;r die deutsche Teilstrecke die von der Landesregierung bestimmte Beh&#246;rde, in deren Gebiet die Ferienziel-Reise endet. Abweichend von &#167; 9 Abs. 1 Nr. 4 wird die Genehmigung f&#252;r den grenz&#252;berschreitenden Gelegenheitsverkehr mit Kraftomnibussen auch f&#252;r die Form des Gelegenheitsverkehrs erteilt.</div><div class="jurAbsatz">(4) Die Grenzpolizei und die Zollstellen an den Grenzen sind berechtigt, Kraftfahrzeuge zur&#252;ckzuweisen, wenn nicht die erforderliche Genehmigung vorgelegt wird, deren Mitf&#252;hrung vorgeschrieben ist. Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur kann Unternehmen mit Betriebssitz au&#223;erhalb des Geltungsbereichs dieses Gesetzes bei wiederholten oder schweren Verst&#246;&#223;en gegen Vorschriften dieses Gesetzes und der auf diesem Gesetz beruhenden Verordnungen sowie gegen Vorschriften der Verordnungen der Europ&#228;ischen Gemeinschaften und internationalen &#220;bereinkommen &#252;ber den grenz&#252;berschreitenden Verkehr dauernd oder vor&#252;bergehend vom Verkehr in oder durch die Bundesrepublik Deutschland ausschlie&#223;en.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE007009119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE007009119"/><a href="index-2.html#BJNR002410961BJNE007009119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 53</span>&#160;<span class="jnentitel">Transit-(Durchgangs-)Verkehr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Bef&#246;rderung von Personen im Transit-(Durchgangs-)Verkehr mit Kraftfahrzeugen, der das Gebiet des Geltungsbereichs dieses Gesetzes unter Ausschlu&#223; innerdeutschen Zwischenverkehrs ber&#252;hrt, gelten, soweit nichts anderes bestimmt ist, die Vorschriften dieses Gesetzes und die hierzu erlassenen Rechtsverordnungen. Nicht anzuwenden sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 13 Absatz 1 Satz 1 Nummer 4,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 13 Absatz 1a, soweit Artikel 3 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 1071/2009 einzuhalten ist und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 42b.</div></dd></dl></div><div class="jurAbsatz">(2) Die Genehmigung eines Transitlinienverkehrs erteilt die von der Landesregierung bestimmte Beh&#246;rde, in deren Gebiet der erste Grenz&#252;bergang bei der Einfahrt stattfindet, im Benehmen mit dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur. &#167; 11 Abs. 3 und 4 ist entsprechend anzuwenden.</div><div class="jurAbsatz">(3) &#167; 52 Abs. 3 ist auf den Gelegenheitsverkehr vom Ausland durch das Gebiet des Geltungsbereichs dieses Gesetzes entsprechend anzuwenden, jedoch ist bei Ferienziel-Reisen die von der Landesregierung bestimmte Beh&#246;rde zust&#228;ndig, in deren Gebiet der erste Grenz&#252;bergang bei der Einfahrt stattfindet. &#167; 52 Abs. 4 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNG001001305" title="Gliederung"><div class="jnheader"><a name="BJNR002410961BJNG001001305"/><h2><span>V.</span><br /><span>Aufsicht, Pr&#252;fungsbefugnisse</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002410961BJNE007104308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE007104308"/><a href="index-2.html#BJNR002410961BJNE007104308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 54</span>&#160;<span class="jnentitel">Aufsicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Unternehmer unterliegt hinsichtlich der Erf&#252;llung der Vorschriften dieses Gesetzes sowie der hierzu erlassenen Rechtsverordnungen und der Einhaltung der durch die Genehmigung auferlegten Verpflichtungen (Bedingungen, Auflagen) der Aufsicht der Genehmigungsbeh&#246;rde. Die von der Landesregierung bestimmte Beh&#246;rde kann die Genehmigungsbeh&#246;rde erm&#228;chtigen, die Aufsicht &#252;ber den Linien- und Gelegenheitsverkehr mit Kraftfahrzeugen auf nachgeordnete Beh&#246;rden zu &#252;bertragen. Die technische Aufsicht &#252;ber Stra&#223;enbahnen und Obusunternehmen wird von der von der Landesregierung bestimmten Beh&#246;rde ausge&#252;bt. Die technische Aufsicht kann von der Landesregierung anderen Stellen durch Rechtsverordnung &#252;bertragen werden. Ausgenommen hiervon sind die Aufgaben nach &#167; 9 Abs. 1 der Stra&#223;enbahn-Bau- und -Betriebsordnung vom 11. Dezember 1987 (BGBl. I S. 2648) sowie nach &#167; 8 Abs. 1 und &#167; 9 Abs. 1 der Stra&#223;enbahn-Betriebsleiter-Pr&#252;fungsverordnung vom 29. Juli 1988 (BGBl. I S. 1554). Soweit die technische Aufsicht auf eine andere Stelle &#252;bertragen wird, darf diese nicht sich selbst nach &#167; 5 Abs. 2 der Stra&#223;enbahn-Bau- und -Betriebsordnung beauftragen.</div><div class="jurAbsatz">(2) Die Aufsichtsbeh&#246;rde kann sich &#252;ber alle ihrer Zust&#228;ndigkeit unterliegenden Einrichtungen und Ma&#223;nahmen des Unternehmers unterrichten. Der Unternehmer hat der Aufsichtsbeh&#246;rde alle wesentlichen Ver&#228;nderungen ohne Aufforderung unverz&#252;glich anzuzeigen. Beim Verkehr mit Kraftomnibussen hat der Unternehmer abweichend von Satz 2 &#196;nderungen der in Artikel 16 Absatz 2 Unterabsatz 1 Buchstabe a bis d der Verordnung (EG) Nr. 1071/2009 genannten Daten der Aufsichtsbeh&#246;rde innerhalb von 28 Tagen mitzuteilen.</div><div class="jurAbsatz">(3) Die Aufsichtsbeh&#246;rde kann Unternehmen, die einen Omnibusbahnhof betreiben, anhalten, die Benutzung durch den Linien- und Gelegenheitsverkehr mit Kraftfahrzeugen und den Betrieb so zu regeln, da&#223; der Verkehr ordnungsgem&#228;&#223; abgewickelt und den Pflichten nach &#167; 39 Abs. 7 und &#167; 40 Abs. 4 gen&#252;gt werden kann.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE007202305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE007202305"/><a href="index-2.html#BJNR002410961BJNE007202305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 54a</span>&#160;<span class="jnentitel">Pr&#252;fungsbefugnisse der Genehmigungsbeh&#246;rde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Genehmigungsbeh&#246;rde kann zur Durchf&#252;hrung der Aufsicht und zur Vorbereitung ihrer Entscheidungen durch Beauftragte die erforderlichen Ermittlungen anstellen, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsicht in die B&#252;cher und Gesch&#228;ftspapiere nehmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von dem Unternehmer und den im Gesch&#228;ftsbetrieb t&#228;tigen Personen Auskunft verlangen. Der zur Erteilung der Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in &#167; 383 Abs. 1 Nr. 1 bis 3 der Zivilproze&#223;ordnung bezeichneten Angeh&#246;rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde.</div></dd></dl>Zu den in Satz 1 genannten Zwecken d&#252;rfen die dem Gesch&#228;ftsbetrieb dienenden Grundst&#252;cke und R&#228;ume innerhalb der &#252;blichen Gesch&#228;fts- und Arbeitsstunden betreten werden. Der Unternehmer und die im Gesch&#228;ftsbetrieb t&#228;tigen Personen haben den Beauftragten der Genehmigungsbeh&#246;rde bei den Ermittlungen die erforderlichen Hilfsmittel zu stellen und die n&#246;tigen Hilfsdienste zu leisten.</div><div class="jurAbsatz">(2) Die Regelungen des Absatzes 1 gelten entsprechend auch f&#252;r die nach &#167; 45a Abs. 2 zur Festlegung der Kostens&#228;tze befugte Beh&#246;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE010900308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE010900308"/><a href="index-2.html#BJNR002410961BJNE010900308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 54b</span>&#160;<span class="jnentitel">Risikoeinstufung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Aufsichtsbeh&#246;rden f&#252;hren ein Risikoeinstufungssystem im Sinne des Artikels 12 Absatz 1 Satz 3 der Verordnung (EG) Nr. 1071/2009 ein. Dabei sind die H&#228;ufigkeit und die Intensit&#228;t der Kontrollen abh&#228;ngig von der Anzahl und dem Ausma&#223; der Rechtsverst&#246;&#223;e, wie dies in den Durchf&#252;hrungsbestimmungen zu Artikel 6 Absatz 2 Buchstabe b der Verordnung (EG) Nr. 1071/2009 konkretisiert wird.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE011000308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE011000308"/><a href="index-2.html#BJNR002410961BJNE011000308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 54c</span>&#160;<span class="jnentitel">Verkehrsunternehmensdatei</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In der Verkehrsunternehmensdatei nach &#167; 15 des G&#252;terkraftverkehrsgesetzes werden alle im Inland niedergelassenen Unternehmen des gewerblichen G&#252;terverkehrs und des gewerblichen Personenverkehrs mit Kraftomnibussen gef&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNG001102305" title="Gliederung"><div class="jnheader"><a name="BJNR002410961BJNG001102305"/><h2><span>VI.</span><br /><span>Rechtsbehelfsverfahren und Geb&#252;hren</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002410961BJNE007307126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE007307126"/><a href="index-2.html#BJNR002410961BJNE007307126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 55</span>&#160;<span class="jnentitel">Vorverfahren bei der Anfechtung von Verwaltungsakten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eines Vorverfahrens bedarf es auch, wenn ein Verwaltungsakt angefochten wird, den eine oberste Landesverkehrsbeh&#246;rde oder das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur erlassen hat. &#167; 28 Absatz 3a Satz 9 und &#167; 29 Absatz 6 Satz 1 bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE007404305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE007404305"/><a href="index-2.html#BJNR002410961BJNE007404305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 56</span>&#160;<span class="jnentitel">Geb&#252;hren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Amtshandlungen nach diesem Gesetz und den auf diesem Gesetz beruhenden Rechtsvorschriften sowie nach Verordnungen oder Rechtsvorschriften in Umsetzung von Richtlinien des Rates oder der Kommission der Europ&#228;ischen Gemeinschaften werden von demjenigen, der die Amtshandlung veranlasst oder zu dessen Gunsten sie vorgenommen wird, Kosten (Geb&#252;hren und Auslagen) erhoben. Kostengl&#228;ubiger ist der Rechtstr&#228;ger, dessen Beh&#246;rde die Amtshandlung vornimmt, bei Auslagen auch der Rechtstr&#228;ger, bei dessen Beh&#246;rde die Auslagen entstanden sind. Im &#220;brigen findet das Verwaltungskostengesetz in der bis zum 14. August 2013 geltenden Fassung Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNG001202305" title="Gliederung"><div class="jnheader"><a name="BJNR002410961BJNG001202305"/><h2><span>VII.</span><br /><span>Erla&#223; von Rechtsverordnungen und Allgemeinen Verwaltungsvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002410961BJNE007515119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE007515119"/><a href="index-2.html#BJNR002410961BJNE007515119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 57</span>&#160;<span class="jnentitel">Rechtsverordnungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur erl&#228;&#223;t mit Zustimmung des Bundesrates durch Rechtsverordnung die zur Durchf&#252;hrung dieses Gesetzes, internationaler Abkommen sowie der Verordnungen des Rates oder der Kommission der Europ&#228;ischen Gemeinschaften erforderlichen Vorschriften <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Stra&#223;enbahnen und Obusse; diese regeln<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an den Bau und die Einrichtungen der Betriebsanlagen und Fahrzeuge sowie deren Betriebsweise,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sicherheit und Ordnung des Betriebs sowie den Schutz der Betriebsanlagen und Fahrzeuge gegen Sch&#228;den und St&#246;rungen;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber den Betrieb von Kraftfahrunternehmen im Personenverkehr; diese regeln<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an den Bau und die Einrichtungen der in diesen Unternehmen verwendeten Fahrzeuge,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sicherheit und Ordnung des Betriebs;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Anforderungen an die Bef&#228;higung, Eignung und das Verhalten der Betriebsbediensteten und &#252;ber die Bestellung, Best&#228;tigung und Pr&#252;fung von Betriebsleitern sowie deren Aufgaben und Befugnisse;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber den Nachweis der Genehmigungsvoraussetzungen nach &#167; 13 Absatz 1 oder 1a; darin k&#246;nnen insbesondere Vorschriften enthalten sein &#252;ber die Voraussetzungen, unter denen ein Betrieb als leistungsf&#228;hig anzusehen ist, &#252;ber die Zuverl&#228;ssigkeit des Unternehmers oder der f&#252;r die F&#252;hrung der Gesch&#228;fte bestellten Personen sowie &#252;ber die Voraussetzungen, unter denen eine T&#228;tigkeit angemessen ist, &#252;ber den Pr&#252;fungsstoff, den Pr&#252;fungsausschu&#223; und das Pr&#252;fungsverfahren; au&#223;erdem kann bestimmt werden, in welchen F&#228;llen Unternehmer, Inhaber von Abschlu&#223;zeugnissen f&#252;r staatlich anerkannte Ausbildungsberufe und Absolventen von Hoch- und Fachschulen vom Nachweis der angemessenen T&#228;tigkeit oder der Ablegung einer Pr&#252;fung befreit werden;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber einheitliche Allgemeine Bef&#246;rderungsbedingungen f&#252;r den Stra&#223;enbahn- und Obusverkehr sowie f&#252;r den Linienverkehr mit Kraftfahrzeugen und, vorbehaltlich des &#167; 51 Abs. 1 Satz 1, f&#252;r den Gelegenheitsverkehr mit Kraftfahrzeugen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Ordnung des grenz&#252;berschreitenden Verkehrs und des Transitverkehrs, die Organisation einschlie&#223;lich der Kl&#228;rung konkurrierender Zust&#228;ndigkeiten, das Verfahren und die Mittel der Kontrolle sowie die Befreiung von Unternehmen mit Betriebssitz im Ausland von der Genehmigungspflicht f&#252;r den Gelegenheitsverkehr oder von der Einhaltung anderer Ordnungsvorschriften dieses Gesetzes, soweit Gegenseitigkeit verb&#252;rgt ist;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch die f&#252;r bestimmte im Rahmen des Gesamtverkehrs nicht besonders ins Gewicht fallende Bef&#246;rderungsf&#228;lle allgemein Befreiung von den Vorschriften dieses Gesetzes erteilt wird;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bestimmen, wer Auszubildender im Sinne des &#167; 45a Abs. 1 ist, welche Kostenbestandteile bei der Berechnung des Ausgleichs zu ber&#252;cksichtigen sind, welches Verfahren f&#252;r die Gew&#228;hrung des Ausgleichs anzuwenden ist, welche Angaben der Antrag auf Gew&#228;hrung des Ausgleichs enthalten mu&#223; und wie die Ertr&#228;ge und die Personen-Kilometer zu ermitteln sind;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die die geb&#252;hrenpflichtigen Tatbest&#228;nde im Linienverkehr und im Gelegenheitsverkehr n&#228;her bestimmen und feste Geb&#252;hrens&#228;tze oder Rahmens&#228;tze festlegen. Die Geb&#252;hren d&#252;rfen im Linienverkehr 2&#160;500 Euro, im Gelegenheitsverkehr 1&#160;500 Euro nicht &#252;berschreiten;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Bezeichnung der Tatbest&#228;nde, die als Ordnungswidrigkeit nach &#167; 61 Abs. 1 Nr. 5 geahndet werden k&#246;nnen;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die in &#167; 3a genannte Verpflichtung zur Bereitstellung dort genannter Daten durch den Unternehmer und den Vermittler sowie zu deren Verwendung hinsichtlich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art und Inhalt der bereitzustellenden Daten und Datenformate,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art und Weise der Erf&#252;llung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>technischen Anforderungen und Interoperabilit&#228;t,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zulassung von Dritten zur Bereitstellung und Nutzung des Nationalen Zugangspunktes,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nutzungsbedingungen und</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Regelungen zur Weiterverwendung der Daten durch Dritte zur Bereitstellung multimodaler Mobilit&#228;ts- und Reiseinformationsdienste</div></dd></dl>n&#228;her auszugestalten. Hierbei ist das Bundesamt f&#252;r Sicherheit in der Informationstechnik anzuh&#246;ren, soweit die Sicherheit informationstechnischer Systeme betroffen ist.</div></dd></dl></div><div class="jurAbsatz">(2) Rechtsverordnungen nach Absatz 1 Nr. 1 k&#246;nnen auch Vorschriften zum Schutz vor sch&#228;dlichen Umwelteinwirkungen im Sinne des Bundes-Immissionsschutzgesetzes enthalten; dabei k&#246;nnen Immissionsgrenzwerte unter Ber&#252;cksichtigung der technischen Entwicklung auch f&#252;r einen Zeitpunkt nach Inkrafttreten der Rechtsverordnung festgesetzt werden. Vorschriften nach Satz 1 werden vom Bundesministerium f&#252;r Verkehr und digitale Infrastruktur und vom Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit erlassen. Die Erm&#228;chtigung nach Satz 1 gilt nicht, soweit &#167; 43 des Bundes-Immissionsschutzgesetzes Anwendung findet.</div><div class="jurAbsatz">(3) Rechtsverordnungen nach Absatz 1 Nr. 1 k&#246;nnen auch festlegen, wie der Nachweis f&#252;r die Erf&#252;llung dieser Vorschriften zu erbringen ist, insbesondere welche Pr&#252;fungen, Abnahmen, Erlaubnisse, Zustimmungen oder Bescheinigungen erforderlich sind.</div><div class="jurAbsatz">(4) Soweit es die &#246;ffentliche Sicherheit erfordert, k&#246;nnen einzelne Vorschriften der nach Absatz 1 Nr. 2 erlassenen Rechtsverordnung auf Bef&#246;rderungen ausgedehnt werden, die nach &#167; 2 von der Genehmigungspflicht befreit sind oder f&#252;r die durch die nach Absatz 1 Nr. 8 erlassene Rechtsverordnung Befreiung erteilt wird.</div><div class="jurAbsatz">(5) (weggefallen)</div><div class="jurAbsatz">(6) Im Bereich der Geb&#252;hren der Landesbeh&#246;rden &#252;bt das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur die Erm&#228;chtigung nach Absatz 1 Nummer 10 auf der Grundlage eines Antrags oder einer Stellungnahme von mindestens f&#252;nf L&#228;ndern beim Bundesministerium f&#252;r Verkehr und digitale Infrastruktur aus. Der Antrag oder die Stellungnahme sind mit einer Sch&#228;tzung des Personal- und Sachaufwands zu begr&#252;nden. Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur kann die &#252;brigen L&#228;nder ebenfalls zur Beibringung einer Sch&#228;tzung des Personal- und Sachaufwands auffordern.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE007806308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE007806308"/><a href="index-2.html#BJNR002410961BJNE007806308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 58</span>&#160;<span class="jnentitel">Allgemeine Verwaltungsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die zur Durchf&#252;hrung dieses Gesetzes erforderlichen Allgemeinen Verwaltungsvorschriften erl&#228;&#223;t die Bundesregierung mit Zustimmung des Bundesrates.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE007902305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE007902305"/><a href="index-2.html#BJNR002410961BJNE007902305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167;&#167; 59 und 59a</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR002410961BJNG001301305" title="Gliederung"><div class="jnheader"><a name="BJNR002410961BJNG001301305"/><h2><span>VIII.</span><br /><span>Bu&#223;geldvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002410961BJNE008101305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE008101305"/><a href="index-2.html#BJNR002410961BJNE008101305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167;&#167; 60 und 60a</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR002410961BJNE008310119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE008310119"/><a href="index-2.html#BJNR002410961BJNE008310119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 61</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen mit Stra&#223;enbahnen, Obussen oder Kraftfahrzeugen ohne die nach diesem Gesetz erforderliche Genehmigung oder einstweilige Erlaubnis bef&#246;rdert oder den Auflagen der Genehmigung oder einstweiligen Erlaubnis oder Auflagen in einer Entscheidung nach &#167; 45a Abs. 4 Satz 2 zuwiderhandelt;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Verkehr mit Stra&#223;enbahnen, Obussen oder einen Linienverkehr mit Kraftfahrzeugen betreibt, ohne da&#223; die nach diesem Gesetz vorgeschriebene Zustimmung zu den Bef&#246;rderungsentgelten oder Fahrpl&#228;nen durch die Genehmigungsbeh&#246;rde erteilt ist;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Vorschriften dieses Gesetzes &#252;ber<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mitteilungspflicht bei Betriebsst&#246;rungen im Verkehr, die den vor&#252;bergehenden Einsatz von Kraftfahrzeugen zur Folge haben (&#167; 2 Abs. 5 Satz 2),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Mitf&#252;hren und Aush&#228;ndigen von Urkunden (&#167; 17 Abs. 4, &#167; 20 Abs. 4),</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einhaltung der Bef&#246;rderungspflicht (&#167; 22) oder der Bef&#246;rderungsentgelte (&#167; 39 Abs. 3, &#167; 41 Abs. 3, &#167; 45 Abs. 2, &#167; 51),</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bekanntmachung der Bef&#246;rderungsentgelte, der Besonderen Bef&#246;rderungsbedingungen und der g&#252;ltigen Fahrpl&#228;ne (&#167; 39 Abs. 7, &#167; 40 Abs. 4, &#167; 41 Abs. 3, &#167; 45 Abs. 3),</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die technischen Anforderungen f&#252;r Kraftomnibusse, die im innerdeutschen Personenfernverkehr eingesetzt werden (&#167; 42b),</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Verkehr mit Taxen (&#167; 47 Abs. 2 Satz 1 oder Abs. 5),</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausflugsfahrten und Ferienziel-Reisen (&#167; 48 Abs. 1 bis 3) oder</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Verkehr mit Mietomnibussen und Mietwagen (&#167; 49 Abs. 2 Satz 2 und Abs. 4)</div></dd></dl></div><div>zuwiderhandelt;</div></dd><dt>3a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 54 Absatz 2 Satz 3 eine Mitteilung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig macht,</div></dd><dt>3b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 54a Abs. 1 die Auskunft nicht, unrichtig, nicht vollst&#228;ndig oder nicht fristgem&#228;&#223; erteilt, die B&#252;cher oder Gesch&#228;ftspapiere nicht, nicht vollst&#228;ndig oder nicht fristgem&#228;&#223; vorlegt oder die Duldung von Pr&#252;fungen verweigert;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Rechtsvorschrift oder vollziehbaren schriftlichen Verf&#252;gung zuwiderhandelt, die auf Grund dieses Gesetzes oder auf Grund von Rechtsvorschriften, die auf diesem Gesetz beruhen, erlassen worden ist, soweit die Rechtsvorschrift und die vollziehbare schriftliche Verf&#252;gung ausdr&#252;cklich auf diese Vorschrift verweisen oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer unmittelbar geltenden Vorschrift in Rechtsakten der Europ&#228;ischen Gemeinschaft zuwiderhandelt, die inhaltlich einem in<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummer 1 oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummer 2, 3 oder 3b</div></dd></dl></div><div>bezeichneten Gebot oder Verbot entspricht, soweit eine Rechtsverordnung nach &#167; 57 Abs. 1 Nr. 11 f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist.</div></dd></dl></div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann in den F&#228;llen des Absatzes 1 Nr. 1 und 5 Buchstabe a mit einer Geldbu&#223;e bis zu zwanzigtausend Euro, in den &#252;brigen F&#228;llen mit einer Geldbu&#223;e bis zu zehntausend Euro geahndet werden.</div><div class="jurAbsatz">(3) Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Abs. 1 Nr. 1 des Gesetzes &#252;ber Ordnungswidrigkeiten ist die Genehmigungsbeh&#246;rde oder die von der Landesregierung bestimmte Beh&#246;rde. Die Landesregierung kann die Erm&#228;chtigung auf die zust&#228;ndige oberste Landesbeh&#246;rde &#252;bertragen. In den F&#228;llen des &#167; 52 Abs. 3 Satz 2 ist Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Abs. 1 Nr. 1 des Gesetzes &#252;ber Ordnungswidrigkeiten das Bundesamt f&#252;r Logistik und Mobilit&#228;t.</div><div class="jurAbsatz">(4) In den F&#228;llen des Absatzes 1 kann die Ordnungswidrigkeit auf der Grundlage und nach Ma&#223;gabe internationaler &#220;bereink&#252;nfte auch dann geahndet werden, wenn sie im Bereich gemeinsamer Grenzabfertigungsanlagen au&#223;erhalb des r&#228;umlichen Geltungsbereiches dieses Gesetzes begangen wird.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNG001401305" title="Gliederung"><div class="jnheader"><a name="BJNR002410961BJNG001401305"/><h2><span>IX.</span><br /><span>&#220;bergangs- und Schlu&#223;bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002410961BJNE010701305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE010701305"/><a href="index-2.html#BJNR002410961BJNE010701305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 62</span>&#160;<span class="jnentitel">&#220;bergangsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#214;ffentliche Dienstleistungsauftr&#228;ge im Sinne von Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1370/2007 d&#252;rfen bis zum 31. Dezember 2013 abweichend von Artikel 5 Absatz 2 bis 4 der Verordnung (EG) Nr. 1370/2007 vergeben werden. Genehmigungen, die vor dem 1. Januar 2013 erteilt wurden, bleiben bis zum Ablauf der in der Genehmigungsurkunde enthaltenen Geltungsdauer wirksam. Die Geltung und Wirksamkeit von sonstigen Rechtsverh&#228;ltnissen, insbesondere &#246;ffentlichen Dienstleistungsauftr&#228;gen im Sinne der Verordnung (EG) Nr. 1370/2007, die vor dem 1. Januar 2013 zustande gekommen sind, werden durch die &#196;nderung des Gesetzes nicht ber&#252;hrt.</div><div class="jurAbsatz">(2) Soweit dies nachweislich aus technischen oder wirtschaftlichen Gr&#252;nden unumg&#228;nglich ist, k&#246;nnen die L&#228;nder den in &#167; 8 Absatz 3 Satz 3 genannten Zeitpunkt abweichend festlegen sowie Ausnahmetatbest&#228;nde bestimmen, die eine Einschr&#228;nkung der Barrierefreiheit rechtfertigen.</div><div class="jurAbsatz">(3) &#167; 42b gilt ab dem 1. Januar 2016 f&#252;r Kraftomnibusse, die erstmals zum Verkehr zugelassen werden und nach Ablauf des 31. Dezember 2019 f&#252;r alle Kraftomnibusse.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE008404305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE008404305"/><a href="index-2.html#BJNR002410961BJNE008404305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 63</span>&#160;<span class="jnentitel">Ausschluss abweichenden Landesrechts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Von folgenden Regelungen des Verwaltungsverfahrens kann durch Landesrecht nicht abgewichen werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167;&#167; 5, 8a Absatz 2 Satz 2, &#167;&#167; 9, 12, 15, 16, 17 Absatz 1 und 2, &#167;&#167; 20, 25 und 29 Absatz 1a;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 52 Absatz 1 Satz 1 und &#167; 53 Absatz 1 Satz 1, jeweils in Verbindung mit den Regelungen in Nummer 1;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 29 Absatz 2, &#167; 52 Absatz 2 Satz 1 und &#167; 53 Absatz 2 Satz 1;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 11 Absatz 4, &#167; 52 Absatz 2 Satz 2 und &#167; 53 Absatz 2 Satz 2, jeweils in Verbindung mit &#167; 11 Absatz 4, &#167; 52 Absatz 3 Satz 3 und &#167; 53 Absatz 3 Satz 1.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE008603123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE008603123"/><a href="index-2.html#BJNR002410961BJNE008603123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 64</span>&#160;<span class="jnentitel">Andere Gesetze</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Durch dieses Gesetz werden die Vorschriften <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Stra&#223;enverkehrsgesetzes vom 19. Dezember 1952 (BGBl. I S. 837) sowie die auf Grund dieses Gesetzes erlassenen Vorschriften,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Haftpflichtgesetzes in der Fassung der Bekanntmachung vom 4. Januar 1978 (BGBl. I S. 145),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Pflichtversicherungsgesetzes und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Auslandsfahrzeug-Pflichtversicherungsgesetzes</div></dd></dl>nicht ber&#252;hrt, soweit sich nicht aus &#167; 23 etwas anderes ergibt.</div><div class="jurAbsatz">(2) Die Vorschriften des Gesetzes &#252;ber Ma&#223;nahmen zur Aufrechterhaltung des Betriebs von Bahnunternehmen des &#246;ffentlichen Verkehrs vom 7. M&#228;rz 1934 (RGBl. II S. 91) in der Fassung des &#167; 9 Abs. 4 des Allgemeinen Eisenbahngesetzes vom 29. M&#228;rz 1951 (BGBl. I S. 225) sind auf Stra&#223;enbahnen und auf Obusunternehmen mit der Ma&#223;gabe entsprechend anzuwenden, da&#223; zust&#228;ndige Aufsichtsbeh&#246;rde im Sinne des vorgenannten Gesetzes die von der Landesregierung bestimmte Genehmigungsbeh&#246;rde ist, und da&#223;, wenn eine Stra&#223;enbahn oder ein Obusunternehmen das Gebiet mehrerer L&#228;nder ber&#252;hrt, die von der Landesregierung bestimmte Genehmigungsbeh&#246;rde ihre Entscheidung im Einvernehmen mit der von der Landesregierung des mitbeteiligten Landes bestimmten Genehmigungsbeh&#246;rde trifft.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE010600308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE010600308"/><a href="index-2.html#BJNR002410961BJNE010600308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 64a</span>&#160;<span class="jnentitel">Ersetzung bundesrechtlicher Vorschriften durch Landesrecht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die L&#228;nder k&#246;nnen mit Wirkung ab dem 1. Januar 2007 &#167; 45a und &#167; 57 Abs. 1 Nr. 9 sowie die Vorschriften, zu deren Erlass &#167; 57 Abs. 1 Nr. 9 erm&#228;chtigt, durch Landesrecht ersetzen.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE011601119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE011601119"/><a href="index-2.html#BJNR002410961BJNE011601119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 64b</span>&#160;<span class="jnentitel">Landesrecht im Bereich des Gelegenheitsverkehrs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz oder auf Grundlage dieses Gesetzes erlassene Rechtsverordnungen steht oder stehen Vorschriften der L&#228;nder nicht entgegen, die den Betrieb des Verkehrs mit Taxen oder mit Mietwagen oder den Betrieb geb&#252;ndelten Bedarfsverkehrs in Bezug auf Fahrzeugemissionen regeln.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE012300119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE012300119"/><a href="index-2.html#BJNR002410961BJNE012300119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 64c</span>&#160;<span class="jnentitel">Barrierefreiheit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beim Verkehr mit Taxen und beim geb&#252;ndelten Bedarfsverkehr sollen die Aufgabentr&#228;ger die Belange der in ihrer Mobilit&#228;t oder sensorisch eingeschr&#228;nkten Menschen mit dem Ziel ber&#252;cksichtigen, eine m&#246;glichst weitgehende Barrierefreiheit zu erreichen. Hierf&#252;r ist ab einer Anzahl von 20 Fahrzeugen eine Mindestverf&#252;gbarkeit von barrierefreien Fahrzeugen je Unternehmer vorzusehen, f&#252;r die ein bundesweiter Richtwert von 5 Prozent bezogen auf die Anzahl der von dem Unternehmer betriebenen Fahrzeuge gilt. Die Ma&#223;gaben des &#167; 35a Absatz 4a der Stra&#223;enverkehrs-Zulassungs-Ordnung vom 26. April 2012 (BGBl. I S. 679), die zuletzt durch Artikel 1 der Verordnung vom 26. November 2019 (BGBl. I S. 2015) ge&#228;ndert worden ist, an barrierefreie Fahrzeuge finden Anwendung.</div><div class="jurAbsatz">(2) Die Genehmigungsbeh&#246;rde kann Einzelheiten zur Herstellung einer weitgehenden Barrierefreiheit im Hinblick auf die Mindestanzahl vorzuhaltender barrierefreier Fahrzeuge beim Verkehr mit Taxen und beim geb&#252;ndelten Bedarfsverkehr festlegen, soweit dies keine unzumutbare wirtschaftliche H&#228;rte gegen&#252;ber dem Unternehmer darstellt. Sie kann dar&#252;ber hinaus Ausnahmen im Hinblick auf die Mindestanzahl vorzuhaltender barrierefreier Fahrzeuge bestimmen, die eine Einschr&#228;nkung der Barrierefreiheit rechtfertigen, soweit dies nachweislich aus technischen oder wirtschaftlichen Gr&#252;nden unumg&#228;nglich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE008705119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE008705119"/><a href="index-2.html#BJNR002410961BJNE008705119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 65</span>&#160;<span class="jnentitel">Ausnahmen f&#252;r Stra&#223;enbahnen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Vorschriften, mit denen nachfolgende Richtlinien umgesetzt werden, gelten nicht f&#252;r Stra&#223;enbahnen im Sinne von &#167; 4 Absatz 1 und 2: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Richtlinie 2012/34/EU des Europ&#228;ischen Parlaments und des Rates vom 21. November 2012 zur Schaffung eines einheitlichen europ&#228;ischen Eisenbahnraums (ABl. L 343 vom 14.12.2012, S. 32; L 67 vom 12.3.2015, S. 32), die zuletzt durch den Delegierten Beschluss (EU) 2017/2075 (ABl. L 295 vom 14.11.2017, S. 69) ge&#228;ndert worden ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Richtlinie (EU) 2016/798 des Europ&#228;ischen Parlaments und des Rates vom 11. Mai 2016 &#252;ber Eisenbahnsicherheit (ABl. L 138 vom 26.5.2016, S. 102; L 59 vom 7.3.2017, S. 41; L 110 vom 30.4.2018, S. 141; L 317 vom 9.12.2019, S. 114), die zuletzt durch die Verordnung (EU) 2020/1530 (ABl. L 352 vom 22.10.2020, S. 1) ge&#228;ndert worden ist;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Richtlinie 2007/59/EG des Europ&#228;ischen Parlaments und des Rates vom 23. Oktober 2007 &#252;ber die Zertifizierung von Triebfahrzeugf&#252;hrern, die Lokomotiven und Z&#252;ge im Eisenbahnsystem in der Gemeinschaft f&#252;hren (ABl. L 315 vom 3.12.2007, S. 51), die zuletzt durch die Verordnung (EU) 2019/554 (ABl. L 97 vom 8.4.2019, S. 1) ge&#228;ndert worden ist;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Richtlinie (EU) 2016/797 des Europ&#228;ischen Parlaments und des Rates vom 11. Mai 2016 &#252;ber die Interoperabilit&#228;t des Eisenbahnsystems in der Europ&#228;ischen Union (ABl. L 138 vom 26.5.2016, S. 44), die zuletzt durch die Richtlinie (EU) 2020/700 (ABl. L 165 vom 27.5.2020, S. 27) ge&#228;ndert worden ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR002410961BJNE008806119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002410961BJNE008806119"/><a href="index-2.html#BJNR002410961BJNE008806119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 66</span>&#160;<span class="jnentitel">Berichtspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur legt mit Ablauf von f&#252;nf Jahren nach Inkrafttreten des Gesetzes zur Modernisierung des Personenbef&#246;rderungsrechts vom 16. April 2021 (BGBl. I S. 822) dem Deutschen Bundestag einen Bericht in nichtpersonenbezogener Form vor: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Umsetzung der nach &#167; 57 Absatz 1 Nummer 12 erlassenen Verordnung, insbesondere <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Vollst&#228;ndigkeit und Zug&#228;nglichkeit der nach &#167; 3a bereitzustellenden Daten, auch im Hinblick auf die regelm&#228;&#223;ige &#214;ffnung von Schnittstellen zur Verkn&#252;pfung von Informationssystemen;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Anzahl der Dienstleistungsangebote, die sich nach der umfassenden Bereitstellung von Mobilit&#228;tsdaten entwickelt haben oder sich in der Entwicklung befinden;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Marktbarrieren im Hinblick auf die Weiterverwendungsm&#246;glichkeit von Daten nach &#167; 3b und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Vorschl&#228;gen hinsichtlich der Verbesserung der Nutzung von Daten;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Umsetzung der in &#167; 64c Absatz 1 und 2 niedergelegten Vorgaben und deren Wirksamkeit.</div></dd></dl>Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur kann insbesondere Vorschl&#228;ge zur Verbesserung der Nutzung der Daten unterbreiten. Den L&#228;ndern, Kommunen, den Verbraucherschutzverb&#228;nden, Verb&#228;nden f&#252;r Menschen mit Behinderungen, dem oder der Beauftragten der Bundesregierung f&#252;r Menschen mit Behinderungen, dem oder der Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit sowie den betroffenen Wirtschaftskreisen wird Gelegenheit zur Stellungnahme gegeben.</div><div class="jurAbsatz">(2) Die Bundesregierung legt mit Ablauf von f&#252;nf Jahren nach Inkrafttreten des Gesetzes zur Modernisierung des Personenbef&#246;rderungsrechts vom 16. April 2021 (BGBl. I S. 822) dem Deutschen Bundestag einen Bericht in nichtpersonenbezogener Form zu den mit der Einf&#252;hrung der neuen Verkehrsformen verfolgten Zielen und deren Auswirkungen auf Klimaschutz und Nachhaltigkeit vor. Absatz 1 Satz 2 gilt entsprechend.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
