<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 32 VermAnlG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__31.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR248110011BJNE003310360"/><a href="index-2.html#BJNR248110011BJNE003310360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über Vermögensanlagen (Vermögensanlagengesetz - VermAnlG)<br /><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Verkaufsprospekte, die vor dem 1. Juni 2012 bei der Bundesanstalt zur Gestattung ihrer Ver&#246;ffentlichung nach &#167; 8i Absatz 2 Satz 1 des Verkaufsprospektgesetzes in der Fassung der Bekanntmachung vom 9. September 1998 (BGBl. I S. 2701), das zuletzt durch Artikel 8 des Gesetzes vom 16. Juli 2007 (BGBl. I S. 1330) ge&#228;ndert worden ist, eingereicht wurden, ist das Verkaufsprospektgesetz in der bis zum 31. Mai 2012 geltenden Fassung weiterhin anzuwenden. Das &#246;ffentliche Angebot von Verm&#246;gensanlagen im Sinne des Satzes 1 gilt mit dem Ablauf des 17. August 2022 als beendet.</div><div class="jurAbsatz">(1a) Auf Verm&#246;gensanlagen, die vor dem 10. Juli 2015 auf der Grundlage eines von der Bundesanstalt nach diesem Gesetz gebilligten Verkaufsprospekts &#246;ffentlich angeboten wurden und nach dem 10. Juli 2015 weiter &#246;ffentlich angeboten werden, ist vorbehaltlich der Abs&#228;tze 11 und 13 das Verm&#246;gensanlagengesetz in der bis zum 9. Juli 2015 geltenden Fassung bis zum 10. Juli 2016 weiterhin anzuwenden. Abweichend von Satz 1 ist auf Verm&#246;gensanlagen, die vor dem 10. Juli 2015 auf der Grundlage eines von der Bundesanstalt nach diesem Gesetz gebilligten Verkaufsprospekts letztmalig &#246;ffentlich angeboten wurden, das Verm&#246;gensanlagengesetz in der bis zum 9. Juli 2015 geltenden Fassung weiterhin anzuwenden. F&#252;r Verm&#246;gensanlagen im Sinne des Satzes 1 gilt &#167; 10a Absatz 2 in der bis zum 15. Juli 2019 geltenden Fassung mit der Ma&#223;gabe, dass das &#246;ffentliche Angebot sp&#228;testens ab dem 10. Juli 2016 als beendet gilt, sofern nicht vor diesem Zeitpunkt ein Verkaufsprospekt nach Ma&#223;gabe dieses Gesetzes in seiner ab dem 10. Juli 2015 geltenden Fassung ver&#246;ffentlicht wird.</div><div class="jurAbsatz">(2) F&#252;r Anspr&#252;che wegen fehlerhafter Verkaufsprospekte, die vor dem 1. Juni 2012 im Inland ver&#246;ffentlicht worden sind, sind das Verkaufsprospektgesetz und die &#167;&#167; 44 bis 47 des B&#246;rsengesetzes jeweils in der bis zum 31. Mai 2012 geltenden Fassung weiterhin anzuwenden. Wurden Verkaufsprospekte entgegen &#167; 8f Absatz 1 Satz 1 des Verkaufsprospektgesetzes in der bis zum 31. Mai 2012 geltenden Fassung nicht ver&#246;ffentlicht, ist f&#252;r die daraus resultierenden Anspr&#252;che, die bis zum 31. Mai 2012 entstanden sind, das Verkaufsprospektgesetz in der bis zum 31. Mai 2012 geltenden Fassung weiterhin anzuwenden.</div><div class="jurAbsatz">(3) Die &#167;&#167; 23 bis 26 gelten f&#252;r s&#228;mtliche Emittenten von Verm&#246;gensanlagen, deren Verm&#246;gensanlagen nach dem 1. Juni 2012 im Inland &#246;ffentlich angeboten werden, und sind erstmals auf Jahresabschl&#252;sse und Lageberichte f&#252;r das nach dem 31. Dezember 2013 beginnende Gesch&#228;ftsjahr anzuwenden.</div><div class="jurAbsatz">(4) Ver&#246;ffentlichungen und Bekanntmachungen nach &#167; 9 Absatz 2 Satz 1 Nummer 1 und 2 sind bis zum 31. Dezember 2014 zus&#228;tzlich zu der Ver&#246;ffentlichung oder Bekanntmachung im Bundesanzeiger auch in einem &#252;berregionalen B&#246;rsenpflichtblatt vorzunehmen.</div><div class="jurAbsatz">(5) Auf Verm&#246;gensanlagen, die durch die &#196;nderung des &#167; 1 Absatz 2 und das Inkrafttreten des Kapitalanlagegesetzbuchs als Anteile an Investmentverm&#246;gen im Sinne des &#167; 1 Absatz 1 des Kapitalanlagegesetzbuchs gelten und die die Voraussetzungen von &#167; 353 Absatz 1 oder 2 des Kapitalanlagegesetzbuchs erf&#252;llen, ist dieses Gesetz in der bis zum 21. Juli 2013 geltenden Fassung weiterhin anzuwenden.</div><div class="jurAbsatz">(6) Auf Verm&#246;gensanlagen, die durch die &#196;nderung des &#167; 1 Absatz 2 und das Inkrafttreten des Kapitalanlagegesetzbuchs als Anteile an Investmentverm&#246;gen im Sinne des &#167; 1 Absatz 1 des Kapitalanlagegesetzbuchs gelten und die die Voraussetzungen von &#167; 353 Absatz 3 des Kapitalanlagegesetzbuchs erf&#252;llen, ist dieses Gesetz in der bis zum 21. Juli 2013 geltenden Fassung mit Ausnahme von Abschnitt 3 weiterhin anzuwenden.</div><div class="jurAbsatz">(7) Auf Verm&#246;gensanlagen, die durch die &#196;nderung des &#167; 1 Absatz 2 und das Inkrafttreten des Kapitalanlagegesetzbuchs als Anteile an Investmentverm&#246;gen im Sinne des &#167; 1 Absatz 1 des Kapitalanlagegesetzbuchs gelten und die die Voraussetzungen von &#167; 353 Absatz 4 oder 5 des Kapitalanlagegesetzbuchs erf&#252;llen, ist dieses Gesetz in der bis zum 21. Juli 2013 geltenden Fassung bis zur Stellung des Erlaubnisantrags gem&#228;&#223; &#167; 22 oder des Registrierungsantrags gem&#228;&#223; &#167; 44 des Kapitalanlagegesetzbuchs bei der Bundesanstalt weiterhin anzuwenden. Ab Eingang des Erlaubnisantrags nach &#167; 22 oder des Registrierungsantrags gem&#228;&#223; &#167; 44 des Kapitalanlagesetzbuchs ist f&#252;r Verm&#246;gensanlagen im Sinne des Satzes 1 dieses Gesetz in der bis zum 21. Juli 2013 geltenden Fassung neben den in &#167; 353 Absatz 4 oder 5 des Kapitalanlagegesetzbuchs genannten Vorschriften weiterhin anzuwenden.</div><div class="jurAbsatz">(8) Auf Verm&#246;gensanlagen, die vor dem 22. Juli 2013 von mindestens einem Anleger gezeichnet wurden und die durch die &#196;nderung des &#167; 1 Absatz 2 und das Inkrafttreten des Kapitalanlagegesetzbuchs als Anteile an Investmentverm&#246;gen im Sinne des &#167; 1 Absatz 1 des Kapitalanlagegesetzbuchs gelten und die nicht die Voraussetzungen von &#167; 353 Absatz 1, 2, 3, 4 oder 5 des Kapitalanlagegesetzbuchs erf&#252;llen, ist dieses Gesetz in der bis zum 21. Juli 2013 geltenden Fassung bis zum Ende des Vertriebsrechts f&#252;r den gem&#228;&#223; &#167; 353 Absatz 6 in Verbindung mit den &#167; 351 Absatz 3 und 4 und &#167; 345 Absatz 6 und 7 oder den &#167; 351 Absatz 6 und &#167; 345 Absatz 8 des Kapitalanlagegesetzbuchs genannten Zeitraum weiterhin mit der Ma&#223;gabe anzuwenden, dass eine Billigung des Verkaufsprospekts nach &#167; 8 nach dem 21. Juli 2013 nicht mehr erfolgen kann. Zeichnung im Sinne dieser &#220;bergangsvorschrift ist der unbedingte und unbefristete Abschluss des schuldrechtlichen Verpflichtungsgesch&#228;fts, das darauf gerichtet ist, Gesellschafter an einer Publikumsgesellschaft zu werden.</div><div class="jurAbsatz">(9) Antr&#228;ge, die auf eine Billigung des Verkaufsprospekts von Verm&#246;gensanlagen, die durch die &#196;nderung des &#167; 1 Absatz 2 und das Inkrafttreten des Kapitalanlagegesetzbuchs als Anteile an Investmentverm&#246;gen im Sinne des &#167; 1 Absatz 1 des Kapitalanlagegesetzbuchs gelten, durch die Bundesanstalt gerichtet und am 21. Juli 2013 noch nicht beschieden waren, erl&#246;schen geb&#252;hrenfrei mit Ablauf des 21. Juli 2013. Die Bundesanstalt weist den Antragsteller auf diesen Umstand und auf die Geltung des Kapitalanlagegesetzbuchs hin. Die vor dem 22. Juli 2013 erteilte Billigung des Verkaufsprospekts von Verm&#246;gensanlagen im Sinne von Satz 1 erlischt am 22. Juli 2013, wenn die Verm&#246;gensanlage vor dem 22. Juli 2013 noch nicht von mindestens einem Anleger gezeichnet ist. Absatz 8 Satz 3 gilt entsprechend.</div><div class="jurAbsatz">(10) Auf Verm&#246;gensanlagen im Sinne von &#167; 1 Absatz 2 Nummer 3, 4 und 7 in der ab dem 10. Juli 2015 geltenden Fassung, die erstmals nach dem 9. Juli 2015 &#246;ffentlich angeboten werden, ist dieses Gesetz ab dem 1. Juli 2015 anzuwenden. Auf Verm&#246;gensanlagen im Sinne von &#167; 1 Absatz 2 Nummer 3, 4 und 7 in der ab dem 10. Juli 2015 geltenden Fassung, die vor dem 10. Juli 2015 &#246;ffentlich angeboten wurden, ist dieses Gesetz ab dem 1. Januar 2016 anzuwenden. In &#246;ffentlichen Angeboten von Verm&#246;gensanlagen nach Satz 2 ist bis zum 1. Januar 2016 auf den Umstand des Satzes 2 hinzuweisen. Im Hinblick auf die Pflichten nach den &#167;&#167; 11 und 11a gilt das &#246;ffentliche Angebot f&#252;r Verm&#246;gensanlagen im Sinne des Satzes 2 ab dem 1. Januar 2016 als beendet, sofern nicht vor diesem Zeitpunkt ein Verkaufsprospekt nach Ma&#223;gabe dieses Gesetzes in seiner ab dem 10. Juli 2015 geltenden Fassung ver&#246;ffentlicht wird.</div><div class="jurAbsatz">(11) &#167; 31 Absatz 1 Satz 1 in der Fassung des Kleinanlegerschutzgesetzes vom 3. Juli 2015 (BGBl. I S. 1114) ist erstmals auf Jahres- und Konzernabschl&#252;sse f&#252;r Gesch&#228;ftsjahre anzuwenden, die nach dem 31. Dezember 2014 beginnen.</div><div class="jurAbsatz">(12) Auf Verm&#246;gensanlagen im Sinne von &#167; 1 Absatz 2 in der ab dem 10. Juli 2015 geltenden Fassung, die vor dem 1. Juli 2005 letztmals &#246;ffentlich angeboten wurden, ist dieses Gesetz nicht anzuwenden.</div><div class="jurAbsatz">(13) Die &#167;&#167; 23, 26, 30 und 31 in der Fassung des Bilanzrichtlinie-Umsetzungsgesetzes vom 17. Juli 2015 (BGBl. I S. 1245) sind erstmals auf Jahresabschl&#252;sse und Lageberichte f&#252;r nach dem 31. Dezember 2015 beginnende Gesch&#228;ftsjahre anzuwenden. Auf Jahresabschl&#252;sse und Lageberichte f&#252;r vor dem 1. Januar 2015 beginnende Gesch&#228;ftsjahre bleiben die &#167;&#167; 23, 26, 30 und 31 in der bis zum 9. Juli 2015 geltenden Fassung anwendbar. Auf Jahresabschl&#252;sse und Lageberichte f&#252;r nach dem 31. Dezember 2014 und vor dem 1. Januar 2016 beginnende Gesch&#228;ftsjahre bleiben die &#167;&#167; 23, 26 und 30 in der bis zum 9. Juli 2015 geltenden Fassung und &#167; 31 in der bis zum 22. Juli 2015 geltenden Fassung anwendbar.</div><div class="jurAbsatz">(14) &#167; 23 in der Fassung des CSR-Richtlinie-Umsetzungsgesetzes vom 11. April 2017 (BGBl. I S. 802) sind erstmals auf Jahres- und Konzernabschl&#252;sse, Lage- und Konzernlageberichte f&#252;r das nach dem 31. Dezember 2016 beginnende Gesch&#228;ftsjahr anzuwenden. &#167; 23 in der bis zum 18. April 2017 geltenden Fassung ist unbeschadet des Absatzes 13 letztmals anzuwenden auf Lage- und Konzernlageberichte f&#252;r das vor dem 1. Januar 2017 beginnende Gesch&#228;ftsjahr.</div><div class="jurAbsatz">(15) Unvollst&#228;ndige Verkaufsprospekte, die vor dem 16. Juli 2019 gebilligt wurden, unterliegen bis zum Ablauf ihrer G&#252;ltigkeit weiterhin dem Verm&#246;gensanlagengesetz in der bis zum 15. Juli 2019 geltenden Fassung.</div><div class="jurAbsatz">(16) Die &#167;&#167; 23 und 24 in der ab dem 19. August 2020 geltenden Fassung sind erstmals auf Jahresberichte, Jahresabschl&#252;sse, Lageberichte sowie Erkl&#228;rungen nach &#167; 264 Absatz 2 Satz 3 und &#167; 289 Absatz 1 Satz 5 des Handelsgesetzbuchs f&#252;r das nach dem 31. Dezember 2019 beginnende Gesch&#228;ftsjahr anzuwenden. Die in Satz 1 bezeichneten Vorschriften in der bis einschlie&#223;lich 18. August 2020 geltenden Fassung sind letztmals anzuwenden auf Jahresberichte, Jahresabschl&#252;sse, Lageberichte sowie Erkl&#228;rungen nach &#167; 264 Absatz 2 Satz 3 und &#167; 289 Absatz 1 Satz 5 des Handelsgesetzbuchs f&#252;r das vor dem 1. Januar 2020 beginnende Gesch&#228;ftsjahr.</div><div class="jurAbsatz">(17) Auf Verm&#246;gensanlagen, die vor dem 17. August 2021 auf Grundlage eines von der Bundesanstalt gebilligten Verkaufsprospekts oder eines von der Bundesanstalt gestatteten Verm&#246;gensanlageninformationsblatts &#246;ffentlich angeboten wurden und nach dem 17. August 2021 weiter angeboten werden, ist das Verm&#246;gensanlagengesetz in der bis zum 16. August 2021 geltenden Fassung bis zw&#246;lf Monate nach der Billigung des Verkaufsprospekts oder der Gestattung des Verm&#246;gensanlagen-Informationsblatts weiterhin anzuwenden.</div><div class="jurAbsatz">(18) &#167; 26 in der Fassung des Gesetzes zur weiteren St&#228;rkung des Anlegerschutzes vom 9. Juli 2021 (BGBl. I S. 2570) ist erstmals auf Jahresabschl&#252;sse und Lageberichte f&#252;r das nach dem 31. Dezember 2020 beginnende Gesch&#228;ftsjahr anzuwenden.</div><div class="jurAbsatz">(19) Die &#167;&#167; 23 und 31 in der ab dem 1. August 2022 geltenden Fassung sind erstmals auf Jahresberichte f&#252;r das nach dem 31. Dezember 2021 beginnende Gesch&#228;ftsjahr anzuwenden. Die in Satz 1 bezeichneten Vorschriften in der bis einschlie&#223;lich 31. Juli 2022 geltenden Fassung sind letztmals anzuwenden auf Jahresberichte f&#252;r das vor dem 1. Januar 2022 beginnende Gesch&#228;ftsjahr.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
