<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 VermAnlG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR248110011BJNE000805360"/><a href="index-2.html#BJNR248110011BJNE000805360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über Vermögensanlagen (Vermögensanlagengesetz - VermAnlG)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Inhalt des Verkaufsprospekts; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verkaufsprospekt muss alle tats&#228;chlichen und rechtlichen Angaben enthalten, die notwendig sind, um dem Publikum eine zutreffende Beurteilung des Emittenten der Verm&#246;gensanlagen und der Verm&#246;gensanlagen selbst einschlie&#223;lich der Anlegergruppe, auf die die Verm&#246;gensanlage abzielt, zu erm&#246;glichen. Bestehen die Verm&#246;gensanlagen aus Anteilen an einem Treuhandverm&#246;gen und besteht dieses ganz oder teilweise aus einem Anteil an einer Gesellschaft, so muss der Verkaufsprospekt auch die entsprechenden Angaben zu dieser Gesellschaft enthalten.</div><div class="jurAbsatz">(2) Der Verkaufsprospekt hat mit einem Deckblatt zu beginnen, das einen deutlichen Hinweis darauf enthalten muss, dass die inhaltliche Richtigkeit der Angaben im Verkaufsprospekt nicht Gegenstand der Pr&#252;fung des Verkaufsprospekts durch die Bundesanstalt ist. Ferner ist an hervorgehobener Stelle im Verkaufsprospekt ein ausdr&#252;cklicher Hinweis darauf aufzunehmen, dass bei fehlerhaftem Verkaufsprospekt Haftungsanspr&#252;che nur dann bestehen k&#246;nnen, wenn die Verm&#246;gensanlage w&#228;hrend der Dauer des &#246;ffentlichen Angebots, sp&#228;testens jedoch innerhalb von zwei Jahren nach dem ersten &#246;ffentlichen Angebot der Verm&#246;gensanlagen im Inland, erworben wird. Im Verkaufsprospekt darf weder der Begriff &#8222;Fonds&#8220; noch ein Begriff, der diesen Begriff enth&#228;lt, zur Bezeichnung des Anbieters, des Emittenten oder der Verm&#246;gensanlage verwendet werden. Der Verkaufsprospekt darf sich jeweils nur auf eine bestimmte Verm&#246;gensanlage beziehen. Verkaufsprospekte f&#252;r verschiedene Verm&#246;gensanlagen desselben Emittenten k&#246;nnen drucktechnisch in einem Dokument zusammengefasst werden. Die Anzahl der in einem Dokument zusammengefassten Verkaufsprospekte bemisst sich nach der Anzahl der Verm&#246;gensanlagen.</div><div class="jurAbsatz">(3) Das Bundesministerium der Finanzen wird erm&#228;chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Einvernehmen mit dem Bundesministerium der Justiz und f&#252;r Verbraucherschutz die zum Schutz des Publikums erforderlichen Vorschriften &#252;ber die Sprache, den Inhalt und den Aufbau des Verkaufsprospekts zu erlassen, insbesondere &#252;ber <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen Angaben zu den Personen oder Gesellschaften, die die Verantwortung f&#252;r den Inhalt des Verkaufsprospekts insgesamt oder f&#252;r bestimmte Angaben &#252;bernehmen,</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen Angaben zum Mittelverwendungskontrolleur, seiner Unabh&#228;ngigkeit und zur Mittelverwendungskontrolle,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beschreibung der angebotenen Verm&#246;gensanlagen und ihre Hauptmerkmale sowie die verfolgten Anlageziele der Verm&#246;gensanlage einschlie&#223;lich der finanziellen Ziele und der Anlagepolitik,</div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen Angaben zu der Anlegergruppe, auf die die Verm&#246;gensanlage abzielt, vor allem im Hinblick auf den Anlagehorizont des Anlegers und zu m&#246;glichen Verlusten, die sich aus der Anlage ergeben k&#246;nnen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen Angaben &#252;ber die Gesellschaft im Sinne des Absatzes 1 Satz 2,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen Angaben zu dem Emittenten der Verm&#246;gensanlagen, zu seinem Kapital und seiner Gesch&#228;ftst&#228;tigkeit, seiner Verm&#246;gens-, Finanz- und Ertragslage, einschlie&#223;lich des Jahresabschlusses und des Lageberichts sowie deren Offenlegung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen Angaben zu den Gesch&#228;ftsaussichten des Emittenten der Verm&#246;gensanlagen und &#252;ber seine Gesch&#228;ftsf&#252;hrungs- und Aufsichtsorgane und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die beizuf&#252;genden Unterlagen.</div></dd></dl>In der Rechtsverordnung nach Satz 1 k&#246;nnen auch Ausnahmen bestimmt werden, in denen von der Aufnahme einzelner Angaben in den Verkaufsprospekt abgesehen werden kann, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn beim Emittenten der Verm&#246;gensanlagen, bei den angebotenen Verm&#246;gensanlagen oder bei dem Kreis der mit dem Angebot angesprochenen Anleger besondere Umst&#228;nde vorliegen und den Interessen des Publikums durch eine anderweitige Unterrichtung ausreichend Rechnung getragen ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn diese Angaben von geringer Bedeutung sind oder durch ihre Aufnahme in den Verkaufsprospekt ein erheblicher Schaden beim Emittenten der Verm&#246;gensanlagen zu bef&#252;rchten w&#228;re.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR248110011BJNE000805360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 7: Zur Nichtanwendung vgl. &#167; 2 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
