<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BtRegV - Verordnung über die Registrierung von beruflichen Betreuern</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR115400022" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Registrierung von beruflichen Betreuern</span> <span class="jnkurzueamtabk"> (Betreuerregistrierungsverordnung - BtRegV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BtRegV</p><p>Ausfertigungsdatum: 13.07.2022</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Betreuerregistrierungsverordnung vom 13. Juli 2022 (BGBl. I S. 1154)"</p></div>
<div class="jnfussnote" id="BJNR115400022_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.2023 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR115400022BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR115400022BJNE000100000"/><a href="index-2.html#BJNR115400022BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 23 Absatz 4 und des &#167; 24 Absatz 4 des Betreuungsorganisationsgesetzes, von denen &#167; 23 Absatz 4 durch Artikel 6 Nummer 1 Buchstabe b des Gesetzes vom 24. Juni 2022 (BGBl. I S. 959) neu gefasst und &#167; 24 Absatz 4 durch Artikel 6 Nummer 2 des Gesetzes vom 24. Juni 2022 (BGBl. I S. 959) ge&#228;ndert worden ist, verordnet das Bundesministerium der Justiz:</div></div></div></div></div><div class="jnnorm" id="BJNR115400022BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR115400022BJNE000200000"/><a href="index-2.html#BJNR115400022BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung dient der Sicherung der Qualit&#228;t in der rechtlichen Betreuung und soll gew&#228;hrleisten, dass berufliche Betreuer bef&#228;higt sind, ihre Aufgabe gegen&#252;ber den von ihnen betreuten Menschen verantwortungsvoll auszu&#252;ben.</div><div class="jurAbsatz">(2) Diese Verordnung regelt die Einzelheiten <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nach &#167; 23 Absatz 1 Nummer 1 des Betreuungsorganisationsgesetzes f&#252;r die Registrierung als beruflicher Betreuer erforderlichen pers&#246;nlichen Eignung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nach &#167; 23 Absatz 1 Nummer 2 des Betreuungsorganisationsgesetzes f&#252;r die Registrierung als beruflicher Betreuer erforderlichen Sachkunde sowie ihren Nachweis,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anforderungen an einen Sachkundelehrgang und dessen Anerkennung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anerkennung ausl&#228;ndischer Berufsqualifikationen und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Registrierungsverfahrens.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR115400022BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR115400022BJNE000300000"/><a href="index-2.html#BJNR115400022BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Pers&#246;nliche Eignung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Antragsteller muss die Gew&#228;hr daf&#252;r bieten, seine Aufgaben als rechtlicher Betreuer, insbesondere diejenigen, die sich aus &#167; 1821 des B&#252;rgerlichen Gesetzbuchs ergeben, erf&#252;llen zu k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR115400022BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR115400022BJNE000400000"/><a href="index-2.html#BJNR115400022BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Sachkunde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach &#167; 23 Absatz 3 Satz 2 Nummer 1 des Betreuungsorganisationsgesetzes erforderliche Sachkunde umfasst folgende Kenntnisse einschlie&#223;lich der F&#228;higkeit zu ihrer praktischen Anwendung: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kenntnisse &#252;ber die gesetzlichen Voraussetzungen der Betreuerbestellung und der Anordnung eines Einwilligungsvorbehalts, die rechtlichen Grundlagen der Betreuungsf&#252;hrung, insbesondere die Pflichten des Betreuers gegen&#252;ber dem Betreuten und dem Betreuungsgericht, sowie &#252;ber die gesetzlichen Voraussetzungen f&#252;r Freiheitsentziehungen und &#228;rztliche Zwangsma&#223;nahmen, jeweils einschlie&#223;lich des dazugeh&#246;rigen Verfahrensrechts,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kenntnisse auf dem Gebiet der Personensorge, insbesondere Grundkenntnisse &#252;ber typische betreuungsrelevante Erkrankungen und Behinderungen, deren Auswirkungen, Gefahren und Behandlungsm&#246;glichkeiten, Patientenrechte, Einwilligungsf&#228;higkeit, Anforderungen an und Rechtsfolgen von Patientenverf&#252;gungen, M&#246;glichkeiten der Vermeidung von Freiheitsentziehungen und &#228;rztlichen Zwangsma&#223;nahmen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kenntnisse auf dem Gebiet der Verm&#246;genssorge, insbesondere &#252;ber die Grundlagen der Rechtsgesch&#228;ftslehre, des Miet- und Kaufvertragsrechts, der Haftung, der Verm&#246;gensverwaltung und der Schuldenregulierung.</div></dd></dl></div><div class="jurAbsatz">(2) Die nach &#167; 23 Absatz 3 Satz 2 Nummer 2 des Betreuungsorganisationsgesetzes erforderliche Sachkunde umfasst folgende Kenntnisse: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kenntnisse des Sozialrechts, insbesondere zu <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundlagen und Umfang der Leistungen zur Sicherung des Lebensunterhalts einschlie&#223;lich der Kosten der Unterkunft, vor allem nach dem Zweiten und Zw&#246;lften Buch Sozialgesetzbuch,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sozialleistungsanspr&#252;chen nach dem F&#252;nften, Sechsten und Elften Buch Sozialgesetzbuch,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermittlung, Geltendmachung und Durchsetzung von sozialrechtlichen Anspr&#252;chen unter Beachtung sozialrechtlicher Mitwirkungspflichten und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kenntnisse zu Sozial- und Hilfestrukturen in der Praxis, insbesondere zu <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Teilhabeleistungen vor allem nach dem Neunten Buch Sozialgesetzbuch,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflegeleistungen in Kombination mit anderen Leistungen nach dem Sozialgesetzbuch und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Methoden zur fallbezogenen Erschlie&#223;ung und Nutzung von Sozial- und Hilfestrukturen sowie von Netzwerken.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Die nach &#167; 23 Absatz 3 Satz 2 Nummer 3 des Betreuungsorganisationsgesetzes erforderliche Sachkunde umfasst folgende Kenntnisse: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundlagen der Kommunikation und Umsetzung in der Praxis und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>betreuungsspezifische Kommunikation und Methoden zur Unterst&#252;tzung bei der Entscheidungsfindung.</div></dd></dl></div><div class="jurAbsatz">(4) Die Einzelheiten der inhaltlichen Anforderungen an die Sachkunde nach den Abs&#228;tzen 1 bis 3 ergeben sich aus den in der Anlage bestimmten Modulen.</div></div></div></div></div><div class="jnnorm" id="BJNR115400022BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR115400022BJNE000500000"/><a href="index-2.html#BJNR115400022BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Nachweis der Sachkunde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die erforderliche Sachkunde ist wie folgt nachzuweisen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch ein Zeugnis &#252;ber den erfolgreichen Abschluss eines anerkannten Studien-, Aus- oder Weiterbildungsgangs nach &#167; 5,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch ein Zeugnis &#252;ber den erfolgreichen Abschluss eines anerkannten Sachkundelehrgangs nach &#167; 6 oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch anderweitige Nachweise nach &#167; 7.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR115400022BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR115400022BJNE000600000"/><a href="index-2.html#BJNR115400022BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Nachweis der Sachkunde durch betreuungsspezifische Studien-, Aus- oder Weiterbildungsg&#228;nge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die erforderliche Sachkunde kann durch ein Zeugnis &#252;ber den erfolgreichen Abschluss eines nach Absatz 2 Satz 1 anerkannten Studiengangs nachgewiesen werden.</div><div class="jurAbsatz">(2) Auf Antrag der Hochschule erteilt die nach Landesrecht zust&#228;ndige Beh&#246;rde f&#252;r einen im jeweiligen Land von der Hochschule angebotenen Studiengang die Anerkennung, wenn dieser alle f&#252;r den Nachweis der Sachkunde erforderlichen Kenntnisse nach &#167; 3 Absatz 1 bis 3 vermittelt. Eine nach Satz 1 erteilte Anerkennung gilt bundesweit.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 gelten entsprechend f&#252;r Aus- und Weiterbildungsg&#228;nge, die von oder in Kooperation mit Hochschulen angeboten werden und die alle Kenntnisse nach &#167; 3 einschlie&#223;lich der in der Anlage konkretisierten Inhalte vermitteln.</div></div></div></div></div><div class="jnnorm" id="BJNR115400022BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR115400022BJNE000700000"/><a href="index-2.html#BJNR115400022BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Nachweis der Sachkunde durch Sachkundelehrgang</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die erforderliche Sachkunde kann durch ein Zeugnis &#252;ber den erfolgreichen Abschluss eines nach &#167; 8 Absatz 1 anerkannten Sachkundelehrgangs nachgewiesen werden.</div><div class="jurAbsatz">(2) Ein Sachkundelehrgang besteht aus den in der Anlage bestimmten Modulen. Die Vermittlung der in den Modulen vorgesehenen Inhalte hat auch praktische &#220;bungen zu umfassen. Der Umfang eines gesamten Sachkundelehrgangs betr&#228;gt mindestens 270 Zeitstunden einschlie&#223;lich Vor- und Nachbereitungszeit. Die einzelnen Module m&#252;ssen mindestens die in Spalte 3 der Anlage aufgef&#252;hrten Zeitstunden umfassen.</div><div class="jurAbsatz">(3) Jedes Modul endet mit einer Pr&#252;fung, deren Bestehen den erfolgreichen Abschluss des Moduls nachweist.</div></div></div></div></div><div class="jnnorm" id="BJNR115400022BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR115400022BJNE000800000"/><a href="index-2.html#BJNR115400022BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Anderweitiger Nachweis der Sachkunde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die erforderliche Sachkunde kann auch durch Zeugnisse oder sonstige Leistungsnachweise &#252;ber nicht nach &#167; 5 Absatz 2 und 3 anerkannte Studien-, Aus- oder Weiterbildungsg&#228;nge nachgewiesen werden, wenn diese den Erwerb aller Kenntnisse nach &#167; 3 belegen. Zeugnisse und sonstige Leistungsnachweise k&#246;nnen, soweit erforderlich, durch weitere Unterlagen erg&#228;nzt werden.</div><div class="jurAbsatz">(2) Kann der Antragsteller Teilbereiche der Kenntnisse nach &#167; 3 anderweitig nachweisen, hat er im &#220;brigen seine Sachkunde durch den erfolgreichen Abschluss eines oder mehrerer Module eines nach &#167; 8 Absatz 1 anerkannten Sachkundelehrgangs oder eines nach &#167; 5 anerkannten Studien-, Aus- oder Weiterbildungsgangs nachzuweisen.</div><div class="jurAbsatz">(3) Ein anderweitiger Nachweis ist nur gef&#252;hrt, soweit die nachgewiesenen Kenntnisse nach Inhalt und Umfang den Anforderungen gem&#228;&#223; &#167; 6 Absatz 2 einschlie&#223;lich der Anlage im Wesentlichen gleichwertig sind. Hierzu kann die Stammbeh&#246;rde in Zweifelsf&#228;llen eine Stellungnahme der nach Landesrecht f&#252;r die Anerkennung nach &#167; 8 Absatz 1 zust&#228;ndigen Beh&#246;rde einholen.</div><div class="jurAbsatz">(4) Auf Antrag entscheidet die Stammbeh&#246;rde bereits vor Einleitung des Registrierungsverfahrens durch gesonderten Bescheid, ob und inwieweit der anderweitige Nachweis durch die vorgelegten Unterlagen erbracht werden kann.</div><div class="jurAbsatz">(5) Kann der Antragsteller Teilbereiche der Kenntnisse nach &#167; 3 anderweitig nachweisen und verf&#252;gt er &#252;ber eine mehrj&#228;hrige f&#252;r die F&#252;hrung der Betreuung nutzbare Berufserfahrung, die einem Nachweis nach Absatz 2 im Wesentlichen gleichwertig ist, oder eine entsprechende mehrj&#228;hrige Erfahrung als ehrenamtlicher Betreuer, kann die Stammbeh&#246;rde auf Antrag im Einzelfall entscheiden, dass seine Sachkunde im &#220;brigen vermutet wird. Diese Entscheidung ist bezogen auf den Einzelfall zu begr&#252;nden.</div><div class="jurAbsatz">(6) Die f&#252;r die Registrierung erforderliche Sachkunde gilt bei Antragstellern mit der Bef&#228;higung zum Richteramt und denjenigen, die ein Studium der Sozialp&#228;dagogik oder der Sozialen Arbeit erfolgreich abgeschlossen haben, als nachgewiesen.</div></div></div></div></div><div class="jnnorm" id="BJNR115400022BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR115400022BJNE000900000"/><a href="index-2.html#BJNR115400022BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Anerkennung von Sachkundelehrg&#228;ngen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Sachkundelehrgang ist auf Antrag des Anbieters von der nach Landesrecht zust&#228;ndigen Beh&#246;rde anzuerkennen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Sachkundelehrgang die Voraussetzungen des &#167; 6 Absatz 2 erf&#252;llt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anbieter f&#252;r die Vermittlung der in der Anlage vorgesehenen Inhalte Lehrkr&#228;fte einsetzt, die <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber einen Abschluss eines Hochschulstudiums oder einer Berufsausbildung verf&#252;gen und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die jeweils erforderlichen fachlichen Kenntnisse verf&#252;gen, um die in der Anlage aufgef&#252;hrten Inhalte, f&#252;r die sie jeweils eingesetzt werden, zu vermitteln,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anbieter die Gew&#228;hr f&#252;r eine ordnungsgem&#228;&#223;e Durchf&#252;hrung des Lehrbetriebs und des Pr&#252;fungsverfahrens bietet,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anbieter eine Pr&#252;fungsordnung zur Gew&#228;hrleistung eines transparenten und nachpr&#252;fbaren Verfahrens f&#252;r die Durchf&#252;hrung der Modulpr&#252;fungen nachweist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anbieter eine Finanzierungsplanung f&#252;r den Sachkundelehrgang vorlegt, die den Bestand des Lehrgangs f&#252;r die Dauer der Anerkennung finanziell gesichert erscheinen l&#228;sst, und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anbieter die teilnehmerbezogenen Lehrgangskosten nachvollziehbar darlegt.</div></dd></dl>F&#252;r die Anerkennung &#246;rtlich zust&#228;ndig ist die nach Landesrecht bestimmte Beh&#246;rde, in deren Zust&#228;ndigkeitsbereich sich der Hauptsitz des Anbieters befindet.</div><div class="jurAbsatz">(2) Die Anerkennung gilt bundesweit. Sie ist auf f&#252;nf Jahre befristet. Die Anerkennung kann auch nachtr&#228;glich mit Nebenbestimmungen verbunden werden.</div><div class="jurAbsatz">(3) Die Anerkennung ist unbeschadet der landesrechtlichen Vorschriften, die &#167; 48 des Verwaltungsverfahrensgesetzes entsprechen, zur&#252;ckzunehmen, wenn der Anbieter die Anerkennung wie folgt erwirkt hat: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch arglistige T&#228;uschung, Drohung oder Bestechung oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vors&#228;tzlich oder grob fahrl&#228;ssig durch Angaben, die im Wesentlichen unrichtig oder unvollst&#228;ndig waren.</div></dd></dl>Die R&#252;cknahme hat keine Auswirkungen auf vor ihrer Bestandskraft erteilte Abschlusszeugnisse.</div><div class="jurAbsatz">(4) Die Anerkennung ist unbeschadet der landesrechtlichen Vorschriften, die &#167; 49 des Verwaltungsverfahrensgesetzes entsprechen, zu widerrufen, wenn der Anbieter die Voraussetzungen nach Absatz 1 ganz oder teilweise nicht mehr erf&#252;llt.</div><div class="jurAbsatz">(5) Die Anerkennung wird auf Antrag um jeweils f&#252;nf Jahre verl&#228;ngert, wenn die Voraussetzungen des Absatzes 1 weiter vorliegen.</div><div class="jurAbsatz">(6) Die Abs&#228;tze 1 bis 5 gelten entsprechend f&#252;r die Anerkennung einzelner in der Anlage aufgef&#252;hrter Module.</div></div></div></div></div><div class="jnnorm" id="BJNR115400022BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR115400022BJNE001000000"/><a href="index-2.html#BJNR115400022BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Anerkennung im Ausland erworbener Berufsqualifikationen; Anzeige der grenz&#252;berschreitenden Erbringung von Dienstleistungen als beruflicher Betreuer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Nachweis der erforderlichen Sachkunde durch einen Staatsangeh&#246;rigen eines Mitgliedstaates der Europ&#228;ischen Union oder eines Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum werden in einem anderen Mitgliedstaat erworbene Bef&#228;higungs- oder Ausbildungsnachweise, falls notwendig auch in Verbindung mit weiteren Unterlagen, anerkannt, sofern <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der in einem anderen Mitgliedstaat erworbene Bef&#228;higungs- oder Ausbildungsnachweis die Bef&#228;higung zu einer vergleichbaren beruflichen T&#228;tigkeit belegt wie das entsprechende inl&#228;ndische Abschlusszeugnis oder der entsprechende inl&#228;ndische sonstige Leistungsnachweis,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bef&#228;higungs- oder Ausbildungsnachweis in dem anderen Mitgliedstaat erforderlich ist, um in dessen Hoheitsgebiet die Erlaubnis zur Aufnahme und Aus&#252;bung dieses Berufs zu erhalten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antragsteller zur Aus&#252;bung dieser beruflichen T&#228;tigkeit in dem anderen Mitgliedstaat berechtigt ist und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwischen den nachgewiesenen ausl&#228;ndischen Berufsqualifikationen und der entsprechenden inl&#228;ndischen Berufsbildung keine wesentlichen Unterschiede bestehen.</div></dd></dl></div><div class="jurAbsatz">(2) Als Nachweis der erforderlichen Sachkunde durch einen Staatsangeh&#246;rigen eines Mitgliedstaates der Europ&#228;ischen Union oder eines Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum werden in einem anderen Mitgliedstaat erworbene Bef&#228;higungs- oder Ausbildungsnachweise, falls notwendig auch in Verbindung mit weiteren Unterlagen, auch dann anerkannt, sofern <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die T&#228;tigkeit des beruflichen Betreuers in dem anderen Mitgliedstaat nicht reglementiert ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bef&#228;higungs- und Ausbildungsnachweise in dem anderen Mitgliedstaat von einer entsprechend dessen Rechts-und Verwaltungsvorschriften benannten zust&#228;ndigen Beh&#246;rde ausgestellt worden sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>diese bescheinigen, dass der Inhaber auf die Aus&#252;bung des betreffenden Berufs vorbereitet wurde und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antragsteller den Beruf in diesem Mitgliedstaat in den vorangegangenen zehn Jahren mindestens ein Jahr lang in Vollzeit oder w&#228;hrend einer entsprechenden Gesamtdauer in Teilzeit ausge&#252;bt hat.</div></dd></dl>Die mindestens einj&#228;hrige Berufserfahrung darf nicht verlangt werden, wenn durch den Ausbildungsnachweis, &#252;ber den der Antragsteller verf&#252;gt, ein reglementierter Ausbildungsgang belegt wird.</div><div class="jurAbsatz">(3) Unterscheiden sich die von einem Antragsteller nach Absatz 1 oder 2 durch ausl&#228;ndische Berufsqualifikationen nachgewiesenen Kenntnisse hinsichtlich der zugrundeliegenden Sachgebiete nach Inhalt und Umfang wesentlich von den in &#167; 6 Absatz 2 vorgesehenen Anforderungen an den Sachkundelehrgang, stellt die Stammbeh&#246;rde auf Grundlage der in der Anlage bestimmten Module des Sachkundelehrgangs durch gesonderten Bescheid fest, in welchen der in den Modulen aufgef&#252;hrten Sachgebieten keine ausreichenden Kenntnisse nachgewiesen wurden. Die Registrierung des Antragstellers als beruflicher Betreuer kann in diesen F&#228;llen nur erfolgen, wenn der Antragsteller ein Zeugnis &#252;ber die erfolgreiche Teilnahme an den durch gesonderten Bescheid benannten Modulen (Eignungspr&#252;fung) vorlegt.</div><div class="jurAbsatz">(4) Will ein Staatsangeh&#246;riger eines Mitgliedstaates der Europ&#228;ischen Union oder eines Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum die T&#228;tigkeit als beruflicher Betreuer, zu deren Aus&#252;bung er in einem dieser Staaten rechtm&#228;&#223;ig niedergelassen ist, im Inland nur vor&#252;bergehend und gelegentlich aus&#252;ben, ist &#167; 13a der Gewerbeordnung mit den Ma&#223;gaben entsprechend anzuwenden, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 2 Absatz 4 Satz 3 des Betreuungsorganisationsgesetzes &#246;rtlich zust&#228;ndige Stammbeh&#246;rde die f&#252;r die Anerkennung der Berufsqualifikation zust&#228;ndige &#246;ffentliche Stelle ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Dienstleistungserbringer den Nachweis nach &#167; 13a Absatz 5 Satz 1 Nummer 3 der Gewerbeordnung zu &#252;bermitteln hat.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR115400022BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR115400022BJNE001100000"/><a href="index-2.html#BJNR115400022BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Berufshaftpflichtversicherung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Von der Berufshaftpflichtversicherung nach &#167; 23 Absatz 1 Nummer 3 des Betreuungsorganisationsgesetzes kann insbesondere die Haftung f&#252;r Ersatzanspr&#252;che wegen wissentlicher Pflichtverletzung ausgeschlossen werden.</div><div class="jurAbsatz">(2) Die Vereinbarung eines Selbstbehalts bis zu einem Prozent der Mindestversicherungssumme ist zul&#228;ssig. Ein Selbstbehalt des Versicherungsnehmers kann dem Dritten nicht entgegengehalten und gegen&#252;ber einer mitversicherten Person nicht geltend gemacht werden.</div><div class="jurAbsatz">(3) Im Versicherungsvertrag ist der Versicherer zu verpflichten, der f&#252;r die Registrierung des Betreuers zust&#228;ndigen Stammbeh&#246;rde die Beendigung oder K&#252;ndigung des Versicherungsvertrages sowie jede &#196;nderung des Versicherungsvertrages, die den vorgeschriebenen Versicherungsschutz beeintr&#228;chtigt, unverz&#252;glich anzuzeigen. Die f&#252;r die Registrierung des Betreuers zust&#228;ndige Stammbeh&#246;rde hat dem Versicherer das Datum des Eingangs der Anzeige mitzuteilen. Sie erteilt Dritten zur Geltendmachung von Schadensersatzanspr&#252;chen auf Antrag Auskunft &#252;ber den Namen und die Adresse der Berufshaftpflichtversicherung des Betreuers sowie die Versicherungsnummer, soweit das Auskunftsinteresse das schutzw&#252;rdige Interesse des Betreuers an der Nichterteilung dieser Auskunft &#252;berwiegt. Die f&#252;r die Registrierung des Betreuers zust&#228;ndige Stammbeh&#246;rde ist zust&#228;ndige Stelle im Sinne des &#167; 117 Absatz 2 des Versicherungsvertragsgesetzes.</div><div class="jurAbsatz">(4) Der Mitarbeiter eines nach &#167; 14 des Betreuungsorganisationsgesetzes anerkannten Betreuungsvereins kann die nach &#167; 23 Absatz 1 Nummer 3 des Betreuungsorganisationsgesetzes erforderliche Berufshaftpflichtversicherung durch Vorlage einer dem anerkannten Betreuungsverein ausgestellten Bescheinigung nach &#167; 113 Absatz 2 des Versicherungsvertragsgesetzes nachweisen, aus der sich das Bestehen eines den Anforderungen des &#167; 23 Absatz 1 Nummer 3 des Betreuungsorganisationsgesetzes in Verbindung mit den Abs&#228;tzen 1 bis 3 entsprechenden Versicherungsschutzes f&#252;r diesen Mitarbeiter ergibt.</div></div></div></div></div><div class="jnnorm" id="BJNR115400022BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR115400022BJNE001200000"/><a href="index-2.html#BJNR115400022BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Mitteilung der Organisationsstruktur</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Mitteilung der beabsichtigten Organisationsstruktur der beruflichen Betreuert&#228;tigkeit nach &#167; 24 Absatz 1 Satz 3 des Betreuungsorganisationsgesetzes hat mindestens folgende Angaben zu umfassen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorhandensein, Anzahl und Besch&#228;ftigungsumfang von Mitarbeitern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art und Umfang der R&#228;umlichkeiten, in denen die T&#228;tigkeit ausge&#252;bt wird, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art und Umfang der Erreichbarkeit.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR115400022BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR115400022BJNE001300000"/><a href="index-2.html#BJNR115400022BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Gespr&#228;ch zur Feststellung der pers&#246;nlichen Eignung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Stammbeh&#246;rde soll das Gespr&#228;ch mit dem Antragsteller zur Feststellung der pers&#246;nlichen Eignung nach &#167; 24 Absatz 2 des Betreuungsorganisationsgesetzes mit mindestens zwei Mitarbeitern der Stammbeh&#246;rde f&#252;hren, von denen mindestens einer &#252;ber Berufserfahrung auf dem Gebiet der rechtlichen Betreuung verf&#252;gt. Die Stammbeh&#246;rde kann anstelle eines eigenen Mitarbeiters auch einen Mitarbeiter einer anderen Beh&#246;rde hinzuziehen.</div><div class="jurAbsatz">(2) Das Gespr&#228;ch ist zu protokollieren.</div></div></div></div></div><div class="jnnorm" id="BJNR115400022BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR115400022BJNE001400000"/><a href="index-2.html#BJNR115400022BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Registrierungsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Antr&#228;ge nach &#167; 24 Absatz 1 Satz 1 des Betreuungsorganisationsgesetzes sind in Textform zu stellen.</div><div class="jurAbsatz">(2) Ist der Antragsteller oder der registrierte berufliche Betreuer Mitarbeiter eines nach &#167; 14 des Betreuungsorganisationsgesetzes anerkannten Betreuungsvereins, teilt die Stammbeh&#246;rde Entscheidungen, die diesen betreffen, auch dem Betreuungsverein mit. Der Betreuungsverein teilt der Stammbeh&#246;rde das Ausscheiden eines als beruflicher Betreuer t&#228;tigen Mitarbeiters aus dem Besch&#228;ftigungsverh&#228;ltnis unverz&#252;glich mit.</div><div class="jurAbsatz">(3) Von Zeugnissen und Nachweisen, die nicht in deutscher Sprache ausgestellt sind, kann die Vorlage einer &#220;bersetzung in die deutsche Sprache verlangt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR115400022BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR115400022BJNE001500000"/><a href="index-2.html#BJNR115400022BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Aufbewahrungsfrist</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Folgende Akten und elektronische Akten sind f&#252;r einen Zeitraum von zehn Jahren nach der Beendigung des Verfahrens aufzubewahren: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Akten, in denen eine beantragte Registrierung bestandskr&#228;ftig abgelehnt worden ist, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Akten, in denen eine Registrierung bestandskr&#228;ftig widerrufen oder zur&#252;ckgenommen worden ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR115400022BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR115400022BJNE001600000"/><a href="index-2.html#BJNR115400022BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift zu &#167; 32 Absatz 2 Satz 2 des Betreuungsorganisationsgesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Abweichend von &#167; 7 kann die Stammbeh&#246;rde Antragsteller nach &#167; 32 Absatz 2 Satz 2 des Betreuungsorganisationsgesetzes auch dann registrieren, wenn diese ihre Sachkunde durch die Vorlage von Unterlagen nachweisen k&#246;nnen, die den Erwerb von Kenntnissen belegen, die nach Inhalt und Umfang den in &#167; 6 Absatz 2 in Verbindung mit den in der Anlage vorgesehenen Modulen genannten Voraussetzungen des Sachkundelehrgangs im Wesentlichen entsprechen.</div></div></div></div></div><div class="jnnorm" id="BJNR115400022BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR115400022BJNE001700000"/><a href="index-2.html#BJNR115400022BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Januar 2023 in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR115400022BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR115400022BJNE001800000"/><a href="index-2.html#BJNR115400022BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div><div class="jnnorm" id="BJNR115400022BJNE001900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR115400022BJNE001900000"/><a href="index-2.html#BJNR115400022BJNE001900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel">zu &#167; 3 Absatz 4<br />Inhaltliche Anforderungen an die Sachkunde (Module)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2022, 1159 - 1161)</div></notindexed></div><div class="jurAbsatz">
            
            &#160;
          </div><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="25%" /><col align="justify" width="63%" /><col align="right" width="13%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Module zu &#167; 3</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50"><span style=";font-weight:bold">Unterrichtsinhalte</span></th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Gesamter<br /> Zeitaufwand<br /> in Zeitstunden</th></tr></thead><tbody valign="top"><tr><td style="border-bottom: 0.5pt solid ; " colspan="3" align="justify" valign="top" charoff="50">Vorbemerkung: Die Inhalte der Module werden grunds&#228;tzlich in Lehrveranstaltungen vermittelt, die in Pr&#228;senz oder online durchgef&#252;hrt werden und praktische &#220;bungen umfassen. Pr&#252;fungszeiten sind in den vorgeschriebenen Zeitstunden enthalten. Antragsteller, die &#252;ber einen Hochschulabschluss verf&#252;gen, k&#246;nnen bis zu 50 Prozent der Zeitstunden des jeweiligen Moduls mit Ausnahme der Module 10 und 11 in Selbstlernphasen absolvieren. Alle &#252;brigen Antragsteller k&#246;nnen bis zu 15 Prozent der Zeitstunden des jeweiligen Moduls mit Ausnahme der Module 10 und 11 in Selbstlernphasen absolvieren.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Modul 1</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50"><span style=";font-weight:bold">Betreuerbestellung und Zusammenarbeit mit dem Betreuungsgericht</span></td><td style="border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">15</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Zu Absatz 1 Nummer 1</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Betreuerbestellung: Voraussetzungen, Verfahren, Sachverhaltsermittlung<br /> Anordnung eines Einwilligungsvorbehalts: Voraussetzungen, Grenzen, Verfahren<br /> Aufgabenbereiche<br /> Aufsicht durch das Betreuungsgericht<br /> Berichts-, Auskunfts- und Mitteilungspflichten<br /> Genehmigungsvorbehalte einschlie&#223;lich Verfahren</td><td style="border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Modul 2</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50"><span style=";font-weight:bold">Betreuungsf&#252;hrung</span></td><td style="border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">30</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Zu Absatz 1 Nummer 1</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">UN-Behindertenrechtskonvention, insbesondere Artikel 12: Unterst&#252;tzung bei der Aus&#252;bung der Rechts- und Handlungsf&#228;higkeit, Bedeutung der Grundrechte<br /> Ermittlung der Wohn- und Lebenslage des Betreuten<br /> Erarbeitung der Betreuungsziele<br /> Vorrang der Unterst&#252;tzung und Willensvorrang nach &#167; 1821 BGB<br /> Wille, W&#252;nsche, Pr&#228;ferenzen<br /> Erforderlichkeitsgrundsatz im Innenverh&#228;ltnis<br /> Schutzpflichten</td><td style="border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Modul 3</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50"><span style=";font-weight:bold">Recht der Unterbringung und der &#228;rztlichen Zwangsma&#223;nahmen</span></td><td style="border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">15</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Zu Absatz 1 Nummer 1</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Freiheitsentziehende Unterbringung und sonstige freiheitsentziehende Ma&#223;nahmen nach Betreuungsrecht und nach &#246;ffentlichem Recht:<br /> Voraussetzungen und Verfahren<br /> Einwilligung in &#228;rztliche Zwangsma&#223;nahmen: Voraussetzungen und Verfahren<br /> Aufgaben des Betreuers w&#228;hrend des Vollzugs einer freiheitsentziehenden Unterbringung, sonstiger freiheitsentziehender Ma&#223;nahmen und &#228;rztlicher Zwangsma&#223;nahmen</td><td style="border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Modul 4</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50"><span style=";font-weight:bold">Personensorge 1</span></td><td style="border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">15</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Zu Absatz 1 Nummer 2</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Grundkenntnisse &#252;ber typische betreuungsrelevante Erkrankungen und Behinderungen, deren Auswirkungen, Gefahren und Behandlungsm&#246;glichkeiten<br /> M&#246;glichkeiten der Vermeidung einer freiheitsentziehenden Unterbringung, sonstiger freiheitsentziehender Ma&#223;nahmen und &#228;rztlicher Zwangsma&#223;nahmen</td><td style="border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Modul 5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50"><span style=";font-weight:bold">Personensorge 2</span></td><td style="border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">15</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Zu Absatz 1 Nummer 2</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Behandlungsvertragsrecht, Einwilligungsf&#228;higkeit und Patientenrechte<br /> Behandlungsw&#252;nsche, Patientenverf&#252;gung, Sterbewunsch<br /> Einwilligung des Betreuers bei gef&#228;hrlichen &#228;rztlichen Ma&#223;nahmen: Voraussetzungen und Verfahren<br /> Aufgabe von Wohnraum<br /> Umgangs- und Aufenthaltsbestimmung</td><td style="border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Modul 6</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50"><span style=";font-weight:bold">Verm&#246;genssorge 1</span></td><td style="border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">15</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Zu Absatz 1 Nummer 3</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Grundkenntnisse &#252;ber<br /> Gesch&#228;ftsf&#228;higkeit<br /> Recht der Stellvertretung<br /> allgemeines Schuldrecht einschlie&#223;lich Haftungsfragen<br /> Kaufvertragsrecht<br /> Schuldenregulierung, Mahn- und Vollstreckungsbescheid, Zwangsvollstreckung, Insolvenzverfahren</td><td style="border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Modul 7</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50"><span style=";font-weight:bold">Verm&#246;genssorge 2</span></td><td style="border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">15</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Zu Absatz 1 Nummer 3</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Verm&#246;gensverwaltung und Verf&#252;gungen &#252;ber das Betreutenverm&#246;gen<br /> Verm&#246;gensverzeichnis, Rechnungslegung und Genehmigungsvorbehalte<br /> Betreuungsrelevante Aspekte des Miet- und Heimrechts<br /> Betreuungsrelevante Aspekte des Erb- und Familienrechts</td><td style="border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Modul 8</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50"><span style=";font-weight:bold">Sozialrecht 1: Kenntnisse des Sozialrechts</span></td><td style="border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">30</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Zu Absatz 2 Nummer 1</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Das Sozialrecht (SGB und SGG) im &#220;berblick, insbesondere<br /> Leistungen zur Sicherung des Lebensunterhalts einschlie&#223;lich der Kosten der Unterkunft, vor allem nach dem SGB II und XII<br /> Sozialleistungsanspr&#252;che nach dem SGB V, VI und XI <br /> Ermittlung, Geltendmachung und Durchsetzung von sozialrechtlichen Anspr&#252;chen sowie sozialrechtliche Mitwirkungspflichten</td><td style="border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Modul 9</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50"><span style=";font-weight:bold">Sozialrecht 2: Sozial- </span><span style=";font-weight:bold">und Hilfestrukturen in der Praxis</span></td><td style="border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">45</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Zu Absatz 2 Nummer 2</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Teilhabeleistungen vor allem nach SGB IX<br /> Teilhabe- und Gesamtplanverfahren<br /> Rehabilitations- und Teilhabeleistungen der verschiedenen Rehabilitationstr&#228;ger<br /> Leistungsformen der Eingliederungshilfe (z.&#160;B. Teilhabe am Arbeitsleben, medizinische Rehabilitation, Teilhabe an Bildung und Leistungen zur sozialen Teilhabe)<br /> Besondere Wohnformen und ambulant betreute Wohngemeinschaften<br /> Pflegeleistungen in Kombination mit anderen SGB-Leistungen<br /> Leistungen der Pflegeversicherung einschlie&#223;lich Aufkl&#228;rung, Auskunft und Pflegeberatung nach den &#167;&#167; 7 ff. SGB XI sowie das Verh&#228;ltnis zu anderen Sozialleistungen nach &#167; 13 SGB XI<br /> Leistungen der Hilfe zur Pflege nach SGB XII<br /> Leistungen der gesetzlichen Krankenversicherung im Pflegefall (z.&#160;B. h&#228;usliche Krankenpflege und weitere Leistungen nach den &#167;&#167; 37 ff. SGB V, medizinische Rehabilitation)<br /> Leistungen der Eingliederungshilfe im Pflegefall<br /> Methoden zur fallbezogenen Erschlie&#223;ung und Nutzung von Beratungs-, Sozial- und Hilfestrukturen sowie von Netzwerken</td><td style="border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Modul 10</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50"><span style=";font-weight:bold">Grundlagen der Kommunikation und Praxistransfer</span></td><td style="border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">30</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Zu Absatz 3</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Theoretische Konzepte und Methoden der Kommunikation<br /> Grundhaltungen und Techniken der Kommunikation<br /> Diversit&#228;tssensible Kommunikation<br /> Ressourcenorientierte Kommunikation<br /> Konfliktmanagement in der Kommunikation<br /> Selbst- und Machtreflexion</td><td style="border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Modul 11</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50"><span style=";font-weight:bold">Betreuungsspezifische Kommunikation/Methoden der unterst&#252;tzten Entscheidungsfindung</span></td><td style="border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">45</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Zu Absatz 3</td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Auswirkungen spezifischer krankheits- bzw. beeintr&#228;chtigungsbedingter Einschr&#228;nkungen auf die F&#228;higkeit der Kommunikation und der Entscheidungsfindung<br /> Bedeutung sozialer und umweltbedingter Einflussfaktoren auf Autonomie und Entscheidungsfindung von betreuten Menschen<br /> Methoden zur kommunikativen Verhinderung von Ausschlussmechanismen<br /> Barrierefreie Kommunikation, leichte Sprache<br /> Drei- oder Mehrparteien-Interaktion mit betreuten Menschen<br /> Erkennen und Ermitteln von Wunsch, Wille und Pr&#228;ferenzen von betreuten Menschen in der Kommunikation einschlie&#223;lich biographischer Aspekte und Werthaltungen<br /> Methoden der Unterst&#252;tzung bei der Entscheidungsfindung betreuter Menschen und praktische Erprobung</td><td align="right" valign="top" charoff="50">&#160;</td></tr></tbody></table></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
