<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 NatPsSchweizV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="DDNR514700990BJNE000300307"/><a href="index-2.html#DDNR514700990BJNE000300307">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Festsetzung des Nationalparks Sächsische Schweiz<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Fl&#228;chenbeschreibung und Abgrenzung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zum Nationalpark geh&#246;ren die fast geschlossenen Wald-Fels-Gebiete der Vorderen und Hinteren S&#228;chsischen Schweiz mit Felsrevieren, Tafelbergen, Ebenheiten, Schl&#252;chten und T&#228;lern des Quadersandsteins einschlie&#223;lich Kuppen und Hanglagen aus Basalt und Granit. Einbezogen sind die nat&#252;rlichen und naturnahen Wasserl&#228;ufe und Uferzonen von Kirnitzsch und Polenz mit ihrem ausgepr&#228;gten Wildbachcharakter und deren Zufl&#252;sse sowie am Rand liegende, teilweise stark h&#228;ngige und strukturierte Offenlandbereiche in enger Verzahnung zu Waldfl&#228;chen.</div><div class="jurAbsatz">(2) Die Grenzen des Nationalparkes verlaufen wie folgt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In der <span style=";font-weight:bold">Vorderen S&#228;chsischen Schweiz</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im <span style=";font-weight:bold">Nordwesten</span></div><div>am Waldrand am &#246;stlichen Ortsrand der Gemeinde Lohmen (Ortslage Hohle) beginnend Stra&#223;e in Richtung Rathewalde bis zur Tankstelle, weiter &#252;ber die Basteistra&#223;e bis zum Waldrand (Abt. 2301a(hoch)7) und &#252;ber die Kirschallee in &#246;stlicher und s&#252;dlicher Richtung zum Forsthaus Rathewalde; von hier aus &#252;ber Rathewalder Fu&#223;weg und Meuselfl&#252;&#223;chen in &#246;stlicher Richtung bis zur Einm&#252;ndung in den Gr&#252;nbach; von hier aus 120 m Richtung Ost &#252;ber den Steilhang des oberen Amselgrundes zum Waldrand auf der Hangschulter (Abt. 2260f); weiter &#252;ber den Waldrand (n&#246;rdliche Grenze Abt. 2260 und 2257) in zumeist &#246;stlicher Richtung bis zum Ziegenr&#252;cken sowie &#252;ber die Ziegenr&#252;ckstra&#223;e in n&#246;rdlicher Richtung bis Rundteil (H&#246;he Hocksteinsch&#228;nke);</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im <span style=";font-weight:bold">Norden</span></div><div>vom Rundteil Kaiserstra&#223;e in nordwestlicher Richtung, &#252;ber den Feldweg am Waldrand des Riesengrundes (Abt. 2243a(hoch)8) in Richtung der Ortslage Zeschnig, diese s&#252;d&#246;stlich umgehend den Feldweg nord&#246;stlich bis zum Waldrand und &#252;ber den Fl&#252;gel 25 (nordwestliche Grenze Abt. 2246) zur Talstra&#223;e; auf der Talstra&#223;e in &#246;stlicher und s&#252;dlicher Richtung bis zur Einm&#252;ndung des B&#228;renhohlfl&#252;&#223;chens in die Polenz; weiter auf der alten Staatswaldgrenze des B&#228;renhohl (Abt. 2149, 2150, 2151) umschlie&#223;end &#252;ber den Waldrand Abt. 2148a(hoch)8/a(hoch)9 und das Klosterwasser hangabw&#228;rts bis zur Stra&#223;e im Polenztal; die Polenztalstra&#223;e in s&#252;dlicher Richtung bis zur Einm&#252;ndung des Schindergrabens in die Polenz; weiter den Schindergraben hangaufw&#228;rts &#252;ber den Apothekersteig s&#252;d&#246;stlich und Waldrand (Abt. 2128 einschlie&#223;lich Wildwiese) bis zur Brandstra&#223;e;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im <span style=";font-weight:bold">Osten</span></div><div>die Brandstra&#223;e 150 m in s&#252;d&#246;stlicher Richtung &#252;ber den Waldrand (Abt. 2128, 2125, 2124, 2127a(hoch)1 bis a(hoch)13) in zumeist s&#252;d&#246;stlicher Richtung zur Grundm&#252;hle; Tiefe-Grund-Stra&#223;e 250 m Richtung Nordost und &#252;ber H&#246;llenweg bis zum Waitzdorfer Kreuz weiter die Stra&#223;e in Richtung Waitzdorf, nach 120 m am Waldrand (Abt. 2198) in &#246;stlicher Richtung (Gartenanlage westlich umgehend) &#252;ber den Feldweg zum Kohlichtgraben; diesen in s&#252;dlicher Richtung bis zu seiner Einm&#252;ndung in die Polenz (Gemarkungsgrenze); im Ochelgrund am Waldrand (Abt. 2105 bis 2108) in westlicher Richtung bis zur Tiefe-Grund-Stra&#223;e;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im <span style=";font-weight:bold">S&#252;den</span></div><div>die Tiefe-Grund-Stra&#223;e &#252;berschreitend am Waldrand nord&#246;stlich von Porschdorf (Abt. 2287a(hoch4/a(hoch)5) Waldrand sowie Staatswaldgrenze in nord&#246;stlicher Richtung folgend (Gartenanlage am Bockstein aussparend) bis in H&#246;he Neuporschdorf, weiter in Richtung Carolastein bis zur Ziegenr&#252;ckstra&#223;e (S&#252;d- sowie Westgrenze Abt. 2287 bis 2291); Ziegenr&#252;ckstra&#223;e &#252;berschreitend weiter am Waldrand (Abt. 2253 und 2267) in s&#252;dlicher und nordwestlicher Richtung bis in H&#246;he Gamrig; die Stra&#223;e nach Rathen &#252;berschreitend am Waldrand sowie auf dem Fahrweg zum Ferienheim Rathen (S&#252;dostgrenze Abt. 2268 und 2269) weiter auf der Staatswaldgrenze &#252;ber M&#228;gdegrund und Grahlstein s&#252;dlich sowie &#252;ber den Lottersteig s&#252;d&#246;stlich bis zur Kaiserstra&#223;e; diese &#252;berquerend am Waldrand (Abt. 2283 und 2285) in s&#252;d&#246;stlicher Richtung bis zum Waldeck Abt. 2285a(hoch)15/a(hoch)13; von hier aus der Staatswaldgrenze folgend (Gr.St. 99 bis 114) ins Prossener Gr&#252;ndel; am Waldrand (Abt. 2286) s&#252;dlich auf den Elbtalweg und diesen Richtung Halberstadt; &#252;ber den Zickzackweg, den Kirchweg sowie den Waldrand Abt. 2295a(hoch)11 hangaufw&#228;rts Richtung Lilienstein; der Staatswaldgrenze folgend Waldrand s&#252;dlich und westlich des Liliensteins, die Kaiserstra&#223;e &#252;berquerend s&#252;dwestlich Abt. 2271 einschlie&#223;lich bis ins Elbtal, weiter Staatswaldgrenze am Elbufer folgend in n&#246;rdlicher Richtung bis zum Ortseingang Niederrathen; Ortslage umgehend auf West- und Nordgrenze der Abt. 2269a(hoch)1, c (n.e.), a(hoch)5, a(hoch)4, unter Ausschlu&#223; der n.e.-Fl&#228;chen 14 und 15 &#252;ber die Stra&#223;e auf die S&#252;d- und Westgrenze der Abt. 2269b(hoch)1 und b(hoch)2 sowie 2264a(hoch)10, in H&#246;he Eingang Wehlgrund den Amselgrund westlich &#252;berquerend Ostgrenze Abt. 2263b(hoch)2, b(hoch)1, a(hoch)3 sowie Ost- und S&#252;dgrenze Abt. 2263a(hoch)2 und a(hoch)1; weiter am Waldrand im Elbtal Richtung Wehlen unter Ausschlu&#223; Abt. 2252a(hoch)1 bis a(hoch)3; von S&#252;dwestspitze der Abt. 2312b Steinr&#252;ckenweg westlich &#252;berquerend &#252;ber Waldrand 2322a(hoch)1 sowie die Staatswald- und Gemarkungsgrenze s&#252;dlich Wehlener Grund und Buschholz die Ortslage Stadt Wehlen umgehend bis zur Buschholzstra&#223;e westlich des Buschholzes;</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im <span style=";font-weight:bold">Westen</span></div><div>Buschholzstra&#223;e n&#246;rdlich bis zur Stra&#223;e von Wehlen nach Lohmen, diese 200 m Richtung Lohmen, weiter &#252;ber den Fahrweg s&#252;dlich Uttewalder Kohlberg Richtung Uttewalde; Ortslage auf Bebauungsgrenzlinie s&#252;dlich, &#246;stlich und n&#246;rdlich umgehend &#252;ber Stra&#223;e n&#246;rdlich Uttewalder Kohlberg, Stra&#223;e von Wehlen Richtung Lohmen bis zur Einm&#252;ndung auf die Stra&#223;e von Lohmen Richtung Rathewalde;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In der <span style=";font-weight:bold">Hinteren S&#228;chsischen Schweiz</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Nordwesten und Norden</div><div>in H&#246;he der &#246;stlichen Gemarkungsgrenze von Altendorf auf die Hohe Stra&#223;e treffend, diese in Richtung Mittelndorf; Ortslage (Bebauungsgrenzlinie) westlich, s&#252;dlich und &#246;stlich umgehend zur&#252;ck zur Hohen Stra&#223;e und diese weiter in Richtung Lichtenhain; auf der S&#252;dgrenze des Friedhofs auf den Folgenweg sto&#223;end, diesen s&#252;dlich; weiter entlang der s&#252;dlichen Flurst&#252;cksgrenze Lichtenhain 5901 zum H&#246;rnelweg und diesen hangabw&#228;rts bis zum Waldrand, diesen westlich Abt. 1188c(hoch)12 und c(hoch)13 in n&#246;rdlicher Richtung zur Dorfbachstra&#223;e; die Dorfbachstra&#223;e hangaufw&#228;rts, &#252;ber den Fahrweg n&#246;rdlich der Abt. 1187b in &#246;stlicher Richtung Weg zur Lichtenhainer M&#252;hle bis in H&#246;he Staatswaldgrenze; diese ca. 150 m westlich des Knechtsbaches in n&#246;rdlicher Richtung bis zum Keilholzfl&#252;&#223;chen; dieses flu&#223;ab &#252;ber den Ottendorfer Steig &#246;stlich bis zum Waldrand (Gemarkungsgrenze), von hier aus Waldrand in s&#252;dlicher Richtung bis Abt. 1183a(hoch)1/3291a(hoch)6; von der Nordostecke der Abt. 3291a(hoch)5 150 m in Richtung Waldeck Abt. 3291a(hoch)11 und a(hoch)12; auf alter Staatswaldgrenze Tiefen Hahn westlich, n&#246;rdlich und &#246;stlich umgehend &#252;ber den Waldrand n&#246;rdlich K&#252;hnberg und Vogelberg (Abt. 3293) in &#246;stlicher Richtung bis zum Folgenweg; am Waldrand (Abt. 3294a(hoch)4) abbiegend &#252;ber oberen Hangweg in den Dorfbachgrund;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Norden und Nordosten</div><div>von der Einm&#252;ndung des oberen Hangweges vom Vogelberg in den Dorfbachgrund Staatswaldgrenze in n&#246;rdlicher und nord&#246;stlicher Richtung bis zum Ottendorfer R&#228;umicht; von hier aus auf Staatswald- und Gemarkungsgrenze in s&#252;dwestlicher und s&#252;d&#246;stlicher Richtung bis in H&#246;he Kleinsteinschl&#252;chte und weiter &#252;ber den Waldrand Abt. 3201 und 3203 und den Fahrweg von Saupsdorf zu den Kalkl&#246;chern; Fahrweg weiter in &#246;stlicher Richtung zur Saupsdorfer Stra&#223;e, diese s&#252;dlich, entlang Waldrand Abt. 3203 zur R&#228;umichtm&#252;hle; von hier aus die Stra&#223;e in Richtung Hinterhermsdorf bis zur Wiese unterhalb der "Hundskirche"; &#252;ber die Schneise 35 zum Dorfbachgrund und diesen Richtung Ortslage Hinterhermsdorf; &#252;ber den Waldrand Abt. 3381 und 3382 n&#246;rdlich der Hackkuppe einschlie&#223;lich Forstwiese auf die Zollstra&#223;e; diese 150 m in s&#252;dliche Richtung, weiter &#252;ber Hohweg bis zur Schneise 13 und Waldrand Abt. 3122 und 3121 &#252;ber Lehmh&#252;belweg zur Neudorfstra&#223;e; diese in &#246;stlicher Richtung bis zum Waldrand; diesen in n&#246;rdlicher Richtung bis zur Nordecke Abt. 3114a(hoch)7; von hier aus 150 m n&#246;rdlich auf westliche Waldkante Abt. 3114a(hoch)12; weiter Waldrand sowie Staatswaldgrenze s&#252;dwestlich Pferdeg&#228;rtchenweg (Abt. 3112a(hoch)3) zum Folgenweg; von hier aus Feldweg Richtung Heidelbach/Staatsgrenze zur CSFR;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Osten und S&#252;den</div><div>von Grenzstein 18/11 der Staatsgrenze zur CSFR n&#246;rdlich Hinterhermsdorf in &#246;stlicher, s&#252;dlicher und westlicher Richtung bis zum Grenzstein 13/19 der Staatsgrenze zur CSFR s&#252;dlich Schmilka; &#252;ber Waldrand Abt. 3553a(hoch)12 und 3554a(hoch)5, Grenzweg und Holzlagerplatzweg die Ortslage Schmilka umgehend zur Fernverkehrsstra&#223;e F 172; am Fu&#223;e des Haldenwaldes (Abt. 3536) in westlicher Richtung bis zum Zahnsgrund;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Westen</div><div>im Zahnsgrund am Waldrand Abt. 3524 und 3523 aufw&#228;rts bis zum Backofenfels/Wenzelweg; &#252;ber die westliche Flurst&#252;cksgrenze Ostrau 238 (Westgrenze Abt. 3605a(hoch)16 bis a(hoch)18) zum Oberen Liebenweg, diesen 150 m &#246;stlich, weiter &#252;ber die Flurst&#252;cksgrenze Ostrau 216 zu 217 (nord&#246;stliche Grenze des ehemaligen Zeltplatzes Kleine Liebe) zum Unteren Liebenweg und diesen s&#252;dwestlich bis zur Wegegabel (Abt. 3501b(hoch)10); Weg zur Ostrauer M&#252;hle (Abt.-Gr. 3501 zu 3505) ins Kirnitzschtal; in H&#246;he der Flurst&#252;cksgrenze Ostrau 48 zu 49 die Kirnitzschtalstra&#223;e &#252;berschreitend am Waldrand Abt. 1196 und 1197 Kirnitzschtal westlich bis in H&#246;he der Altendorfer Dorfbachklamm; Dorfbachklamm hangaufw&#228;rts, &#252;ber nordwestlichen Waldrand Abt. 1197c(hoch)6 bis c(hoch)11 sowie Waldrand &#246;stlich Altendorf (Abt. 1196a(hoch)13 bis a(hoch)20 zur Gemarkungsgrenze Altendorf/Hohe Stra&#223;e.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Aus der Fl&#228;che des Nationalparkes wird das Betriebsgel&#228;nde Bandstahlveredlung Porschdorf am Eingang des Polenztales ausgegrenzt.</div><div class="jurAbsatz">(4) Die Grenzen des Nationalparkes sind in einer Karte M 1:50.000, die als Anlage Bestandteil dieser Verordnung ist, dargestellt. Dar&#252;ber hinaus sind die Grenzen des Nationalparkes in Forstkarten M 1:25.000 (Stand 01. Januar 1986) rot eingetragen, die bei der obersten Naturschutzbeh&#246;rde archivm&#228;&#223;ig verwahrt werden und auf die Bezug genommen wird. Weitere Ausfertigungen befinden sich bei der Nationalparkverwaltung und der Kreisverwaltung. Bei den genannten Beh&#246;rden sind die Karten w&#228;hrend der Sprechzeiten allgemein zug&#228;nglich.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
