<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>NatPsSchweizV - Verordnung über die Festsetzung des Nationalparks Sächsische Schweiz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="DDNR514700990" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Festsetzung des Nationalparks S&#228;chsische Schweiz</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>NatPsSchweizV</p><p>Ausfertigungsdatum: 12.09.1990</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung &#252;ber die Festsetzung des Nationalparks S&#228;chsische Schweiz vom 12. September 1990 (GBl. DDR 1990, SDr. 1470)"</p></div>
<div class="jnfussnote" id="DDNR514700990_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">Fortgeltendes Recht der ehem. Deutschen Demokratischen Republik gem. Art. 3 Nr. 30 Buchst. e EinigVtrVbg v. 18.9.1990 II 1239 nach Ma&#223;gabe d. Art. 9 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 889 mWv 3.10.1990.</div><div class="jurAbsatz"><br /> (+++ Textnachweis Geltung ab:  3.10.1990 +++) <br />(+++ Ma&#223;gaben aufgrund EinigVtr vgl. NatPsSchweizV Anhang EV +++)</div></div></div></div></div></div><div class="jnnorm" id="DDNR514700990BJNE000100307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514700990BJNE000100307"/><a href="index-2.html#DDNR514700990BJNE000100307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des Art. 6 &#167; 6 Nr. 1 des Umweltrahmengesetzes vom 29. Juni 1990 (GBl. I Nr. 42 S. 649) in Verbindung mit &#167;&#167; 12 und 14 des Bundesnaturschutzgesetzes wird verordnet:</div></div></div></div></div><div class="jnnorm" id="DDNR514700990BJNE000200307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514700990BJNE000200307"/><a href="index-2.html#DDNR514700990BJNE000200307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Festsetzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vordere und Hintere S&#228;chsische Schweiz werden in dem in &#167; 2 n&#228;her bezeichneten Umfang als Nationalpark festgesetzt.</div><div class="jurAbsatz">(2) Der Nationalpark erh&#228;lt die Bezeichnung "Nationalpark S&#228;chsische Schweiz".</div></div></div></div></div><div class="jnnorm" id="DDNR514700990BJNE000300307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514700990BJNE000300307"/><a href="index-2.html#DDNR514700990BJNE000300307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Fl&#228;chenbeschreibung und Abgrenzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zum Nationalpark geh&#246;ren die fast geschlossenen Wald-Fels-Gebiete der Vorderen und Hinteren S&#228;chsischen Schweiz mit Felsrevieren, Tafelbergen, Ebenheiten, Schl&#252;chten und T&#228;lern des Quadersandsteins einschlie&#223;lich Kuppen und Hanglagen aus Basalt und Granit. Einbezogen sind die nat&#252;rlichen und naturnahen Wasserl&#228;ufe und Uferzonen von Kirnitzsch und Polenz mit ihrem ausgepr&#228;gten Wildbachcharakter und deren Zufl&#252;sse sowie am Rand liegende, teilweise stark h&#228;ngige und strukturierte Offenlandbereiche in enger Verzahnung zu Waldfl&#228;chen.</div><div class="jurAbsatz">(2) Die Grenzen des Nationalparkes verlaufen wie folgt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In der <span style=";font-weight:bold">Vorderen S&#228;chsischen Schweiz</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im <span style=";font-weight:bold">Nordwesten</span></div><div>am Waldrand am &#246;stlichen Ortsrand der Gemeinde Lohmen (Ortslage Hohle) beginnend Stra&#223;e in Richtung Rathewalde bis zur Tankstelle, weiter &#252;ber die Basteistra&#223;e bis zum Waldrand (Abt. 2301a(hoch)7) und &#252;ber die Kirschallee in &#246;stlicher und s&#252;dlicher Richtung zum Forsthaus Rathewalde; von hier aus &#252;ber Rathewalder Fu&#223;weg und Meuselfl&#252;&#223;chen in &#246;stlicher Richtung bis zur Einm&#252;ndung in den Gr&#252;nbach; von hier aus 120 m Richtung Ost &#252;ber den Steilhang des oberen Amselgrundes zum Waldrand auf der Hangschulter (Abt. 2260f); weiter &#252;ber den Waldrand (n&#246;rdliche Grenze Abt. 2260 und 2257) in zumeist &#246;stlicher Richtung bis zum Ziegenr&#252;cken sowie &#252;ber die Ziegenr&#252;ckstra&#223;e in n&#246;rdlicher Richtung bis Rundteil (H&#246;he Hocksteinsch&#228;nke);</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im <span style=";font-weight:bold">Norden</span></div><div>vom Rundteil Kaiserstra&#223;e in nordwestlicher Richtung, &#252;ber den Feldweg am Waldrand des Riesengrundes (Abt. 2243a(hoch)8) in Richtung der Ortslage Zeschnig, diese s&#252;d&#246;stlich umgehend den Feldweg nord&#246;stlich bis zum Waldrand und &#252;ber den Fl&#252;gel 25 (nordwestliche Grenze Abt. 2246) zur Talstra&#223;e; auf der Talstra&#223;e in &#246;stlicher und s&#252;dlicher Richtung bis zur Einm&#252;ndung des B&#228;renhohlfl&#252;&#223;chens in die Polenz; weiter auf der alten Staatswaldgrenze des B&#228;renhohl (Abt. 2149, 2150, 2151) umschlie&#223;end &#252;ber den Waldrand Abt. 2148a(hoch)8/a(hoch)9 und das Klosterwasser hangabw&#228;rts bis zur Stra&#223;e im Polenztal; die Polenztalstra&#223;e in s&#252;dlicher Richtung bis zur Einm&#252;ndung des Schindergrabens in die Polenz; weiter den Schindergraben hangaufw&#228;rts &#252;ber den Apothekersteig s&#252;d&#246;stlich und Waldrand (Abt. 2128 einschlie&#223;lich Wildwiese) bis zur Brandstra&#223;e;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im <span style=";font-weight:bold">Osten</span></div><div>die Brandstra&#223;e 150 m in s&#252;d&#246;stlicher Richtung &#252;ber den Waldrand (Abt. 2128, 2125, 2124, 2127a(hoch)1 bis a(hoch)13) in zumeist s&#252;d&#246;stlicher Richtung zur Grundm&#252;hle; Tiefe-Grund-Stra&#223;e 250 m Richtung Nordost und &#252;ber H&#246;llenweg bis zum Waitzdorfer Kreuz weiter die Stra&#223;e in Richtung Waitzdorf, nach 120 m am Waldrand (Abt. 2198) in &#246;stlicher Richtung (Gartenanlage westlich umgehend) &#252;ber den Feldweg zum Kohlichtgraben; diesen in s&#252;dlicher Richtung bis zu seiner Einm&#252;ndung in die Polenz (Gemarkungsgrenze); im Ochelgrund am Waldrand (Abt. 2105 bis 2108) in westlicher Richtung bis zur Tiefe-Grund-Stra&#223;e;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im <span style=";font-weight:bold">S&#252;den</span></div><div>die Tiefe-Grund-Stra&#223;e &#252;berschreitend am Waldrand nord&#246;stlich von Porschdorf (Abt. 2287a(hoch4/a(hoch)5) Waldrand sowie Staatswaldgrenze in nord&#246;stlicher Richtung folgend (Gartenanlage am Bockstein aussparend) bis in H&#246;he Neuporschdorf, weiter in Richtung Carolastein bis zur Ziegenr&#252;ckstra&#223;e (S&#252;d- sowie Westgrenze Abt. 2287 bis 2291); Ziegenr&#252;ckstra&#223;e &#252;berschreitend weiter am Waldrand (Abt. 2253 und 2267) in s&#252;dlicher und nordwestlicher Richtung bis in H&#246;he Gamrig; die Stra&#223;e nach Rathen &#252;berschreitend am Waldrand sowie auf dem Fahrweg zum Ferienheim Rathen (S&#252;dostgrenze Abt. 2268 und 2269) weiter auf der Staatswaldgrenze &#252;ber M&#228;gdegrund und Grahlstein s&#252;dlich sowie &#252;ber den Lottersteig s&#252;d&#246;stlich bis zur Kaiserstra&#223;e; diese &#252;berquerend am Waldrand (Abt. 2283 und 2285) in s&#252;d&#246;stlicher Richtung bis zum Waldeck Abt. 2285a(hoch)15/a(hoch)13; von hier aus der Staatswaldgrenze folgend (Gr.St. 99 bis 114) ins Prossener Gr&#252;ndel; am Waldrand (Abt. 2286) s&#252;dlich auf den Elbtalweg und diesen Richtung Halberstadt; &#252;ber den Zickzackweg, den Kirchweg sowie den Waldrand Abt. 2295a(hoch)11 hangaufw&#228;rts Richtung Lilienstein; der Staatswaldgrenze folgend Waldrand s&#252;dlich und westlich des Liliensteins, die Kaiserstra&#223;e &#252;berquerend s&#252;dwestlich Abt. 2271 einschlie&#223;lich bis ins Elbtal, weiter Staatswaldgrenze am Elbufer folgend in n&#246;rdlicher Richtung bis zum Ortseingang Niederrathen; Ortslage umgehend auf West- und Nordgrenze der Abt. 2269a(hoch)1, c (n.e.), a(hoch)5, a(hoch)4, unter Ausschlu&#223; der n.e.-Fl&#228;chen 14 und 15 &#252;ber die Stra&#223;e auf die S&#252;d- und Westgrenze der Abt. 2269b(hoch)1 und b(hoch)2 sowie 2264a(hoch)10, in H&#246;he Eingang Wehlgrund den Amselgrund westlich &#252;berquerend Ostgrenze Abt. 2263b(hoch)2, b(hoch)1, a(hoch)3 sowie Ost- und S&#252;dgrenze Abt. 2263a(hoch)2 und a(hoch)1; weiter am Waldrand im Elbtal Richtung Wehlen unter Ausschlu&#223; Abt. 2252a(hoch)1 bis a(hoch)3; von S&#252;dwestspitze der Abt. 2312b Steinr&#252;ckenweg westlich &#252;berquerend &#252;ber Waldrand 2322a(hoch)1 sowie die Staatswald- und Gemarkungsgrenze s&#252;dlich Wehlener Grund und Buschholz die Ortslage Stadt Wehlen umgehend bis zur Buschholzstra&#223;e westlich des Buschholzes;</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im <span style=";font-weight:bold">Westen</span></div><div>Buschholzstra&#223;e n&#246;rdlich bis zur Stra&#223;e von Wehlen nach Lohmen, diese 200 m Richtung Lohmen, weiter &#252;ber den Fahrweg s&#252;dlich Uttewalder Kohlberg Richtung Uttewalde; Ortslage auf Bebauungsgrenzlinie s&#252;dlich, &#246;stlich und n&#246;rdlich umgehend &#252;ber Stra&#223;e n&#246;rdlich Uttewalder Kohlberg, Stra&#223;e von Wehlen Richtung Lohmen bis zur Einm&#252;ndung auf die Stra&#223;e von Lohmen Richtung Rathewalde;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In der <span style=";font-weight:bold">Hinteren S&#228;chsischen Schweiz</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Nordwesten und Norden</div><div>in H&#246;he der &#246;stlichen Gemarkungsgrenze von Altendorf auf die Hohe Stra&#223;e treffend, diese in Richtung Mittelndorf; Ortslage (Bebauungsgrenzlinie) westlich, s&#252;dlich und &#246;stlich umgehend zur&#252;ck zur Hohen Stra&#223;e und diese weiter in Richtung Lichtenhain; auf der S&#252;dgrenze des Friedhofs auf den Folgenweg sto&#223;end, diesen s&#252;dlich; weiter entlang der s&#252;dlichen Flurst&#252;cksgrenze Lichtenhain 5901 zum H&#246;rnelweg und diesen hangabw&#228;rts bis zum Waldrand, diesen westlich Abt. 1188c(hoch)12 und c(hoch)13 in n&#246;rdlicher Richtung zur Dorfbachstra&#223;e; die Dorfbachstra&#223;e hangaufw&#228;rts, &#252;ber den Fahrweg n&#246;rdlich der Abt. 1187b in &#246;stlicher Richtung Weg zur Lichtenhainer M&#252;hle bis in H&#246;he Staatswaldgrenze; diese ca. 150 m westlich des Knechtsbaches in n&#246;rdlicher Richtung bis zum Keilholzfl&#252;&#223;chen; dieses flu&#223;ab &#252;ber den Ottendorfer Steig &#246;stlich bis zum Waldrand (Gemarkungsgrenze), von hier aus Waldrand in s&#252;dlicher Richtung bis Abt. 1183a(hoch)1/3291a(hoch)6; von der Nordostecke der Abt. 3291a(hoch)5 150 m in Richtung Waldeck Abt. 3291a(hoch)11 und a(hoch)12; auf alter Staatswaldgrenze Tiefen Hahn westlich, n&#246;rdlich und &#246;stlich umgehend &#252;ber den Waldrand n&#246;rdlich K&#252;hnberg und Vogelberg (Abt. 3293) in &#246;stlicher Richtung bis zum Folgenweg; am Waldrand (Abt. 3294a(hoch)4) abbiegend &#252;ber oberen Hangweg in den Dorfbachgrund;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Norden und Nordosten</div><div>von der Einm&#252;ndung des oberen Hangweges vom Vogelberg in den Dorfbachgrund Staatswaldgrenze in n&#246;rdlicher und nord&#246;stlicher Richtung bis zum Ottendorfer R&#228;umicht; von hier aus auf Staatswald- und Gemarkungsgrenze in s&#252;dwestlicher und s&#252;d&#246;stlicher Richtung bis in H&#246;he Kleinsteinschl&#252;chte und weiter &#252;ber den Waldrand Abt. 3201 und 3203 und den Fahrweg von Saupsdorf zu den Kalkl&#246;chern; Fahrweg weiter in &#246;stlicher Richtung zur Saupsdorfer Stra&#223;e, diese s&#252;dlich, entlang Waldrand Abt. 3203 zur R&#228;umichtm&#252;hle; von hier aus die Stra&#223;e in Richtung Hinterhermsdorf bis zur Wiese unterhalb der "Hundskirche"; &#252;ber die Schneise 35 zum Dorfbachgrund und diesen Richtung Ortslage Hinterhermsdorf; &#252;ber den Waldrand Abt. 3381 und 3382 n&#246;rdlich der Hackkuppe einschlie&#223;lich Forstwiese auf die Zollstra&#223;e; diese 150 m in s&#252;dliche Richtung, weiter &#252;ber Hohweg bis zur Schneise 13 und Waldrand Abt. 3122 und 3121 &#252;ber Lehmh&#252;belweg zur Neudorfstra&#223;e; diese in &#246;stlicher Richtung bis zum Waldrand; diesen in n&#246;rdlicher Richtung bis zur Nordecke Abt. 3114a(hoch)7; von hier aus 150 m n&#246;rdlich auf westliche Waldkante Abt. 3114a(hoch)12; weiter Waldrand sowie Staatswaldgrenze s&#252;dwestlich Pferdeg&#228;rtchenweg (Abt. 3112a(hoch)3) zum Folgenweg; von hier aus Feldweg Richtung Heidelbach/Staatsgrenze zur CSFR;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Osten und S&#252;den</div><div>von Grenzstein 18/11 der Staatsgrenze zur CSFR n&#246;rdlich Hinterhermsdorf in &#246;stlicher, s&#252;dlicher und westlicher Richtung bis zum Grenzstein 13/19 der Staatsgrenze zur CSFR s&#252;dlich Schmilka; &#252;ber Waldrand Abt. 3553a(hoch)12 und 3554a(hoch)5, Grenzweg und Holzlagerplatzweg die Ortslage Schmilka umgehend zur Fernverkehrsstra&#223;e F 172; am Fu&#223;e des Haldenwaldes (Abt. 3536) in westlicher Richtung bis zum Zahnsgrund;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Westen</div><div>im Zahnsgrund am Waldrand Abt. 3524 und 3523 aufw&#228;rts bis zum Backofenfels/Wenzelweg; &#252;ber die westliche Flurst&#252;cksgrenze Ostrau 238 (Westgrenze Abt. 3605a(hoch)16 bis a(hoch)18) zum Oberen Liebenweg, diesen 150 m &#246;stlich, weiter &#252;ber die Flurst&#252;cksgrenze Ostrau 216 zu 217 (nord&#246;stliche Grenze des ehemaligen Zeltplatzes Kleine Liebe) zum Unteren Liebenweg und diesen s&#252;dwestlich bis zur Wegegabel (Abt. 3501b(hoch)10); Weg zur Ostrauer M&#252;hle (Abt.-Gr. 3501 zu 3505) ins Kirnitzschtal; in H&#246;he der Flurst&#252;cksgrenze Ostrau 48 zu 49 die Kirnitzschtalstra&#223;e &#252;berschreitend am Waldrand Abt. 1196 und 1197 Kirnitzschtal westlich bis in H&#246;he der Altendorfer Dorfbachklamm; Dorfbachklamm hangaufw&#228;rts, &#252;ber nordwestlichen Waldrand Abt. 1197c(hoch)6 bis c(hoch)11 sowie Waldrand &#246;stlich Altendorf (Abt. 1196a(hoch)13 bis a(hoch)20 zur Gemarkungsgrenze Altendorf/Hohe Stra&#223;e.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Aus der Fl&#228;che des Nationalparkes wird das Betriebsgel&#228;nde Bandstahlveredlung Porschdorf am Eingang des Polenztales ausgegrenzt.</div><div class="jurAbsatz">(4) Die Grenzen des Nationalparkes sind in einer Karte M 1:50.000, die als Anlage Bestandteil dieser Verordnung ist, dargestellt. Dar&#252;ber hinaus sind die Grenzen des Nationalparkes in Forstkarten M 1:25.000 (Stand 01. Januar 1986) rot eingetragen, die bei der obersten Naturschutzbeh&#246;rde archivm&#228;&#223;ig verwahrt werden und auf die Bezug genommen wird. Weitere Ausfertigungen befinden sich bei der Nationalparkverwaltung und der Kreisverwaltung. Bei den genannten Beh&#246;rden sind die Karten w&#228;hrend der Sprechzeiten allgemein zug&#228;nglich.</div></div></div></div></div><div class="jnnorm" id="DDNR514700990BJNE000400307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514700990BJNE000400307"/><a href="index-2.html#DDNR514700990BJNE000400307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Schutzzweck</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit der Festsetzung zum Nationalpark wird bezweckt, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r Europa einmalige naturr&#228;umliche Eigenart des Elbsandsteingebietes einschlie&#223;lich seiner &#220;bergangslagen zu bewahren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nat&#252;rlichen und naturnahen Lebensgemeinschaften sowie einen m&#246;glichst artenreichen Tier- und Pflanzenbestand zu erhalten oder zu regenerieren sowie wissenschaftlich zu erforschen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Gebiet der Bev&#246;lkerung Bildung und Erholung einschlie&#223;lich Bergsport zu erm&#246;glichen, soweit es der Schutzzweck erlaubt.</div></dd></dl></div><div class="jurAbsatz">(2) In dem Nationalpark wird keine wirtschaftsbestimmte Nutzung bezweckt; er soll aber zur Strukturverbesserung im Landschaftsschutzgebiet S&#228;chsische Schweiz beitragen.</div></div></div></div></div><div class="jnnorm" id="DDNR514700990BJNE000500307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514700990BJNE000500307"/><a href="index-2.html#DDNR514700990BJNE000500307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Schutzzonen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Gebiet des Nationalparkes wird in die Schutzzonen I, II und III gegliedert.</div><div class="jurAbsatz">(2) Die <span style=";font-weight:bold">Schutzzone I</span> (Kernzone) umfa&#223;t folgende Bereiche: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In der <span style=";font-weight:bold">Vorderen S&#228;chsischen Schweiz</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Nordwesten und Norden</div><div>vom Schleifgrund/Br&#252;ckwaldweg &#252;ber Kehlloch und Forstmeisterweg bis in H&#246;he des Wolfsbergweges, Gemarkungsgrenze in s&#252;dlicher und &#246;stlicher Richtung bis zum Rathewalder Fu&#223;weg; weiter die Nationalparkgrenze; &#246;stlich Dachsenh&#228;lter &#252;ber die Abt.Gr. 2257 zu 2258 s&#252;d&#246;stlich bis zum Knotenweg, diesen nord&#246;stlich &#252;ber die Ziegenr&#252;ckstra&#223;e, weiter &#252;ber die Schneise 20 auf die Staatswaldgrenze und diese n&#246;rdlich &#252;ber Wartenbergstra&#223;e, Riesengrund bis zum Fl&#252;gel 25; weiter die Nationalparkgrenze;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Osten</div><div>von der Nationalparkgrenze H&#246;he Schindergraben &#252;ber den Weg zum Gro&#223;en Halben auf die Ostgrenze Abt. 2134 und 2133 bis zum B-Fl&#252;gel; &#252;ber Schneise 17 und R&#228;umigtweg westlich bis Neuweg und weiter den Weg nord&#246;stlich Oberer Saugrund/Eisenbahnerloch &#246;stlich bis zur Brandstra&#223;e; diese 300 m n&#246;rdlich &#252;ber Lupinenweg und Brandweg zur Tiefe-Grund-Stra&#223;e, diese &#252;berschreitend &#252;ber Holl&#228;nderweg und Waldrand westlich der Ortslage Waitzdorf (Abt. 2110 und 2109), weiter Abt.-Gr. 2109 zu 2194, 2195 zu 2194 zum M&#252;hlweg; Waldrand Abt. 2196 und 2197 &#252;ber den Weg durch die Nasenh&#246;hle Richtung Kohlichtgraben; weiter die Nationalparkgrenze;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im S&#252;den</div><div>von der Tiefe-Grund-Stra&#223;e aus Polenztalstra&#223;e nordwestlich, &#252;ber Waltersdorfer M&#252;hle, F&#252;llh&#246;lzelweg westlich &#252;ber die Ziegenr&#252;ckstra&#223;e bis zum Knotenweg; diesen westlich, weiter &#252;ber den Amselgrund, Weg durch die Schwedenl&#246;cher und Gansweg zur Basteistra&#223;e; diese &#252;berquerend Wehlstra&#223;e s&#252;dwestlich &#252;ber Steinernen Tisch und Fremdenweg &#246;stlich bis zum Weg durch das Eisenbahnergr&#252;ndel; diesen hangabw&#228;rts bis Waldrand am Elbweg; weiter die Nationalparkgrenze;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Westen</div><div>von der Buschholzstra&#223;e am Nordwestrand des Buschholzes Waldrand westlich und n&#246;rdlich Abt. 2323a(hoch)1 bis a(hoch)12; weiter die Staatswaldgrenze in n&#246;rdlicher Richtung einschlie&#223;lich Abt. 2334a(hoch)4 (westliche Hangschulter des Uttewalder Grundes) bis Br&#252;ckwaldweg/Schleifgrund;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In der <span style=";font-weight:bold">Hinteren S&#228;chsischen Schweiz</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Westen</div><div>vom Gr.St. 12/17 der Staatsgrenze zur CSFR &#252;ber den D-Fl&#252;gel und die Winterbergstra&#223;e n&#246;rdlich bis zur Kehre, weiter den Weg unterhalb der Pobl&#228;tzschw&#228;nde zum Wurzelweg, diesen hangaufw&#228;rts bis zum Reitsteig (Torbuche); von hier aus 500 m Richtung Nordost (Schlucht Richtung Heringstein) bis zum Heringsloch und Weg weiter &#246;stlich bis zum F&#246;rsterloch; weiter den Weg unterhalb B&#228;renh&#246;rner, Elfiturm &#252;ber Hintergr&#252;ndel, Weg unterhalb Pechofenh&#246;rner zum Himbeergr&#252;ndel s&#252;dlich der Wartburg; weiter &#252;ber die Raubsteinschl&#252;chte zur Zeughausstra&#223;e, diese 600 m westlich und &#252;ber Knorreweg Richtung Lorenzsteine, Schneise 24 zur Neumannm&#252;hle ins Kirnitzschtal;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Norden</div><div>von der Neumannm&#252;hle die Stra&#223;e in Richtung Hinterhermsdorf bis in H&#246;he der Buschm&#252;hle, weiter den Dorfbachgrund in Richtung Ottendorf und die Nationalparkgrenze; ab Kleinsteinschl&#252;chte weiter Staatswaldgrenze n&#246;rdlich und &#246;stlich Kleinstein in s&#252;dlicher Richtung auf die Stra&#223;e Richtung Hinterhermsdorf bis in H&#246;he Schneise 42 (Hauptmannschl&#252;chte);</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Osten</div><div>Schneise 42 in s&#252;dlicher Richtung &#252;ber F-Fl&#252;gel und Schneise 43 Richtung Kirnitzschtal; auf der Hangschulter (rund 120 m n&#246;rdlich und &#246;stlich der Kirnitzschtalstra&#223;e) in &#246;stlicher und s&#252;d&#246;stlicher Richtung &#252;ber den Hollweg hinweg bis zur Schneise 23; von hier aus den Rabensteinweg in &#246;stlicher Richtung &#252;ber den Hohweg n&#246;rdlich bis zum Wettinplatz; weiter &#252;ber die Neue Stra&#223;e, B-Fl&#252;gel und Peschkengrundweg bis zur Schneise 9 (M&#252;hlh&#252;bel), diese &#246;stlich ins Kirnitzschtal (Gr.St. 25/2 der Staatsgrenze zur CSFR);</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Der <span style=";font-weight:bold">Schutzzone II</span> (Entwicklungs- und Pflegezone) werden alle nicht in den Schutzzonen I und III enthaltenen Fl&#228;chen zugeordnet.</div><div class="jurAbsatz">(4) Die Schutzzone III (Erholungszone) umfa&#223;t folgende Bereiche: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In der <span style=";font-weight:bold">Vorderen S&#228;chsischen Schweiz</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bereich zwischen Basteistra&#223;e, Wehlstra&#223;e, Steinerner Tisch, Fremdenweg, Weg durch das Eisenbahnergr&#252;ndel bis zum Elbweg, Nationalparkgrenze um die Ortslage Rathen, F&#252;llh&#246;lzelweg, Knotenweg, Pionierweg, Amselgrund, Weg durch die Schwedenl&#246;cher, Gansweg zur&#252;ck zur Basteistra&#223;e/Abzweig Wehlstra&#223;e;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gamrig bei Rathen zwischen Stra&#223;e von Waltersdorf, Weg zum Koppelsgrund, Gemarkungsgrenze n&#246;rdlich Gamrig und Waldrand;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lilienstein, Abt. 2278a (n.e.);</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hockstein, Zugang und Aussichtsplateau (Nichtholzboden 69 in Abt. 2241);</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der <span style=";font-weight:bold">Hinteren S&#228;chsischen Schweiz</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Falkenstein und Vordere Schrammsteine zwischen Wenzelweg, Falkensteingr&#252;ndel, Nasse Tilke, Elbleitenweg, Breite Kluft, Schwarzes Loch, Zeughausweg, Wildwiese und Wenzelweg;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Neuer Wildensteig (Kuhstall) zwischen Kuhstallstra&#223;e, Schneise 13 und Haussteig;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Obere Schleuse Hinterhermsdorf (Kahnfahrt);</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(5) Die Grenzen der Schutzzonen sind in den in &#167; 2 Abs. 4 genannten Karten eingetragen.</div></div></div></div></div><div class="jnnorm" id="DDNR514700990BJNE000600307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514700990BJNE000600307"/><a href="index-2.html#DDNR514700990BJNE000600307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Gebote</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Nationalpark ist es geboten, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der <span style=";font-weight:bold">Schutzzone I</span> vorrangig durch geeignete Schutzma&#223;nahmen die ungest&#246;rte Entwicklung nat&#252;rlicher und naturnaher Lebensgemeinschaften zu sichern sowie gest&#246;rte Lebensgemeinschaften in nat&#252;rliche oder naturnahe Zust&#228;nde zu &#252;berf&#252;hren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den <span style=";font-weight:bold">Schutzzonen II und III</span> vorrangig durch gezielte Pflege- und Renaturierungsma&#223;nahmen die biotoptypische Mannigfaltigkeit der heimischen Tier- und Pflanzenwelt zu erhalten und zu f&#246;rdern,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der <span style=";font-weight:bold">Schutzzone III</span> die Erholungsnutzung so zu gestalten, da&#223; Beeintr&#228;chtigungen der Naturausstattung vermieden oder verringert werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch geeignete Ma&#223;nahmen der Verkehrs- und Besucherlenkung den Ruhecharakter des Gebietes insgesamt st&#228;rker auszupr&#228;gen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bestandregulierungen von wildlebenden Tierarten entsprechend den Zielsetzungen f&#252;r den Nationalpark durch die oder im Auftrag der Nationalparkverwaltung vorzunehmen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den wissenschaftlichen Erkenntnisgewinn vorrangig zu Fragestellungen der Nationalparkentwicklung zu erm&#246;glichen und zu f&#246;rdern.</div></dd></dl></div><div class="jurAbsatz">(2) Zur Umsetzung der in Absatz 1 genannten Gebote sowie zur Erhaltung, Pflege und Entwicklung des Nationalparkes soll innerhalb von zwei Jahren ein Pflege- und Entwicklungsplan erstellt werden.</div></div></div></div></div><div class="jnnorm" id="DDNR514700990BJNE000700307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514700990BJNE000700307"/><a href="index-2.html#DDNR514700990BJNE000700307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Verbote</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Nationalpark sind alle Handlungen verboten, die zu einer Zerst&#246;rung, Besch&#228;digung oder Ver&#228;nderung des Schutzgebietes oder seiner Bestandteile oder zu einer nachhaltigen Beeintr&#228;chtigung f&#252;hren k&#246;nnen. Insbesondere ist es verboten, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bodenbestandteile abzubauen, Grabungen, Sprengungen oder Bohrungen vorzunehmen, die Bodengestalt in sonstiger Weise zu ver&#228;ndern, nat&#252;rliche Felsbildungen sowie Gesteinsw&#228;nde und -fl&#228;chen zu besch&#228;digen oder zu zerst&#246;ren, Mineralien und sonstige Bodensch&#228;tze zu suchen, zu gewinnen oder sich anzueignen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nat&#252;rlichen Wasserl&#228;ufe sowie deren Ufer oder Quellen, den Grundwasserstand sowie den Wasserzulauf und den Wasserablauf zu ver&#228;ndern oder &#252;ber den &#246;rtlichen Trinkwasser- und Gemeingebrauch hinaus Wasser zu entnehmen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Lebensbereiche (Biotope) der Pflanzen und Tiere zu st&#246;ren oder zu ver&#228;ndern,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflanzen einzubringen und Tiere auszusetzen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflanzenbehandlungsmittel oder sonstige Chemikalien auszubringen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflanzen jeglicher Art oder ihre Bestandteile zu entnehmen oder zu besch&#228;digen sowie deren Wurzeln, Knollen oder Zwiebeln auszurei&#223;en, auszugraben oder mitzunehmen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>freilebenden Tieren nachzustellen, sie zu f&#252;ttern, sie mutwillig zu beunruhigen, zum Fang der freilebenden Tiere geeignete Vorrichtungen anzubringen, diese Tiere zu fangen oder zu t&#246;ten, ihre Brut- und Wohnst&#228;tten oder Gelege aufzusuchen, fortzunehmen oder zu besch&#228;digen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bauliche Anlagen und Werbeanlagen zu errichten oder zu ver&#228;ndern, auch wenn hierf&#252;r keine Baugenehmigung erforderlich ist; dies gilt insbesondere f&#252;r das Aufstellen von Buden und Verkaufsst&#228;nden,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bauliche Anlagen einschlie&#223;lich der dazugeh&#246;rigen Fl&#228;chen sowie G&#228;rten bestimmungswidrig und zu anderen als den bisher &#252;blichen Zwecken zu verwenden,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>oberirdische Versorgungs- oder Entsorgungsleitungen zu errichten sowie Stra&#223;en, Wege und Stiegen neu anzulegen oder zu erweitern,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ausgewiesene Wege und touristisch erschlossene Stiegen und Pl&#228;tze zu verlassen sowie aus Naturschutzgr&#252;nden st&#228;ndig oder zeitweise gesperrte Gebietsteile zu betreten,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;erhalb der Fahrbahnen der dem &#246;ffentlichen Verkehr gewidmeten Stra&#223;en und Wege und beschilderten Park- und Rastpl&#228;tze mit Kraftfahrzeugen aller Art oder mit Wohnwagen zu fahren oder diese dort abzustellen sowie au&#223;erhalb der dem &#246;ffentlichen Verkehr gewidmeten oder hierf&#252;r ausdr&#252;cklich zugelassenen Stra&#223;en und Wege zu reiten, mit bespannten Fahrzeugen oder Fahrrad zu fahren,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu zelten, Wohnwagen und Wohnmobile aufzustellen, au&#223;erhalb von Geb&#228;uden Feuer zu machen oder zu n&#228;chtigen,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gew&#228;sser f&#252;r Freizeitzwecke, einschlie&#223;lich Baden, zu benutzen,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bild- und Schrifttafeln sowie Wegemarkierungen ohne Genehmigung der Nationalparkverwaltung anzubringen oder zu ver&#228;ndern,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ruhe der Natur oder den Naturgenu&#223; durch L&#228;rmen oder auf andere Weise zu st&#246;ren.</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Gel&#228;nde einschlie&#223;lich der Gew&#228;sser zu verunreinigen,</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hunde, ausgenommen Jagdhunde bei der Aus&#252;bung der Wildbestandsregulierung im Vollzug von &#167; 5 Abs. 1 Nr. 5 frei laufen zu lassen,</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>organisierte Veranstaltungen aller Art, ausgenommen Veranstaltungen (F&#252;hrungen, Wanderungen usw.) unter der Leitung oder mit Genehmigung der Nationalparkverwaltung, durchzuf&#252;hren,</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Felsklettern an anderen als an den von der Nationalparkverwaltung best&#228;tigten Kletterfelsen und Kletterwegen sowie an nassem oder feuchtem Gestein durchzuf&#252;hren oder dabei k&#252;nstliche Hilfsmittel zu benutzen,</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Luftfahrzeugen, Hanggleitern und Gleitschirmen zu starten oder zu landen oder Modellflugger&#228;te zu betreiben,</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bungen ziviler Hilfs- und Schutzdienste ohne Genehmigung der Nationalparkverwaltung durchzuf&#252;hren.</div></dd></dl></div><div class="jurAbsatz">(2) Weiter ist es verboten, Ger&#228;te mitzuf&#252;hren, die ausschlie&#223;lich oder &#252;berwiegend f&#252;r Handlungen benutzt werden k&#246;nnen, die gem&#228;&#223; Absatz 1 verboten sind.</div></div></div></div></div><div class="jnnorm" id="DDNR514700990BJNE000800307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514700990BJNE000800307"/><a href="index-2.html#DDNR514700990BJNE000800307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Ausnahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ausgenommen von den Verboten des &#167; 6 sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unaufschiebbare Ma&#223;nahmen zum Schutz der Bev&#246;lkerung und zur Abwehr von Gefahren f&#252;r Leib und Leben von Menschen sowie f&#252;r erhebliche Sachwerte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen der Grenztruppen, der Zollverwaltung, der Polizei und der Feuerwehr im Rahmen ihrer Aufgaben und Befugnisse,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen der Nationalparkverwaltung, deren Beauftragten sowie sonstiger Nutzungsberechtigter, die ausschlie&#223;lich dem Zweck des &#167; 3 dienen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Sinne des Bundesnaturschutzgesetzes (&#167; 8 Abs. 7) ordnungsgem&#228;&#223;e landwirtschaftliche Bodennutzung der bisher landwirtschaftlich genutzten Fl&#228;chen, soweit in dem gem&#228;&#223; &#167; 5 Abs. 2 zu erstellenden Pflege- und Entwicklungsplan nicht etwas anderes vorgesehen ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der mit der Nationalparkverwaltung abgestimmte Einsatz von Pflanzenbehandlungsmitteln oder sonstigen Chemikalien auf Waldfl&#228;chen der Schutzzonen II und III,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nutzung der Standgew&#228;sser Amselsee bei Rathen und Obere Schleuse Hinterhermsdorf f&#252;r Freizeitzwecke (Kahnfahrt),</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Befahren der gesperrten Stra&#223;en und Wege mit Kraftfahrzeugen durch Angeh&#246;rige von staatlichen Verwaltungen oder deren Beauftragten bei zwingend notwendigen Dienstfahrten sowie durch Sonstige mit Genehmigung der Nationalparkverwaltung,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verlassen ausgewiesener Wege und touristisch erschlossener Stiegen und Pl&#228;tze durch Bergsteiger zur unmittelbaren Aus&#252;bung des Klettersportes an den von der Nationalparkverwaltung best&#228;tigten Kletterfelsen und Kletterwegen unter Beachtung vorhandener Sondermarkierungen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Frei&#252;bernachten in Felsgebieten der Schutzzonen II und III, soweit dies in unmittelbarem Zusammenhang mit der Aus&#252;bung des Klettersportes erfolgt und der Schutzzweck dadurch nicht beeintr&#228;chtigt wird.</div></dd></dl></div><div class="jurAbsatz">(2) Weiter bleiben die zum Zeitpunkt des Inkrafttretens der Verordnung auf Grund besonderer Genehmigungen und Rechte zul&#228;ssigen Ma&#223;nahmen unber&#252;hrt. Soweit diese Ma&#223;nahmen mit dem Schutzzweck (&#167; 3) nicht vereinbar sind, sollen sie im Rahmen der rechtlichen M&#246;glichkeiten so schnell wie m&#246;glich abgebaut werden.</div></div></div></div></div><div class="jnnorm" id="DDNR514700990BJNE000900307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514700990BJNE000900307"/><a href="index-2.html#DDNR514700990BJNE000900307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Befreiungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Von den Verboten des &#167; 6 kann auf Antrag im Einzelfall Befreiung gew&#228;hrt werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung der Vorschriften<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu einer nicht beabsichtigten H&#228;rte f&#252;hren w&#252;rde und die Abweichung mit dem Schutzzweck des Nationalparkes (&#167; 3) zu vereinbaren ist oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu einer nicht gewollten Beeintr&#228;chtigung von Natur und Landschaft f&#252;hren w&#252;rde oder</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;berwiegende Gr&#252;nde des Gemeinwohls die Befreiung erfordern.</div></dd></dl></div><div class="jurAbsatz">(2) Zust&#228;ndig f&#252;r die Erteilung der Befreiung ist die Aufsichtsbeh&#246;rde der Nationalparkverwaltung; die Aufsichtsbeh&#246;rde kann diese Aufgabe ganz oder teilweise delegieren.</div></div></div></div></div><div class="jnnorm" id="DDNR514700990BJNE001000307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514700990BJNE001000307"/><a href="index-2.html#DDNR514700990BJNE001000307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Einvernehmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Einvernehmen mit der Nationalparkverwaltung ist herzustellen bei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Aufstellung von Bauleitpl&#228;nen</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Unterhaltung der Stra&#223;en und Wege sowie Gew&#228;sser.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="DDNR514700990BJNE001100307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514700990BJNE001100307"/><a href="index-2.html#DDNR514700990BJNE001100307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Entsch&#228;digungen f&#252;r Nutzungsbeschr&#228;nkungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Werden Eigent&#252;mern oder anderen Nutzungsberechtigten durch diese Verordnung oder durch Ma&#223;nahmen auf Grund dieser Verordnung Beschr&#228;nkungen ihrer Nutzungsrechte oder Pflichten in einem Ausma&#223; auferlegt, das &#252;ber die Sozialbindung des Eigentums hinausgeht, so haben sie Anspruch auf Entsch&#228;digung. Diese mu&#223; die Verm&#246;gensnachteile, die durch die Ma&#223;nahmen verursacht wurden, angemessen ausgleichen.</div></div></div></div></div><div class="jnnorm" id="DDNR514700990BJNE001200307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514700990BJNE001200307"/><a href="index-2.html#DDNR514700990BJNE001200307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Vorrang dieser Verordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bestimmungen dieser Verordnung gehen den Bestimmungen der bestehenden naturschutzrechtlichen Beschl&#252;sse, Verordnungen oder Anordnungen f&#252;r dieses Gebiet vor.</div></div></div></div></div><div class="jnnorm" id="DDNR514700990BJNE001300307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514700990BJNE001300307"/><a href="index-2.html#DDNR514700990BJNE001300307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Schlu&#223;bestimmung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Verordnung tritt mit Wirkung vom 1. Oktober 1990 in Kraft.</div></div></div></div></div><div class="jnnorm" id="DDNR514700990BJNE001400307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514700990BJNE001400307"/><a href="index-2.html#DDNR514700990BJNE001400307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlu&#223;formel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><span style=";font-weight:bold">Der Ministerrat der Deutschen Demokratischen Republik</span></div></div></div></div></div><div class="jnnorm" id="DDNR514700990BJNE001500307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514700990BJNE001500307"/><a href="index-2.html#DDNR514700990BJNE001500307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">(Inhalt: nicht darstellbare Karte, <br />Fundstelle: GBl. 1990, Sonderdruck Nr. 1470)</div></div></div></div></div></div><div class="jnnorm" id="DDNR514700990BJNE888800301" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514700990BJNE888800301"/><a href="index-2.html#DDNR514700990BJNE888800301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anhang EV</span>&#160;<span class="jnentitel">Auszug aus Artikel 3 der Vereinbarung zur Durchf&#252;hrung und Auslegung des Einigungsvertrages vom 18.9.1990 (EinigVtrVbg) <br /> (BGBl. II 1990, 885, 1239)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed> Artikel 3 <br />Das nachfolgend aufgef&#252;hrte Recht der Deutschen Demokratischen Republik bleibt nach Wirksamwerden des Beitritts in Kraft. Artikel 9 Abs. 4 des Vertrags gilt entsprechend. ... <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis 29. ...</div></dd></dl>Zu Kapitel XII <br />(Gesch&#228;ftsbereich des Bundesministers f&#252;r Umwelt, Naturschutz und Reaktorsicherheit) <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>30.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis d) ...</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung &#252;ber die Festsetzung des Nationalparks S&#228;chsische Schweiz vom 12. September 1990 (Sonderdruck Nr. 1470 des Gesetzblattes)</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis n) ...</div></dd></dl></div><div>mit folgender Ma&#223;gabe:</div><div>Die Verordnungen gelten mit der Ma&#223;gabe, da&#223; sie auf den Neubau, den Ausbau und die Unterhaltung von Bundesverkehrswegen keine Anwendung finden. Bei der Durchf&#252;hrung der genannten Ma&#223;nahmen ist der Schutzzweck der Verordnungen zu ber&#252;cksichtigen.</div></dd></dl>... </notindexed></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
