<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>PrKG - Gesetz über das Verbot der Verwendung von Preisklauseln bei der Bestimmung von Geldschulden</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR224700007" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber das Verbot der Verwendung von Preisklauseln bei der Bestimmung von Geldschulden</span> <span class="jnkurzue"> (Preisklauselgesetz)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>PrKG</p><p>Ausfertigungsdatum: 07.09.2007</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Preisklauselgesetz vom 7. September 2007 (BGBl. I S. 2246, 2247), das zuletzt durch Artikel 8 Absatz 8 des Gesetzes vom 29. Juli 2009 (BGBl. I S. 2355) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 8 Abs. 8 G v. 29.7.2009 I 2355</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR224700007_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 14.9.2007 +++)<br /><br /> 
</pre>Das G wurde als Artikel 2 des G v. 7.9.2007 I 2246 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 30 Abs. 1 Satz 1 dieses G am 14.9.2007 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR224700007BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR224700007BJNE000100000"/><a href="index-2.html#BJNR224700007BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Preisklauselverbot</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betrag von Geldschulden darf nicht unmittelbar und selbstt&#228;tig durch den Preis oder Wert von anderen G&#252;tern oder Leistungen bestimmt werden, die mit den vereinbarten G&#252;tern oder Leistungen nicht vergleichbar sind.</div><div class="jurAbsatz">(2) Das Verbot nach Absatz 1 gilt nicht f&#252;r Klauseln, <dl><dt>1.</dt><dd><div>die hinsichtlich des Ausma&#223;es der &#196;nderung des geschuldeten Betrages einen Ermessensspielraum lassen, der es erm&#246;glicht, die neue H&#246;he der Geldschuld nach Billigkeitsgrunds&#228;tzen zu bestimmen (Leistungsvorbehaltsklauseln),</div></dd><dt>2.</dt><dd><div>bei denen die in ein Verh&#228;ltnis zueinander gesetzten G&#252;ter oder Leistungen im Wesentlichen gleichartig oder zumindest vergleichbar sind (Spannungsklauseln),</div></dd><dt>3.</dt><dd><div>nach denen der geschuldete Betrag insoweit von der Entwicklung der Preise oder Werte f&#252;r G&#252;ter oder Leistungen abh&#228;ngig gemacht wird, als diese die Selbstkosten des Gl&#228;ubigers bei der Erbringung der Gegenleistung unmittelbar beeinflussen (Kostenelementeklauseln),</div></dd><dt>4.</dt><dd><div>die lediglich zu einer Erm&#228;&#223;igung der Geldschuld f&#252;hren k&#246;nnen.</div></dd></dl></div><div class="jurAbsatz">(3) Die Vorschriften &#252;ber die Indexmiete nach &#167; 557b des B&#252;rgerlichen Gesetzbuches und &#252;ber die Zul&#228;ssigkeit von Preisklauseln in W&#228;rmelieferungsvertr&#228;gen nach der Verordnung &#252;ber Allgemeine Bedingungen f&#252;r die Versorgung mit Fernw&#228;rme bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR224700007BJNE000201377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR224700007BJNE000201377"/><a href="index-2.html#BJNR224700007BJNE000201377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Ausnahmen vom Verbot</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Von dem Verbot nach &#167; 1 Abs. 1 ausgenommen sind die in den &#167;&#167; 3 bis 7 genannten zul&#228;ssigen Preisklauseln. Satz 1 gilt im Fall <dl><dt>1.</dt><dd><div>der in &#167; 3 genannten Preisklauseln,</div></dd><dt>2.</dt><dd><div>von in Verbraucherkreditvertr&#228;gen im Sinne der &#167;&#167; 491 und 506 des B&#252;rgerlichen Gesetzbuches verwendeten Preisklauseln (&#167; 5)</div></dd></dl>nur, wenn die Preisklausel im Einzelfall hinreichend bestimmt ist und keine Vertragspartei unangemessen benachteiligt.</div><div class="jurAbsatz">(2) Eine Preisklausel ist nicht hinreichend bestimmt, wenn ein geschuldeter Betrag allgemein von der k&#252;nftigen Preisentwicklung oder von einem anderen Ma&#223;stab abh&#228;ngen soll, der nicht erkennen l&#228;sst, welche Preise oder Werte bestimmend sein sollen.</div><div class="jurAbsatz">(3) Eine unangemessene Benachteiligung liegt insbesondere vor, wenn <dl><dt>1.</dt><dd><div>einseitig ein Preis- oder Wertanstieg eine Erh&#246;hung, nicht aber umgekehrt ein Preis- oder Wertr&#252;ckgang eine entsprechende Erm&#228;&#223;igung des Zahlungsanspruchs bewirkt,</div></dd><dt>2.</dt><dd><div>nur eine Vertragspartei das Recht hat, eine Anpassung zu verlangen, oder</div></dd><dt>3.</dt><dd><div>der geschuldete Betrag sich gegen&#252;ber der Entwicklung der Bezugsgr&#246;&#223;e unverh&#228;ltnism&#228;&#223;ig &#228;ndern kann.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR224700007BJNE000301377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR224700007BJNE000301377"/><a href="index-2.html#BJNR224700007BJNE000301377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Langfristige Vertr&#228;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Preisklauseln in Vertr&#228;gen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber wiederkehrende Zahlungen, die zu erbringen sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Lebenszeit des Gl&#228;ubigers, Schuldners oder eines Beteiligten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum Erreichen der Erwerbsf&#228;higkeit oder eines bestimmten Ausbildungszieles des Empf&#228;ngers,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum Beginn der Altersversorgung des Empf&#228;ngers,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Dauer von mindestens zehn Jahren, gerechnet vom Vertragsabschluss bis zur F&#228;lligkeit der letzten Zahlung, oder</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund von Vertr&#228;gen, bei denen der Gl&#228;ubiger auf die Dauer von mindestens zehn Jahren auf das Recht zur ordentlichen K&#252;ndigung verzichtet oder der Schuldner das Recht hat, die Vertragsdauer auf mindestens zehn Jahre zu verl&#228;ngern,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Zahlungen, die zu erbringen sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund einer Verbindlichkeit aus der Auseinandersetzung zwischen Miterben, Ehegatten, Eltern und Kindern, auf Grund einer Verf&#252;gung von Todes wegen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von dem &#220;bernehmer eines Betriebes oder eines sonstigen Sachverm&#246;gens zur Abfindung eines Dritten,</div></dd></dl></div></dd></dl>sind zul&#228;ssig, wenn der geschuldete Betrag durch die &#196;nderung eines von dem Statistischen Bundesamt oder einem Statistischen Landesamt ermittelten Preisindexes f&#252;r die Gesamtlebenshaltung oder eines vom Statistischen Amt der Europ&#228;ischen Gemeinschaft ermittelten Verbraucherpreisindexes bestimmt werden soll und in den F&#228;llen der Nummer 2 zwischen der Begr&#252;ndung der Verbindlichkeit und der Endf&#228;lligkeit ein Zeitraum von mindestens zehn Jahren liegt oder die Zahlungen nach dem Tode des Beteiligten zu erfolgen haben.</div><div class="jurAbsatz">(2) Preisklauseln in Vertr&#228;gen &#252;ber wiederkehrende Zahlungen, die f&#252;r die Lebenszeit, bis zum Erreichen der Erwerbsf&#228;higkeit oder eines bestimmten Ausbildungszieles oder bis zum Beginn der Altersversorgung des Empf&#228;ngers zu erbringen sind, sind zul&#228;ssig, wenn der geschuldete Betrag von der k&#252;nftigen Einzel- oder Durchschnittsentwicklung von L&#246;hnen, Geh&#228;ltern, Ruhegeh&#228;ltern oder Renten abh&#228;ngig sein soll.</div><div class="jurAbsatz">(3) Preisklauseln in Vertr&#228;gen &#252;ber wiederkehrende Zahlungen, die zu erbringen sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Dauer von mindestens zehn Jahren, gerechnet vom Vertragsabschluss bis zur F&#228;lligkeit der letzten Zahlung, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund von Vertr&#228;gen, bei denen der Gl&#228;ubiger f&#252;r die Dauer von mindestens zehn Jahren auf das Recht zur ordentlichen K&#252;ndigung verzichtet, oder der Schuldner das Recht hat, die Vertragsdauer auf mindestens zehn Jahre zu verl&#228;ngern,</div></dd></dl>sind zul&#228;ssig, wenn der geschuldete Betrag von der k&#252;nftigen Einzel- oder Durchschnittsentwicklung von Preisen oder Werten f&#252;r G&#252;ter oder Leistungen abh&#228;ngig gemacht wird, die der Schuldner in seinem Betrieb erzeugt, ver&#228;u&#223;ert oder erbringt, oder wenn der geschuldete Betrag von der k&#252;nftigen Einzel- oder Durchschnittsentwicklung von Preisen oder Werten von Grundst&#252;cken abh&#228;ngig sein soll und das Schuldverh&#228;ltnis auf die land- oder forstwirtschaftliche Nutzung beschr&#228;nkt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR224700007BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR224700007BJNE000400000"/><a href="index-2.html#BJNR224700007BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Erbbaurechtsvertr&#228;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zul&#228;ssig sind Preisklauseln in Erbbaurechtsbestellungsvertr&#228;gen und Erbbauzinsreallasten mit einer Laufzeit von mindestens 30 Jahren. &#167; 9a der Verordnung &#252;ber das Erbbaurecht, &#167; 46 des Sachenrechtsbereinigungsgesetzes und &#167; 4 des Erholungsnutzungsrechtsgesetzes bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR224700007BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR224700007BJNE000500000"/><a href="index-2.html#BJNR224700007BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Geld- und Kapitalverkehr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zul&#228;ssig sind Preisklauseln im Geld- und Kapitalverkehr, einschlie&#223;lich der Finanzinstrumente im Sinne des &#167; 1 Abs. 11 des Kreditwesengesetzes sowie die hierauf bezogenen Pensions- und Darlehensgesch&#228;fte.</div></div></div></div></div><div class="jnnorm" id="BJNR224700007BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR224700007BJNE000600000"/><a href="index-2.html#BJNR224700007BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Vertr&#228;ge mit Gebietsfremden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zul&#228;ssig sind Preisklauseln in Vertr&#228;gen von gebietsans&#228;ssigen Unternehmern (&#167; 14 des B&#252;rgerlichen Gesetzbuches) mit Gebietsfremden.</div></div></div></div></div><div class="jnnorm" id="BJNR224700007BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR224700007BJNE000700000"/><a href="index-2.html#BJNR224700007BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Vertr&#228;ge zur Deckung des Bedarfs der Streitkr&#228;fte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zul&#228;ssig sind Preisklauseln bei Vertr&#228;gen, die der Deckung des Bedarfs der Streitkr&#228;fte dienen, wenn der geschuldete Betrag durch die &#196;nderung eines von dem Statistischen Bundesamt, einem Statistischen Landesamt oder dem Statistischen Amt der Europ&#228;ischen Gemeinschaften ermittelten Preisindex bestimmt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR224700007BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR224700007BJNE000800000"/><a href="index-2.html#BJNR224700007BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Unwirksamkeit der Preisklausel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Unwirksamkeit der Preisklausel tritt zum Zeitpunkt des rechtskr&#228;ftig festgestellten Versto&#223;es gegen dieses Gesetz ein, soweit nicht eine fr&#252;here Unwirksamkeit vereinbart ist. Die Rechtswirkungen der Preisklausel bleiben bis zum Zeitpunkt der Unwirksamkeit unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR224700007BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR224700007BJNE000900000"/><a href="index-2.html#BJNR224700007BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach &#167; 2 des Preisangaben- und Preisklauselgesetzes in der bis zum 13. September 2007 geltenden Fassung erteilte Genehmigungen gelten fort.</div><div class="jurAbsatz">(2) Auf Preisklauseln, die bis zum 13. September 2007 vereinbart worden sind und deren Genehmigung bis dahin beim Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle beantragt worden ist, sind die bislang geltenden Vorschriften weiter anzuwenden.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
