<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 43 StVollzG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__42.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__44.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR005810976BJNE008002311"/><a href="index-2.html#BJNR005810976BJNE008002311">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den Vollzug der Freiheitsstrafe und der freiheitsentziehenden Maßregeln der Besserung und Sicherung (Strafvollzugsgesetz - StVollzG)<br /><span class="jnenbez">&#167; 43</span>&#160;<span class="jnentitel">Arbeitsentgelt, Arbeitsurlaub und Anrechnung der Freistellung auf den Entlassungszeitpunkt</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Arbeit des Gefangenen wird anerkannt durch Arbeitsentgelt und eine Freistellung von der Arbeit, die auch als Urlaub aus der Haft (Arbeitsurlaub) genutzt oder auf den Entlassungszeitpunkt angerechnet werden kann.</div><div class="jurAbsatz">(2) &#220;bt der Gefangene eine zugewiesene Arbeit, sonstige Besch&#228;ftigung oder eine Hilfst&#228;tigkeit nach &#167; 41 Abs. 1 Satz 2 aus, so erh&#228;lt er ein Arbeitsentgelt. Der Bemessung des Arbeitsentgelts ist der in &#167; 200 bestimmte Satz der Bezugsgr&#246;&#223;e nach &#167; 18 des Vierten Buches Sozialgesetzbuch zu Grunde zu legen (Eckverg&#252;tung). Ein Tagessatz ist der zweihundertf&#252;nfzigste Teil der Eckverg&#252;tung; das Arbeitsentgelt kann nach einem Stundensatz bemessen werden.</div><div class="jurAbsatz">(3) Das Arbeitsentgelt kann je nach Leistung des Gefangenen und der Art der Arbeit gestuft werden. 75 vom Hundert der Eckverg&#252;tung d&#252;rfen nur dann unterschritten werden, wenn die Arbeitsleistungen des Gefangenen den Mindestanforderungen nicht gen&#252;gen.</div><div class="jurAbsatz">(4) &#220;bt ein Gefangener zugewiesene arbeitstherapeutische Besch&#228;ftigung aus, erh&#228;lt er ein Arbeitsentgelt, soweit dies der Art seiner Besch&#228;ftigung und seiner Arbeitsleistung entspricht.</div><div class="jurAbsatz">(5) Das Arbeitsentgelt ist dem Gefangenen schriftlich bekannt zu geben.</div><div class="jurAbsatz">(6) Hat der Gefangene zwei Monate lang zusammenh&#228;ngend eine zugewiesene T&#228;tigkeit nach &#167; 37 oder eine Hilfst&#228;tigkeit nach &#167; 41 Abs. 1 Satz 2 ausge&#252;bt, so wird er auf seinen Antrag hin einen Werktag von der Arbeit freigestellt. Die Regelung des &#167; 42 bleibt unber&#252;hrt. Durch Zeiten, in denen der Gefangene ohne sein Verschulden durch Krankheit, Ausf&#252;hrung, Ausgang, Urlaub aus der Haft, Freistellung von der Arbeitspflicht oder sonstige nicht von ihm zu vertretende Gr&#252;nde an der Arbeitsleistung gehindert ist, wird die Frist nach Satz 1 gehemmt. Besch&#228;ftigungszeitr&#228;ume von weniger als zwei Monaten bleiben unber&#252;cksichtigt.</div><div class="jurAbsatz">(7) Der Gefangene kann beantragen, dass die Freistellung nach Absatz 6 in Form von Urlaub aus der Haft gew&#228;hrt wird (Arbeitsurlaub). &#167; 11 Abs. 2, &#167; 13 Abs. 2 bis 5 und &#167; 14 gelten entsprechend.</div><div class="jurAbsatz">(8) &#167; 42 Abs. 3 gilt entsprechend.</div><div class="jurAbsatz">(9) Stellt der Gefangene keinen Antrag nach Absatz 6 Satz 1 oder Absatz 7 Satz 1 oder kann die Freistellung nach Ma&#223;gabe der Regelung des Absatzes 7 Satz 2 nicht gew&#228;hrt werden, so wird die Freistellung nach Absatz 6 Satz 1 von der Anstalt auf den Entlassungszeitpunkt des Gefangenen angerechnet.</div><div class="jurAbsatz">(10) Eine Anrechnung nach Absatz 9 ist ausgeschlossen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit eine lebenslange Freiheitsstrafe oder Sicherungsverwahrung verb&#252;&#223;t wird und ein Entlassungszeitpunkt noch nicht bestimmt ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Aussetzung der Vollstreckung des Restes einer Freiheitsstrafe oder einer Sicherungsverwahrung zur Bew&#228;hrung, soweit wegen des von der Entscheidung des Gerichts bis zur Entlassung verbleibenden Zeitraums eine Anrechnung nicht mehr m&#246;glich ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn dies vom Gericht angeordnet wird, weil bei einer Aussetzung der Vollstreckung des Restes einer Freiheitsstrafe oder einer Sicherungsverwahrung zur Bew&#228;hrung die Lebensverh&#228;ltnisse des Gefangenen oder die Wirkungen, die von der Aussetzung f&#252;r ihn zu erwarten sind, die Vollstreckung bis zu einem bestimmten Zeitpunkt erfordern,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn nach &#167; 456a Abs. 1 der Strafprozessordnung von der Vollstreckung abgesehen wird,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Gefangene im Gnadenwege aus der Haft entlassen wird.</div></dd></dl></div><div class="jurAbsatz">(11) Soweit eine Anrechnung nach Absatz 10 ausgeschlossen ist, erh&#228;lt der Gefangene bei seiner Entlassung f&#252;r seine T&#228;tigkeit nach Absatz 2 als Ausgleichsentsch&#228;digung zus&#228;tzlich 15 vom Hundert des ihm nach den Abs&#228;tzen 2 und 3 gew&#228;hrten Entgelts oder der ihm nach &#167; 44 gew&#228;hrten Ausbildungsbeihilfe. Der Anspruch entsteht erst mit der Entlassung; vor der Entlassung ist der Anspruch nicht verzinslich, nicht abtretbar und nicht vererblich. Einem Gefangenen, bei dem eine Anrechnung nach Absatz 10 Nr. 1 ausgeschlossen ist, wird die Ausgleichszahlung bereits nach Verb&#252;&#223;ung von jeweils zehn Jahren der lebenslangen Freiheitsstrafe oder Sicherungsverwahrung zum Eigengeld (&#167; 52) gutgeschrieben, soweit er nicht vor diesem Zeitpunkt entlassen wird; &#167; 57 Abs. 4 des Strafgesetzbuches gilt entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
