<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13 WaffG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR397010002BJNE001304360"/><a href="index-2.html#BJNR397010002BJNE001304360">Nichtamtliches Inhaltsverzeichnis</a><h1>Waffengesetz (WaffG)<br /><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Erwerb und Besitz von Schusswaffen und Munition durch J&#228;ger, F&#252;hren und Schie&#223;en zu Jagdzwecken</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Bed&#252;rfnis f&#252;r den Erwerb und Besitz von Schusswaffen und der daf&#252;r bestimmten Munition wird bei Personen anerkannt, die Inhaber eines g&#252;ltigen Jagdscheines im Sinne von &#167; 15 Abs. 1 Satz 1 des Bundesjagdgesetzes sind (J&#228;ger), wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>glaubhaft gemacht wird, dass sie die Schusswaffen und die Munition zur Jagdaus&#252;bung oder zum Training im jagdlichen Schie&#223;en einschlie&#223;lich jagdlicher Schie&#223;wettk&#228;mpfe ben&#246;tigen, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zu erwerbende Schusswaffe und Munition nach dem Bundesjagdgesetz in der zum Zeitpunkt des Erwerbs geltenden Fassung nicht verboten ist (Jagdwaffen und -munition).</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r J&#228;ger gilt &#167; 6 Abs. 3 Satz 1 nicht. Bei J&#228;gern, die Inhaber eines Jahresjagdscheines im Sinne von &#167; 15 Abs. 2 in Verbindung mit Abs. 1 Satz 1 des Bundesjagdgesetzes sind, erfolgt keine Pr&#252;fung der Voraussetzungen des Absatzes 1 Nr. 1 sowie des &#167; 4 Abs. 1 Nr. 4 f&#252;r den Erwerb und Besitz von Langwaffen und zwei Kurzwaffen, sofern die Voraussetzungen des Absatzes 1 Nr. 2 vorliegen.</div><div class="jurAbsatz">(3) Inhaber eines g&#252;ltigen Jahresjagdscheines im Sinne des &#167; 15 Abs. 2 in Verbindung mit Abs. 1 Satz 1 des Bundesjagdgesetzes bed&#252;rfen zum Erwerb von Langwaffen nach Absatz 1 Nr. 2 keiner Erlaubnis. Der Jagdscheininhaber nach Satz 1 hat binnen zwei Wochen nach Erwerb einer Langwaffe bei der zust&#228;ndigen Beh&#246;rde die Ausstellung einer Waffenbesitzkarte zu beantragen.</div><div class="jurAbsatz">(4) F&#252;r den Erwerb und vor&#252;bergehenden Besitz gem&#228;&#223; &#167; 12 Abs. 1 Nr. 1 von Langwaffen nach Absatz 1 Nr. 2 steht ein Jagdschein im Sinne von &#167; 15 Abs. 1 Satz 1 des Bundesjagdgesetzes einer Waffenbesitzkarte gleich.</div><div class="jurAbsatz">(5) J&#228;ger bed&#252;rfen f&#252;r den Erwerb und Besitz von Munition f&#252;r Langwaffen nach Absatz 1 Nr. 2 keiner Erlaubnis, sofern sie nicht nach dem Bundesjagdgesetz in der jeweiligen Fassung verboten ist.</div><div class="jurAbsatz">(6) Ein J&#228;ger darf Jagdwaffen zur befugten Jagdaus&#252;bung einschlie&#223;lich des Ein- und Anschie&#223;ens im Revier, zur Ausbildung von Jagdhunden im Revier, zum Jagdschutz oder zum Forstschutz ohne Erlaubnis f&#252;hren und mit ihnen schie&#223;en; er darf auch im Zusammenhang mit diesen T&#228;tigkeiten die Jagdwaffen nicht schussbereit ohne Erlaubnis f&#252;hren. Der befugten Jagdaus&#252;bung gleichgestellt ist der Abschuss von Tieren, die dem Naturschutzrecht unterliegen, wenn die naturschutzrechtliche Ausnahme oder Befreiung die T&#246;tung durch einen Jagdscheininhaber vorsieht.</div><div class="jurAbsatz">(7) Inhabern eines Jugendjagdscheines im Sinne von &#167; 16 des Bundesjagdgesetzes wird eine Erlaubnis zum Erwerb und Besitz von Schusswaffen und der daf&#252;r bestimmten Munition nicht erteilt. Sie d&#252;rfen Schusswaffen und die daf&#252;r bestimmte Munition nur f&#252;r die Dauer der Aus&#252;bung der Jagd oder des Trainings im jagdlichen Schie&#223;en einschlie&#223;lich jagdlicher Schie&#223;wettk&#228;mpfe ohne Erlaubnis erwerben, besitzen, die Schusswaffen f&#252;hren und damit schie&#223;en; sie d&#252;rfen auch im Zusammenhang mit diesen T&#228;tigkeiten die Jagdwaffen nicht schussbereit ohne Erlaubnis f&#252;hren.</div><div class="jurAbsatz">(8) Personen in der Ausbildung zum J&#228;ger d&#252;rfen nicht schussbereite Jagdwaffen in der Ausbildung ohne Erlaubnis unter Aufsicht eines Ausbilders erwerben, besitzen und f&#252;hren, wenn sie das 14. Lebensjahr vollendet haben und der Sorgeberechtigte und der Ausbildungsleiter ihr Einverst&#228;ndnis in einer schriftlichen oder elektronischen Berechtigungsbescheinigung erkl&#228;rt haben. Die Person hat in der Ausbildung die Berechtigungsbescheinigung mit sich zu f&#252;hren.</div><div class="jurAbsatz">(9) Auf Schalld&#228;mpfer finden die Abs&#228;tze 1 bis 4 und 6 bis 8 entsprechende Anwendung. Die Schalld&#228;mpfer gem&#228;&#223; Satz 1 d&#252;rfen ausschlie&#223;lich mit f&#252;r die Jagd zugelassenen Langwaffen f&#252;r Munition mit Zentralfeuerz&#252;ndung im Rahmen der Jagd und des jagdlichen &#220;bungsschie&#223;ens verwendet werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
