<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 14 WaffG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__15.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR397010002BJNE001404116"/><a href="index-2.html#BJNR397010002BJNE001404116">Nichtamtliches Inhaltsverzeichnis</a><h1>Waffengesetz (WaffG)<br /><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Erwerb und Besitz von Schusswaffen und Munition durch Sportsch&#252;tzen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Erlaubnis zum Erwerb und Besitz von Schusswaffen und Munition zum Zweck des sportlichen Schie&#223;ens wird abweichend von &#167; 4 Abs. 1 Nr. 1 nur erteilt, wenn der Antragsteller das 21. Lebensjahr vollendet hat. Satz 1 gilt nicht f&#252;r den Erwerb und Besitz von Schusswaffen bis zu einem Kaliber von 5,6 mm lfB (.22 l.r.) f&#252;r Munition mit Randfeuerz&#252;ndung, wenn die M&#252;ndungsenergie der Geschosse h&#246;chstens 200 Joule (J) betr&#228;gt, und Einzellader-Langwaffen mit glatten L&#228;ufen mit Kaliber 12 oder kleiner, sofern das sportliche Schie&#223;en mit solchen Waffen durch die genehmigte Sportordnung eines Schie&#223;sportverbandes zugelassen ist.</div><div class="jurAbsatz">(2) Ein Bed&#252;rfnis f&#252;r den Erwerb und Besitz von Schusswaffen und der daf&#252;r bestimmten Munition wird bei Mitgliedern eines Schie&#223;sportvereins anerkannt, der einem nach &#167; 15 Abs. 1 anerkannten Schie&#223;sportverband angeh&#246;rt.</div><div class="jurAbsatz">(3) F&#252;r das Bed&#252;rfnis zum Erwerb von Schusswaffen und der daf&#252;r bestimmten Munition ist durch eine Bescheinigung des Schie&#223;sportverbandes oder eines ihm angegliederten Teilverbandes glaubhaft zu machen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Mitglied seit mindestens zw&#246;lf Monaten den Schie&#223;sport in einem Verein mit erlaubnispflichtigen Schusswaffen betreibt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Mitglied den Schie&#223;sport in einem Verein innerhalb der vergangenen zw&#246;lf Monate mindestens <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einmal in jedem ganzen Monat dieses Zeitraums ausge&#252;bt hat, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>18 Mal insgesamt innerhalb dieses Zeitraums ausge&#252;bt hat,</div></dd></dl>und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zu erwerbende Waffe f&#252;r eine Sportdisziplin nach der Sportordnung des Schie&#223;sportverbandes zugelassen und erforderlich ist.</div></dd></dl>Innerhalb von sechs Monaten d&#252;rfen in der Regel nicht mehr als zwei Schusswaffen erworben werden.</div><div class="jurAbsatz">(4) F&#252;r das Bed&#252;rfnis zum Besitz von Schusswaffen und der daf&#252;r bestimmten Munition ist durch eine Bescheinigung des Schie&#223;sportverbandes oder eines ihm angegliederten Teilverbandes glaubhaft zu machen, dass das Mitglied in den letzten 24 Monaten vor Pr&#252;fung des Bed&#252;rfnisses den Schie&#223;sport in einem Verein mit einer eigenen erlaubnispflichtigen Waffe <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens einmal alle drei Monate in diesem Zeitraum betrieben hat oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens sechsmal innerhalb eines abgeschlossenen Zeitraums von jeweils zw&#246;lf Monaten betrieben hat.</div></dd></dl>Besitzt das Mitglied sowohl Lang- als auch Kurzwaffen, so ist der Nachweis nach Satz 1 f&#252;r Waffen beider Kategorien zu erbringen. Sind seit der ersten Eintragung einer Schusswaffe in die Waffenbesitzkarte oder der erstmaligen Ausstellung einer Munitionserwerbserlaubnis zehn Jahre vergangen, gen&#252;gt f&#252;r das Fortbestehen des Bed&#252;rfnisses des Sportsch&#252;tzen die Mitgliedschaft in einem Schie&#223;sportverein nach Absatz 2; die Mitgliedschaft ist im Rahmen der Folgepr&#252;fungen nach &#167; 4 Absatz 4 durch eine Bescheinigung des Schie&#223;sportvereins nachzuweisen.</div><div class="jurAbsatz">(5) Ein Bed&#252;rfnis von Sportsch&#252;tzen nach Absatz 2 f&#252;r den Erwerb und Besitz von mehr als drei halbautomatischen Langwaffen und mehr als zwei mehrsch&#252;ssigen Kurzwaffen f&#252;r Patronenmunition sowie der hierf&#252;r erforderlichen Munition wird unter Beachtung des Absatzes 2 durch Vorlage einer Bescheinigung des Schie&#223;sportverbandes des Antragstellers glaubhaft gemacht, wonach die weitere Waffe <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von ihm zur Aus&#252;bung weiterer Sportdisziplinen ben&#246;tigt wird oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Aus&#252;bung des Wettkampfsports erforderlich ist</div></dd></dl>und der Antragsteller regelm&#228;&#223;ig an Schie&#223;sportwettk&#228;mpfen teilgenommen hat.</div><div class="jurAbsatz">(6) Sportsch&#252;tzen, die dem Schie&#223;sport in einem Schie&#223;sportverband nach &#167; 15 Absatz 1 als gemeldetes Mitglied nachgehen, wird abweichend von &#167; 10 Absatz 1 Satz 3 unter Beachtung des Absatzes 3 Satz 1 Nummer 1 und 2 und Satz 2 eine unbefristete Erlaubnis erteilt, die zum Erwerb von insgesamt bis zu zehn Einzellader-Langwaffen mit glatten und gezogenen L&#228;ufen, Repetier-Langwaffen mit gezogenen L&#228;ufen sowie einl&#228;ufigen Einzellader-Kurzwaffen f&#252;r Patronenmunition und mehrsch&#252;ssigen Kurz- und Langwaffen mit Z&#252;ndh&#252;tchenz&#252;ndung (Perkussionswaffen) berechtigt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
