<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 20 WaffG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__19.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__21.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR397010002BJNE009500128"/><a href="index-2.html#BJNR397010002BJNE009500128">Nichtamtliches Inhaltsverzeichnis</a><h1>Waffengesetz (WaffG)<br /><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Erwerb und Besitz von Schusswaffen durch Erwerber infolge eines Erbfalls</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Erbe hat binnen eines Monats nach der Annahme der Erbschaft oder dem Ablauf der f&#252;r die Ausschlagung der Erbschaft vorgeschriebenen Frist die Ausstellung einer Waffenbesitzkarte f&#252;r die zum Nachlass geh&#246;renden erlaubnispflichtigen Schusswaffen oder ihre Eintragung in eine bereits ausgestellte Waffenbesitzkarte zu beantragen; f&#252;r den Verm&#228;chtnisnehmer oder durch Auflage Beg&#252;nstigten beginnt diese Frist mit dem Erwerb der Schusswaffen.</div><div class="jurAbsatz">(2) Dem Erwerber infolge eines Erbfalls ist die gem&#228;&#223; Absatz 1 beantragte Erlaubnis abweichend von &#167; 4 Abs. 1 zu erteilen, wenn der Erblasser berechtigter Besitzer war und der Antragsteller zuverl&#228;ssig und pers&#246;nlich geeignet ist.</div><div class="jurAbsatz">(3) F&#252;r erlaubnispflichtige Schusswaffen und erlaubnispflichtige Munition, f&#252;r die der Erwerber infolge eines Erbfalles ein Bed&#252;rfnis nach &#167; 8 oder &#167;&#167; 13 ff. geltend machen kann, sind die Vorschriften des &#167; 4 Abs. 1 Nr. 1 bis 3 und des &#167; 8 und der &#167;&#167; 13 bis 18 anzuwenden. Kann kein Bed&#252;rfnis geltend gemacht werden, sind Schusswaffen durch ein dem Stand der Technik entsprechendes Blockiersystem zu sichern und ist erlaubnispflichtige Munition binnen angemessener Frist unbrauchbar zu machen oder einem Berechtigten zu &#252;berlassen. Einer Sicherung durch ein Blockiersystem bedarf es nicht, wenn der Erwerber der Erbwaffe bereits auf Grund eines Bed&#252;rfnisses nach &#167; 8 oder &#167;&#167; 13 ff. berechtigter Besitzer einer erlaubnispflichtigen Schusswaffe ist. F&#252;r den Transport der Schusswaffe im Zusammenhang mit dem Einbau des Blockiersystems gilt &#167; 12 Abs. 3 Nr. 2 entsprechend.</div><div class="jurAbsatz">(4) Das Bundesministerium des Innern, f&#252;r Bau und Heimat erstellt nach Anh&#246;rung eines Kreises von Vertretern der Wissenschaft, der betroffenen Personen, der beteiligten Wirtschaft und der f&#252;r das Waffenrecht zust&#228;ndigen obersten Landesbeh&#246;rden dem Stand der Sicherheitstechnik entsprechende Regeln (Technische Richtlinie &#8211; Blockiersysteme f&#252;r Erbwaffen) f&#252;r ein Blockiersystem nach Absatz 3 Satz 2 sowie f&#252;r dessen Zulassungsverfahren und ver&#246;ffentlicht diese im Bundesanzeiger. Die Pr&#252;fung der Konformit&#228;t und die Zulassung neu entwickelter Blockiersysteme gem&#228;&#223; der Technischen Richtlinie erfolgt durch die Physikalisch-Technische Bundesanstalt.</div><div class="jurAbsatz">(5) Der Einbau und die Entsperrung von Blockiersystemen d&#252;rfen nur durch hierin eingewiesene Inhaber einer Waffenherstellungserlaubnis oder einer Waffenhandelserlaubnis nach &#167; 21 Abs. 1 oder durch deren hierzu bevollm&#228;chtigten Mitarbeiter erfolgen. Die vor&#252;bergehende Entsperrung aus besonderem Anlass ist m&#246;glich. &#167; 39 Abs. 1 Satz 1 gilt entsprechend.</div><div class="jurAbsatz">(6) Die Waffenbeh&#246;rde hat auf Antrag Ausnahmen von der Verpflichtung, alle Erbwaffen mit einem dem Stand der Sicherheitstechnik entsprechenden Blockiersystem zu sichern, zuzulassen, wenn oder so lange f&#252;r eine oder mehrere Erbwaffen ein entsprechendes Blockiersystem noch nicht vorhanden ist. Eine Ausnahme kann auch f&#252;r Erbwaffen erteilt werden, die Bestandteil einer kulturhistorisch bedeutsamen Sammlung gem&#228;&#223; &#167; 17 sind oder werden sollen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
