<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 27a WaffG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__27.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__28.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR397010002BJNE008200360"/><a href="index-2.html#BJNR397010002BJNE008200360">Nichtamtliches Inhaltsverzeichnis</a><h1>Waffengesetz (WaffG)<br /><span class="jnenbez">&#167; 27a</span>&#160;<span class="jnentitel">Sicherheitstechnische Pr&#252;fung von Schie&#223;st&#228;tten; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Schie&#223;st&#228;tten sind vor ihrer ersten Inbetriebnahme und bei wesentlichen &#196;nderungen in der Beschaffenheit hinsichtlich der sicherheitstechnischen Anforderungen durch die zust&#228;ndige Beh&#246;rde unter Hinzuziehung eines anerkannten Schie&#223;standsachverst&#228;ndigen zu &#252;berpr&#252;fen. Schie&#223;st&#228;tten, auf denen mit erlaubnispflichtigen Schusswaffen geschossen wird, sind zus&#228;tzlich alle vier Jahre nach Satz 1 durch die zust&#228;ndige Beh&#246;rde zu &#252;berpr&#252;fen. Ist das Schie&#223;en auf einer Schie&#223;st&#228;tte nur mit erlaubnisfreien Schusswaffen zul&#228;ssig, so betr&#228;gt der Abstand zwischen den &#220;berpr&#252;fungen nach Satz 2 h&#246;chstens sechs Jahre. Falls Zweifel an dem ordnungsgem&#228;&#223;en Zustand oder den erforderlichen schie&#223;technischen Einrichtungen bestehen, kann die zust&#228;ndige Beh&#246;rde die Schie&#223;st&#228;tte in sicherheitstechnischer Hinsicht unter Hinzuziehung eines anerkannten Schie&#223;standsachverst&#228;ndigen &#252;berpr&#252;fen oder von dem Erlaubnisinhaber die Vorlage eines Gutachtens eines anerkannten Schie&#223;standsachverst&#228;ndigen verlangen. Die Kosten f&#252;r die Hinzuziehung eines anerkannten Schie&#223;standsachverst&#228;ndigen bei den &#220;berpr&#252;fungen nach den S&#228;tzen 1 bis 4 hat der Betreiber der Schie&#223;st&#228;tte zu tragen.</div><div class="jurAbsatz">(2) Werden bei der &#220;berpr&#252;fung M&#228;ngel festgestellt, die eine Gef&#228;hrdung der Benutzer der Schie&#223;st&#228;tte oder Dritter bef&#252;rchten lassen, kann die zust&#228;ndige Beh&#246;rde die weitere Benutzung der Schie&#223;st&#228;tte bis zur Beseitigung der M&#228;ngel untersagen. Der weitere Betrieb oder die Benutzung der Schie&#223;st&#228;tte ist im Fall der Untersagung nach Satz 1 verboten.</div><div class="jurAbsatz">(3) Die sicherheitstechnischen Anforderungen, die an Schie&#223;st&#228;tten zu stellen sind, ergeben sich aus den &#8222;Richtlinien f&#252;r die Errichtung, die Abnahme und das Betreiben von Schie&#223;st&#228;nden&#8220; (Schie&#223;standrichtlinien). Das Bundesministerium des Innern, f&#252;r Bau und Heimat erstellt die Schie&#223;standrichtlinien nach Anh&#246;rung von Vertretern der Wissenschaft, der Betroffenen und der f&#252;r das Waffenrecht zust&#228;ndigen obersten Landesbeh&#246;rden als dem Stand der Sicherheitstechnik entsprechende Regeln. Das Bundesministerium des Innern, f&#252;r Bau und Heimat macht die Schie&#223;standrichtlinien im Bundesanzeiger bekannt; anzugeben ist, ab wann die Schie&#223;standrichtlinien zu nutzen sind. Die S&#228;tze 2 und 3 gelten entsprechend f&#252;r &#196;nderungen der Schie&#223;standrichtlinien. Die Schie&#223;standrichtlinien sind in der jeweils aktuell geltenden Fassung anzuwenden.</div><div class="jurAbsatz">(4) Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung die Qualifikationsanforderungen f&#252;r die Anerkennung als Schie&#223;standsachverst&#228;ndiger nach Absatz 1 sowie das Verfahren der Anerkennung zu regeln. Wird eine Rechtsverordnung nach Satz 1 erlassen, ist in ihr insbesondere vorzusehen, dass eine Anerkennung als Schie&#223;standsachverst&#228;ndiger nur erfolgen darf, wenn der Betreffende durch eine Pr&#252;fung hinreichende Kenntnisse der in Absatz 3 genannten Schie&#223;standrichtlinien nachgewiesen hat.</div></div></div></div><div class="jnfussnote" id="BJNR397010002BJNE008200360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 27a: Zur Nichtanwendung vgl. &#167; 2 Nr. 1 Buchst. g WaffGBundFreistV +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
