<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 32 WaffG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__31.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__33.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR397010002BJNE003205360"/><a href="index-2.html#BJNR397010002BJNE003205360">Nichtamtliches Inhaltsverzeichnis</a><h1>Waffengesetz (WaffG)<br /><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">Mitnahme von Waffen oder Munition in den, durch den oder aus dem Geltungsbereich des Gesetzes, Europ&#228;ischer Feuerwaffenpass</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Erlaubnis zur Mitnahme von Waffen oder Munition in den oder durch den Geltungsbereich des Gesetzes kann erteilt werden, wenn die Voraussetzungen des &#167; 4 Abs. 1 Nr. 1 bis 4 vorliegen. Die Erlaubnis kann f&#252;r die Dauer von bis zu einem Jahr f&#252;r einen oder f&#252;r mehrere Mitnahmevorg&#228;nge erteilt werden und kann mehrfach um jeweils ein Jahr verl&#228;ngert werden. F&#252;r Personen aus einem Drittstaat wird die Erlaubnis zur Mitnahme von Schusswaffen oder Munition nach Anlage 1 Abschnitt 3 (Kategorien A 1.2 bis C) durch den Geltungsbereich des Gesetzes in einen anderen Mitgliedstaat nur erteilt, wenn der andere Mitgliedstaat die Mitnahme erlaubt hat.</div><div class="jurAbsatz">(1a) Die Erlaubnis zur Mitnahme von Waffen oder Munition in einen anderen Mitgliedstaat kann erteilt werden, wenn der Antragsteller <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Erwerb und Besitz der Waffen nach Ma&#223;gabe dieses Gesetzes berechtigt ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach dem Recht des anderen Mitgliedstaates erforderliche vorherige Zustimmung vorliegt und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der sichere Transport durch den Antragsteller gew&#228;hrleistet ist.</div></dd></dl>Absatz 1 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(2) Eine Erlaubnis nach Absatz 1 darf Personen, die ihren gew&#246;hnlichen Aufenthalt in einem anderen Mitgliedstaat haben und Schusswaffen nach Anlage 1 Abschnitt 3 (Kategorien A 1.2 bis C) und die daf&#252;r bestimmte Munition nach Absatz 1 mitnehmen wollen, nur erteilt werden, wenn sie Inhaber eines durch diesen Mitgliedstaat ausgestellten Europ&#228;ischen Feuerwaffenpasses sind und die Waffen in den Europ&#228;ischen Feuerwaffenpass eingetragen sind.</div><div class="jurAbsatz">(3) Sofern sie den Grund der Mitnahme nachweisen k&#246;nnen, Inhaber eines Europ&#228;ischen Feuerwaffenpasses sind und die Waffen in den Europ&#228;ischen Feuerwaffenpass eingetragen sind, bedarf es einer Erlaubnis nach Absatz 1 oder Absatz 1a nicht f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>J&#228;ger, die bis zu drei Langwaffen nach Anlage 1 Abschnitt 3 der Kategorie C und die daf&#252;r bestimmte Munition im Sinne des &#167; 13 Absatz 1 Nummer 2, Absatz 5 zum Zweck der Jagd mitnehmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sportsch&#252;tzen, die bis zu sechs Schusswaffen nach Anlage 1 Abschnitt 3 der Kategorien B oder C und die daf&#252;r bestimmte Munition zum Zweck des Schie&#223;sports mitnehmen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Brauchtumssch&#252;tzen, die bis zu drei Einzellader- oder Repetier-Langwaffen nach Anlage 1 Abschnitt 3 der Kategorie C und die daf&#252;r bestimmte Munition zur Teilnahme an einer Brauchtumsveranstaltung mitnehmen.</div></dd></dl></div><div class="jurAbsatz">(4) Zu den in Absatz 3 Nr. 1 bis 3 beschriebenen Zwecken kann f&#252;r die dort jeweils genannten Waffen und Munition Personen, die ihren gew&#246;hnlichen Aufenthalt in einem Drittstaat haben, abweichend von Absatz 1 eine Erlaubnis erteilt werden, es sei denn, dass Tatsachen die Annahme rechtfertigen, dass die Voraussetzungen des &#167; 4 Abs. 1 Nr. 2 nicht vorliegen.</div><div class="jurAbsatz">(5) Einer Erlaubnis zur Mitnahme von Waffen oder Munition in den oder durch den Geltungsbereich des Gesetzes bedarf es nicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Waffen oder Munition, die durch Inhaber einer Erlaubnis zum Erwerb oder Besitz f&#252;r diese Waffen oder Munition mitgenommen werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Signalwaffen und die daf&#252;r bestimmte Munition, die aus Gr&#252;nden der Sicherheit an Bord von Schiffen mitgef&#252;hrt werden, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Waffen und Munition, die an Bord von Schiffen oder Luftfahrzeugen mitgef&#252;hrt, w&#228;hrend des Aufenthalts im Geltungsbereich dieses Gesetzes unter Verschluss gehalten, der zust&#228;ndigen &#220;berwachungsbeh&#246;rde unter Angabe des Hersteller- oder Warenzeichens, der Modellbezeichnung und, wenn die Waffen eine Herstellungsnummer haben, auch dieser, unverz&#252;glich gemeldet und sp&#228;testens innerhalb eines Monats wieder aus dem Geltungsbereich des Gesetzes bef&#246;rdert werden.</div></dd></dl>Ein Jagdschein im Sinne von &#167; 15 Absatz 1 Satz 1 des Bundesjagdgesetzes stellt keine Erlaubnis im Sinne des Satzes 1 Nummer 1 dar.</div><div class="jurAbsatz">(6) Personen, die nach diesem Gesetz zum Besitz von Schusswaffen oder Munition nach Anlage 1 Abschnitt 3 (Kategorien A 1.2 bis C) berechtigt sind und diese Schusswaffen oder diese Munition in einen anderen Mitgliedstaat mitnehmen wollen, wird auf Antrag ein Europ&#228;ischer Feuerwaffenpass ausgestellt.</div></div></div></div><div class="jnfussnote" id="BJNR397010002BJNE003205360_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167;&#167; 29 bis 32: Zur Nichtanwendung vgl. &#167; 2 Nr. 1 Buchst. h WaffGBundFreistV +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
