<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 55 WaffG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__54.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__56.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR397010002BJNE009900128"/><a href="index-2.html#BJNR397010002BJNE009900128">Nichtamtliches Inhaltsverzeichnis</a><h1>Waffengesetz (WaffG)<br /><span class="jnenbez">&#167; 55</span>&#160;<span class="jnentitel">Ausnahmen f&#252;r oberste Bundes- und Landesbeh&#246;rden, Bundeswehr, Polizei und Zollverwaltung, erheblich gef&#228;hrdete Hoheitstr&#228;ger sowie Bedienstete anderer Staaten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz ist, wenn es nicht ausdr&#252;cklich etwas anderes bestimmt, nicht anzuwenden auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die obersten Bundes- und Landesbeh&#246;rden und die Deutsche Bundesbank,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bundeswehr und die in der Bundesrepublik Deutschland stationierten ausl&#228;ndischen Streitkr&#228;fte,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Polizeien des Bundes und der L&#228;nder,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zollverwaltung</div></dd></dl>und deren Bedienstete, soweit sie dienstlich t&#228;tig werden. Bei Polizeibediensteten und bei Bediensteten der Zollverwaltung mit Vollzugsaufgaben gilt dies, soweit sie durch Dienstvorschriften hierzu erm&#228;chtigt sind, auch f&#252;r den Besitz &#252;ber dienstlich zugelassene Waffen oder Munition und f&#252;r das F&#252;hren dieser Waffen au&#223;erhalb des Dienstes.</div><div class="jurAbsatz">(2) Personen, die wegen der von ihnen wahrzunehmenden hoheitlichen Aufgaben des Bundes oder eines Landes erheblich gef&#228;hrdet sind, wird an Stelle einer Waffenbesitzkarte, eines Waffenscheins oder einer Ausnahmebewilligung nach &#167; 42 Abs. 2 eine Bescheinigung &#252;ber die Berechtigung zum Erwerb und Besitz von Waffen oder Munition sowie eine Bescheinigung zum F&#252;hren dieser Waffen erteilt. Die Bescheinigung ist auf die voraussichtliche Dauer der Gef&#228;hrdung zu befristen. Die Bescheinigung erteilt f&#252;r Hoheitstr&#228;ger des Bundes das Bundesministerium des Innern, f&#252;r Bau und Heimat oder eine von ihm bestimmte Stelle.</div><div class="jurAbsatz">(3) Dieses Gesetz ist nicht anzuwenden auf Bedienstete anderer Staaten, die dienstlich mit Waffen oder Munition ausgestattet sind, wenn die Bediensteten im Rahmen einer zwischenstaatlichen Vereinbarung oder auf Grund einer Anforderung oder einer allgemein oder f&#252;r den Einzelfall erteilten Zustimmung einer zust&#228;ndigen inl&#228;ndischen Beh&#246;rde oder Dienststelle im Geltungsbereich dieses Gesetzes t&#228;tig werden und die zwischenstaatliche Vereinbarung, die Anforderung oder die Zustimmung nicht etwas anderes bestimmt.</div><div class="jurAbsatz">(4) Auf Waffen oder Munition, die f&#252;r die in Absatz 1 Satz 1 bezeichneten Stellen in den Geltungsbereich dieses Gesetzes verbracht oder hergestellt und ihnen &#252;berlassen werden, ist &#167; 40 nicht anzuwenden.</div><div class="jurAbsatz">(5) Die Bundesregierung kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, eine dem Absatz 1 Satz 1 entsprechende Regelung f&#252;r sonstige Beh&#246;rden und Dienststellen des Bundes treffen. Die Bundesregierung kann die Befugnis nach Satz 1 durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, auf eine andere Bundesbeh&#246;rde &#252;bertragen.</div><div class="jurAbsatz">(6) Die Landesregierungen k&#246;nnen durch Rechtsverordnung eine dem Absatz 5 Satz 1 entsprechende Regelung f&#252;r sonstige Beh&#246;rden und Dienststellen des Landes treffen. Die Landesregierungen k&#246;nnen die Befugnis nach Satz 1 durch Rechtsverordnung auf andere Landesbeh&#246;rden &#252;bertragen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
