<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 1 WaffG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__60a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR397010002BJNE006004123"/><a href="index-2.html#BJNR397010002BJNE006004123">Nichtamtliches Inhaltsverzeichnis</a><h1>Waffengesetz (WaffG)<br /><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 1 Abs. 4)<br />Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">( Fundstelle: BGBl. I 2002, 3994 - 3998;<br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note )</div></notindexed></div><div class="jurAbsatz">Abschnitt 1: <br />Waffen- und munitionstechnische Begriffe, Einstufung von Gegenst&#228;nden <br />Unterabschnitt 1: <br />Schusswaffen 1. <br />Schusswaffen im Sinne des &#167; 1 Abs. 2 Nr. 1 <br />1.1 <br />Schusswaffen <br />Schusswaffen sind Gegenst&#228;nde, die zum Angriff oder zur Verteidigung, zur Signalgebung, zur Jagd, zur Distanzinjektion, zur Markierung, zum Sport oder zum Spiel bestimmt sind und bei denen Geschosse durch einen Lauf getrieben werden.<br />1.2 <br />Gleichgestellte Gegenst&#228;nde <br />Den Schusswaffen stehen gleich tragbare Gegenst&#228;nde, <br />1.2.1 <br />die zum Abschie&#223;en von Munition f&#252;r die in Nummer 1.1 genannten Zwecke bestimmt sind, <br />1.2.2<br />die in Anhang IV Nummer 18 der Richtlinie 2006/42/EG des Europ&#228;ischen Parlaments und des Rates vom 17. Mai 2006 &#252;ber Maschinen und zur &#196;nderung der Richtlinie 95/16/EG (Neufassung) (ABl. L 157 vom 9.6.2006, S. 24; L 76 vom 16.3.2007, S. 35), die zuletzt durch die Verordnung (EU) Nr. 167/2013 (ABl. L 60 vom 2.3.2013, S. 1) ge&#228;ndert worden ist, aufgef&#252;hrt sind und zum Abschie&#223;en von Munition f&#252;r andere als die in Nummer 1.1 genannten Zwecke (insbesondere Schlachtzwecke, technische und industrielle Zwecke) bestimmt sind (tragbare Befestigungsger&#228;te mit Treibladung und andere Schussger&#228;te), sofern<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie nicht die Anforderungen des &#167; 7 des Beschussgesetzes erf&#252;llen und zum Nachweis das Kennzeichen der in &#167; 20 Absatz 3 Satz 1 des Beschussgesetzes bezeichneten Stelle oder ein anerkanntes Pr&#252;fzeichen eines Staates, mit dem die gegenseitige Anerkennung der Pr&#252;fzeichen vereinbart ist, tragen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei ihnen nicht die Einhaltung der Anforderungen nach Anhang I Nummer 2.2.2.1 der Richtlinie 2006/42/EG durch Bescheinigung einer zust&#228;ndigen Stelle eines Mitgliedstaates oder des &#220;bereinkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum nachgewiesen ist,</div></dd></dl><br />1.2.3 <br />bei denen bestimmungsgem&#228;&#223; feste K&#246;rper gezielt verschossen werden, deren Antriebsenergie durch Muskelkraft oder eine andere Energiequelle eingebracht und durch eine Sperrvorrichtung gespeichert oder gehalten werden kann (zum Beispiel Armbr&#252;ste, Pfeilabschussger&#228;te). Dies gilt nicht f&#252;r feste K&#246;rper, die mit elastischen Geschossspitzen (zum Beispiel Saugnapf aus Gummi) versehen sind, bei denen eine maximale Bewegungsenergie der Geschossspitzen je Fl&#228;cheneinheit von 0,16 J/cm<sup>2</sup> nicht &#252;berschritten wird;<br />1.3 <br />Wesentliche Teile von Schusswaffen, Schalld&#228;mpfer <br />Wesentliche Teile von Schusswaffen und Schalld&#228;mpfer stehen, soweit in diesem Gesetz nichts anderes bestimmt ist, den Schusswaffen gleich, f&#252;r die sie bestimmt sind. Dies gilt auch dann, wenn sie mit anderen Gegenst&#228;nden verbunden sind und die Gebrauchsf&#228;higkeit als Waffenteil nicht beeintr&#228;chtigt ist oder mit allgemein gebr&#228;uchlichen Werkzeugen wiederhergestellt werden kann. Teile von Kriegswaffen im Sinne des Gesetzes &#252;ber die Kontrolle von Kriegswaffen, die nicht vom Gesetz &#252;ber die Kontrolle von Kriegswaffen erfasst und nachstehend als wesentliche Teile aufgef&#252;hrt sind sowie Schalld&#228;mpfer zu derartigen Waffen werden von diesem Gesetz erfasst; <br />1.3.1<br />Wesentliche Teile sind <br />1.3.1.1<br />der Lauf oder Gaslauf; der Lauf ist ein aus einem ausreichend festen Werkstoff bestehender rohrf&#246;rmiger Gegenstand, der Geschossen, die hindurchgetrieben werden, ein gewisses Ma&#223; an F&#252;hrung gibt, wobei dies in der Regel als gegeben anzusehen ist, wenn die L&#228;nge des Laufteils, der die F&#252;hrung des Geschosses bestimmt, mindestens das Zweifache des Kalibers betr&#228;gt; der Gaslauf ist ein Lauf, der ausschlie&#223;lich der Ableitung der Verbrennungsgase dient;<br />1.3.1.2<br />der Verschluss; der Verschluss ist die Baugruppe einer Schusswaffe, welche das Patronen- oder Kartuschenlager nach hinten abschlie&#223;t; bei teilbaren Verschl&#252;ssen sind Verschlusskopf und Verschlusstr&#228;ger jeweils wesentliche Teile; der Verschlusskopf ist das unmittelbar das Patronen- oder Kartuschenlager oder den Lauf abschlie&#223;ende Teil; der Verschlusstr&#228;ger ist das Bauteil, welches das Verriegeln und Entriegeln des Verschlusskopfs steuert;<br />1.3.1.3<br />das Patronen- oder Kartuschenlager, wenn dieses nicht bereits Bestandteil des Laufes ist; das Patronen- oder Kartuschenlager ist ein Hohlk&#246;rper aus einem hinreichend festen Material, dessen Abma&#223;e f&#252;r die Aufnahme von Patronenmunition, Kartuschenmunition oder Ladungen mit oder ohne Geschoss eingerichtet sind und in dem die Munition oder Ladung gez&#252;ndet wird;<br />1.3.1.4<br />bei Schusswaffen, bei denen zum Antrieb ein entz&#252;ndbares fl&#252;ssiges oder gasf&#246;rmiges Gemisch verwendet wird, die Verbrennungskammer und die Einrichtung zur Erzeugung des Gemisches;<br />1.3.1.5<br /> bei Schusswaffen mit anderem Antrieb die Antriebsvorrichtung, sofern diese fest mit der Schusswaffe verbunden ist;<br />1.3.1.6<br />das Geh&#228;use; das Geh&#228;use ist das Bauteil, welches den Lauf, die Abzugsmechanik und den Verschluss aufnimmt; setzt sich das Geh&#228;use aus einem Geh&#228;useober- und einem Geh&#228;useunterteil zusammen, sind beide Teile wesentliche Teile; das Geh&#228;useoberteil nimmt den Lauf und den Verschluss auf; das Geh&#228;useunterteil nimmt die Abzugsmechanik auf; bei Kurzwaffen wird das Geh&#228;useunterteil als Griffst&#252;ck bezeichnet;<br />1.3.1.7<br />vorgearbeitete wesentliche Teile von Schusswaffen sowie Teile und Restst&#252;cke von L&#228;ufen und Laufrohlingen, wenn sie mit allgemein gebr&#228;uchlichen Werkzeugen fertiggestellt werden k&#246;nnen.<br />1.3.2 <br />F&#252;hrendes wesentliches Teil ist das Geh&#228;use; wenn dieses aus Geh&#228;useober- und Geh&#228;useunterteil zusammengesetzt ist, das Geh&#228;useunterteil (Griffst&#252;ck bei Kurzwaffen); wenn kein Geh&#228;use vorhanden ist, ist der Verschluss f&#252;hrendes wesentliches Teil; wenn kein Verschluss vorhanden ist, ist der Lauf f&#252;hrendes wesentliches Teil.<br />1.3.3 <br />Schalld&#228;mpfer sind Vorrichtungen, die der wesentlichen D&#228;mpfung des M&#252;ndungsknalls dienen und f&#252;r Schusswaffen bestimmt sind.<br />1.4 <br />Unbrauchbar gemachte Schusswaffen (Dekorationswaffen)<br />Schusswaffen sind unbrauchbar gemacht, wenn die zust&#228;ndige Beh&#246;rde eines Mitgliedstaates der Europ&#228;ischen Union f&#252;r diese Schusswaffen eine Bescheinigung nach Artikel 3 Absatz 4 der Durchf&#252;hrungsverordnung (EU) 2015/2403 der Kommission vom 15. Dezember 2015 zur Festlegung gemeinsamer Leitlinien &#252;ber Deaktivierungsstandards und -techniken, die gew&#228;hrleisten, dass Feuerwaffen bei der Deaktivierung endg&#252;ltig unbrauchbar gemacht werden (ABl. L 333 vom 19.12.2015, S. 62), die zuletzt durch die Durchf&#252;hrungsverordnung (EU) 2018/337 (ABl. L 65 vom 8.3.2018, S. 1) ge&#228;ndert worden ist, ausgestellt hat und die zust&#228;ndige Beh&#246;rde die Schusswaffen gem&#228;&#223; Artikel 5 der Durchf&#252;hrungsverordnung (EU) 2015/2403 gekennzeichnet hat.<br />1.5 <br />Salutwaffen<br />Salutwaffen sind<br />1.5.1<br />ver&#228;nderte Langwaffen, die unter anderem f&#252;r Theaterauff&#252;hrungen, Foto-, Film- oder Fernsehaufnahmen bestimmt sind, wenn sie die nachstehenden Anforderungen erf&#252;llen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Patronenlager muss dauerhaft so ver&#228;ndert sein, dass keine Patronen- oder pyrotechnische Munition geladen werden kann,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Lauf muss in dem dem Patronenlager zugekehrten Drittel mindestens sechs kalibergro&#223;e, offene Bohrungen oder andere gleichwertige Laufver&#228;nderungen aufweisen und vor diesen in Richtung der Laufm&#252;ndung mit einem kalibergro&#223;en geh&#228;rteten Stahlstift dauerhaft verschlossen sein,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Lauf muss mit dem Geh&#228;use fest verbunden sein, sofern es sich um Waffen handelt, bei denen der Lauf ohne Anwendung von Werkzeugen ausgetauscht werden kann,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#196;nderungen m&#252;ssen so vorgenommen sein, dass sie nicht mit allgemein gebr&#228;uchlichen Werkzeugen r&#252;ckg&#228;ngig gemacht und die Gegenst&#228;nde nicht so ge&#228;ndert werden k&#246;nnen, dass aus ihnen Geschosse, Patronen- oder pyrotechnische Munition verschossen werden k&#246;nnen, und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verschluss muss ein Kennzeichen nach Abbildung 11 der Anlage II zur Beschussverordnung tragen;</div></dd></dl><br />1.5.2<br />Schusswaffen, die vor dem 1. April 1976 entsprechend den Anforderungen des &#167; 3 der Ersten Verordnung zum Waffengesetz vom 19. Dezember 1972 (BGBl. I S. 2522) ver&#228;ndert worden sind;<br />1.6 <br />Anscheinswaffen<br />Anscheinswaffen sind<br />1.6.1<br />Schusswaffen, die ihrer &#228;u&#223;eren Form nach im Gesamterscheinungsbild den Anschein von Feuerwaffen (Anlage 1 Abschnitt 1 Unterabschnitt 1 Nr. 2.1) hervorrufen und bei denen zum Antrieb der Geschosse keine hei&#223;en Gase verwendet werden,<br />1.6.2<br />Nachbildungen von Schusswaffen mit dem Aussehen von Schusswaffen nach Nummer 1.6.1 oder<br />1.6.3<br />unbrauchbar gemachte Schusswaffen mit dem Aussehen von Schusswaffen nach Nummer 1.6.1.<br />Ausgenommen sind solche Gegenst&#228;nde, die erkennbar nach ihrem Gesamterscheinungsbild zum Spiel oder f&#252;r Brauchtumsveranstaltungen bestimmt sind oder die Teil einer kulturhistorisch bedeutsamen Sammlung im Sinne des &#167; 17 sind oder werden sollen oder Schusswaffen, f&#252;r die gem&#228;&#223; &#167; 10 Abs. 4 eine Erlaubnis zum F&#252;hren erforderlich ist. Erkennbar nach ihrem Gesamterscheinungsbild zum Spiel bestimmt sind insbesondere Gegenst&#228;nde, deren Gr&#246;&#223;e die einer entsprechenden Feuerwaffe um 50 Prozent &#252;ber- oder unterschreiten, neonfarbene Materialien enthalten oder keine Kennzeichnungen von Feuerwaffen aufweisen.<br />2. <br />Arten von Schusswaffen<br />2.1 <br />Feuerwaffen; dies sind Schusswaffen nach Nummer 1.1, bei denen ein Geschoss mittels hei&#223;er Gase durch einen oder aus einem Lauf getrieben wird.<br />2.2 <br />Automatische Schusswaffen; dies sind Schusswaffen, die nach Abgabe eines Schusses selbstt&#228;tig erneut schussbereit werden und bei denen aus demselben Lauf durch einmalige Bet&#228;tigung des Abzuges oder einer anderen Schussausl&#246;sevorrichtung mehrere Sch&#252;sse abgegeben werden k&#246;nnen (Vollautomaten) oder durch einmalige Bet&#228;tigung des Abzuges oder einer anderen Schussausl&#246;sevorrichtung jeweils nur ein Schuss abgegeben werden kann (Halbautomaten). Als automatische Schusswaffen gelten auch Schusswaffen, die mit allgemein gebr&#228;uchlichen Werkzeugen in automatische Schusswaffen ge&#228;ndert werden k&#246;nnen. Als Vollautomaten gelten auch in Halbautomaten ge&#228;nderte Vollautomaten, die mit den in Satz 2 genannten Hilfsmitteln wieder in Vollautomaten zur&#252;ckge&#228;ndert werden k&#246;nnen. Double-Action-Revolver sind keine halbautomatischen Schusswaffen. Beim Double-Action-Revolver wird bei Bet&#228;tigung des Abzuges durch den Sch&#252;tzen die Trommel weitergedreht, so dass das n&#228;chste Lager mit einer neuen Patrone vor den Lauf und den Schlagbolzen zu liegen kommt, und gleichzeitig die Feder gespannt. Beim weiteren Durchziehen des Abzuges schnellt der Hahn nach vorn und l&#246;st den Schuss aus.<br />2.3 <br />Repetierwaffen; dies sind Schusswaffen, bei denen das Zuf&#252;hren der Patrone aus einem Magazin, das Abfeuern und das Entfernen der Patrone oder Patronenh&#252;lse mit Hilfe eines nur von Hand zu bet&#228;tigenden Mechanismus erfolgt.<br />2.4 <br />Einzelladerwaffen; dies sind Schusswaffen ohne Magazin mit einem oder mehreren L&#228;ufen, die vor jedem Schuss aus demselben Lauf von Hand geladen werden.<br />2.5 <br />Langwaffen; dies sind Schusswaffen, deren Lauf und Verschluss in geschlossener Stellung insgesamt l&#228;nger als 30 cm sind und deren k&#252;rzeste bestimmungsgem&#228;&#223; verwendbare Gesamtl&#228;nge 60 cm &#252;berschreitet; Kurzwaffen sind alle anderen Schusswaffen.<br />2.6 <br />Schreckschusswaffen; dies sind Schusswaffen mit einem Kartuschenlager, die zum Abschie&#223;en von Kartuschenmunition bestimmt sind.<br />2.7 <br />Reizstoffwaffen; dies sind Schusswaffen mit einem Patronen- oder Kartuschenlager, die zum Verschie&#223;en von Reiz- oder anderen Wirkstoffen bestimmt sind.<br />2.8 <br />Signalwaffen; dies sind Schusswaffen mit einem Patronen- oder Kartuschenlager oder tragbare Gegenst&#228;nde nach Nummer 1.2.1, die zum Verschie&#223;en pyrotechnischer Munition bestimmt sind.<br />2.9<br />Druckluft- und Federdruckwaffen und Waffen, bei denen zum Antrieb der Geschosse kalte Treibgase verwendet werden; Federdruckwaffen sind Schusswaffen, bei denen entweder Federkraft direkt ein Geschoss antreibt (auch als Federkraftwaffen bezeichnet) oder ein federbelasteter Kolben in einem Zylinder bewegt wird und ein vom Kolben erzeugtes Luftpolster das Geschoss antreibt. Druckluftwaffen sind Schusswaffen, bei denen Luft in einen Druckbeh&#228;lter vorkomprimiert und gespeichert sowie &#252;ber ein Ventilsystem zum Geschossantrieb freigegeben wird. Waffen, bei denen zum Antrieb der Geschosse kalte Treibgase Verwendung finden, sind z. B. Druckgaswaffen.<br />3. <br />Weitere Begriffe zu den wesentlichen Teilen <br />3.1 <br />Austauschl&#228;ufe sind L&#228;ufe f&#252;r ein bestimmtes Waffenmodell oder -system, die ohne Nacharbeit ausgetauscht werden k&#246;nnen.<br />3.2 <br />Wechsell&#228;ufe sind L&#228;ufe, die f&#252;r eine bestimmte Waffe zum Austausch des vorhandenen Laufes vorgefertigt sind und die noch eingepasst werden m&#252;ssen.<br />3.3 <br />Einsteckl&#228;ufe sind L&#228;ufe ohne eigenen Verschluss, die in die L&#228;ufe von Waffen gr&#246;&#223;eren Kalibers eingesteckt werden k&#246;nnen.<br />3.4 <br />Wechseltrommeln sind Trommeln f&#252;r ein bestimmtes Revolvermodell, die ohne Nacharbeit gewechselt werden k&#246;nnen.<br />3.5 <br />Wechselsysteme sind Austauschl&#228;ufe einschlie&#223;lich des f&#252;r sie bestimmten Verschlusses sowie der f&#252;r sie bestimmten Geh&#228;useteile, sofern diese Geh&#228;useteile technisch erforderlich sind und Austauschlauf, Verschluss und Geh&#228;useteile in ihrer Gesamtheit keine bestimmungsgem&#228;&#223; verwendbare Waffe ergeben.<br />3.6 <br />Einstecksysteme sind Einsteckl&#228;ufe einschlie&#223;lich des f&#252;r sie bestimmten Verschlusses sowie der f&#252;r sie bestimmten Geh&#228;useteile, sofern diese Geh&#228;useteile technisch erforderlich sind und Einstecklauf, Verschluss und Geh&#228;useteile in ihrer Gesamtheit keine bestimmungsgem&#228;&#223; verwendbare Waffe ergeben.<br />3.7 <br />Eins&#228;tze sind Teile, die den Innenma&#223;en des Patronenlagers der Schusswaffe angepasst und zum Verschie&#223;en von Munition kleinerer Abmessungen bestimmt sind.<br />4. <br />Sonstige Vorrichtungen f&#252;r Schusswaffen<br />4.1 <br />Zielscheinwerfer sind f&#252;r Schusswaffen bestimmte Vorrichtungen, die das Ziel beleuchten. Ein Ziel wird dann beleuchtet, wenn es mittels Lichtstrahlen bei ung&#252;nstigen Lichtverh&#228;ltnissen oder Dunkelheit f&#252;r den Sch&#252;tzen erkennbar dargestellt wird. Dabei ist es unerheblich, ob das Licht sichtbar oder unsichtbar (z. B. infrarot) ist und ob der Sch&#252;tze weitere Hilfsmittel f&#252;r die Zielerkennung ben&#246;tigt.<br />4.2 <br />Laser oder Zielpunktprojektoren sind f&#252;r Schusswaffen bestimmte Vorrichtungen, die das Ziel markieren. Ein Ziel wird markiert, wenn auf diesem f&#252;r den Sch&#252;tzen erkennbar ein Zielpunkt projiziert wird.<br />4.3<br />Nachtsichtger&#228;te oder Nachtzielger&#228;te sind f&#252;r Schusswaffen bestimmte Vorrichtungen, die eine elektronische Verst&#228;rkung oder einen Bildwandler und eine Montageeinrichtung f&#252;r Schusswaffen besitzen. Zu Nachtzielger&#228;ten z&#228;hlen auch Nachtsichtvors&#228;tze und Nachtsichtaufs&#228;tze f&#252;r Zielhilfsmittel (Zielfernrohre).<br />4.4<br />Magazine sind f&#252;r die Verwendung in Schusswaffen bestimmte Munitionsbeh&#228;ltnisse, die der Aufbewahrung und Zuf&#252;hrung von Patronen im Rahmen des Ladevorgangs dienen.<br />4.4.1<br />Eingebaut sind Magazine, die w&#228;hrend ihrer Bef&#252;llung bestimmungsgem&#228;&#223; mit der Schusswaffe verbunden bleiben.<br />4.4.2<br />Wechselmagazine sind Magazine, die w&#228;hrend ihrer Bef&#252;llung bestimmungsgem&#228;&#223; von der Schusswaffe getrennt werden.<br />4.4.3<br />Magazingeh&#228;use sind diejenigen Bestandteile von Wechselmagazinen, die dazu bestimmt sind, die Patronen aufzunehmen.<br />5. <br />Reizstoffe sind Stoffe, die bei ihrer bestimmungsgem&#228;&#223;en Anwendung auf den Menschen eine bel&#228;stigende Wirkung durch Haut- und Schleimhautreizung, insbesondere durch einen Augenreiz aus&#252;ben und resorptiv nicht giftig wirken.<br />6.<br />Nachbildungen von Schusswaffen sind Gegenst&#228;nde, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8212;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nicht als Schusswaffen hergestellt wurden,</div></dd><dt>&#8212;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die die &#228;u&#223;ere Form einer Schusswaffe haben,</div></dd><dt>&#8212;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus denen nicht geschossen werden kann und</div></dd><dt>&#8212;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nicht mit allgemein gebr&#228;uchlichen Werkzeugen so umgebaut oder ver&#228;ndert werden k&#246;nnen, dass aus ihnen Munition, Ladungen oder Geschosse verschossen werden k&#246;nnen.</div></dd></dl></div><div class="jurAbsatz">Unterabschnitt 2: <br />Tragbare Gegenst&#228;nde 1. <br />Tragbare Gegenst&#228;nde nach &#167; 1 Abs. 2 Nr. 2 Buchstabe a sind insbesondere <br />1.1 <br />Hieb- und Sto&#223;waffen (Gegenst&#228;nde, die ihrem Wesen nach dazu bestimmt sind, unter unmittelbarer Ausnutzung der Muskelkraft durch Hieb, Sto&#223;, Stich, Schlag oder Wurf Verletzungen beizubringen), <br />1.2 <br />Gegenst&#228;nde, <br />1.2.1 <br />die unter Ausnutzung einer anderen als mechanischen Energie Verletzungen beibringen (z. B. Elektroimpulsger&#228;te), <br />1.2.2 <br />aus denen Reizstoffe verspr&#252;ht oder ausgesto&#223;en werden, die eine Reichweite bis zu 2 m haben (Reizstoffspr&#252;hger&#228;te), <br />1.2.3 <br />bei denen in einer Entfernung von mehr als 2 m bei Menschen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine angriffsunf&#228;hig machende Wirkung durch ein gezieltes Verspr&#252;hen oder Aussto&#223;en von Reiz- oder anderen Wirkstoffen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine gesundheitssch&#228;dliche Wirkung durch eine andere als kinetische Energie, insbesondere durch ein gezieltes Ausstrahlen einer elektromagnetischen Strahlung,</div></dd></dl>hervorgerufen werden kann, <br />1.2.4 <br />bei denen gasf&#246;rmige, fl&#252;ssige oder feste Stoffe den Gegenstand gezielt und brennend mit einer Flamme von mehr als 20 cm L&#228;nge verlassen, <br />1.2.5 <br />bei denen leicht entflammbare Stoffe so verteilt und entz&#252;ndet werden, dass schlagartig ein Brand entstehen kann, oder in denen unter Verwendung explosionsgef&#228;hrlicher oder explosionsf&#228;higer Stoffe eine Explosion ausgel&#246;st werden kann,<br />1.2.6 <br />die nach ihrer Beschaffenheit und Handhabung dazu bestimmt sind, durch Drosseln die Gesundheit zu sch&#228;digen, <br />1.3 <br />Schleudern, die zur Erreichung einer h&#246;chstm&#246;glichen Bewegungsenergie eine Armst&#252;tze oder eine vergleichbare Vorrichtung besitzen oder f&#252;r eine solche Vorrichtung eingerichtet sind (Pr&#228;zisionsschleudern), sowie Armst&#252;tzen und vergleichbare Vorrichtungen f&#252;r die vorbezeichneten Gegenst&#228;nde.<br />2. <br />Tragbare Gegenst&#228;nde im Sinne des &#167; 1 Abs. 2 Nr. 2 Buchstabe b sind <br />2.1 <br />Messer, <br />2.1.1 <br />deren Klingen auf Knopf- oder Hebeldruck hervorschnellen und hierdurch oder beim Loslassen der Sperrvorrichtung festgestellt werden k&#246;nnen (Springmesser),<br />2.1.2 <br />deren Klingen beim L&#246;sen einer Sperrvorrichtung durch ihre Schwerkraft oder durch eine Schleuderbewegung aus dem Griff hervorschnellen und selbstt&#228;tig oder beim Loslassen der Sperrvorrichtung festgestellt werden (Fallmesser), <br />2.1.3 <br />mit einem quer zur feststehenden oder feststellbaren Klinge verlaufenden Griff, die bestimmungsgem&#228;&#223; in der geschlossenen Faust gef&#252;hrt oder eingesetzt werden (Faustmesser),<br />2.1.4 <br />Faltmesser mit zweigeteilten, schwenkbaren Griffen (Butterflymesser), <br />2.2 <br />Gegenst&#228;nde, die bestimmungsgem&#228;&#223; unter Ausnutzung einer anderen als mechanischen Energie Tieren Schmerzen beibringen (z. B. Elektroimpulsger&#228;te), mit Ausnahme der ihrer Bestimmung entsprechend im Bereich der Tierhaltung oder bei der sachgerechten Hundeausbildung Verwendung findenden Gegenst&#228;nde (z. B. Viehtreiber).<br /></div><div class="jurAbsatz">Unterabschnitt 3: <br />Munition und Geschosse <br />1. <br />Munition ist zum Verschie&#223;en aus Schusswaffen bestimmte <br />1.1 <br />Patronenmunition (H&#252;lsen mit Ladungen, die ein Geschoss enthalten, und Geschosse mit Eigenantrieb), <br />1.2 <br />Kartuschenmunition (H&#252;lsen mit Ladungen, die ein Geschoss nicht enthalten), <br />1.3 <br />h&#252;lsenlose Munition (Ladung mit oder ohne Geschoss, wobei die Treibladung eine den Innenabmessungen einer Schusswaffe oder eines Gegenstandes nach Unterabschnitt 1 Nr. 1.2 angepasste Form hat), <br />1.4 <br />pyrotechnische Munition (dies sind Gegenst&#228;nde, die Geschosse mit explosionsgef&#228;hrlichen Stoffen oder Stoffgemischen [pyrotechnische S&#228;tze] enthalten, die Licht-, Schall-, Rauch-, Nebel-, Heiz-, Druck- oder Bewegungswirkungen erzeugen und keine zweckbestimmte Durchschlagskraft im Ziel entfalten); hierzu geh&#246;rt<br />1.4.1 <br />pyrotechnische Patronenmunition (Patronenmunition, bei der das Geschoss einen pyrotechnischen Satz enth&#228;lt), <br />1.4.2 <br />unpatronierte pyrotechnische Munition (Geschosse, die einen pyrotechnischen Satz enthalten), <br />1.4.3 <br />mit der Antriebsvorrichtung fest verbundene pyrotechnische Munition.<br />2. <br />Ladungen sind die Hauptenergietr&#228;ger, die in loser Sch&#252;ttung in Munition oder als vorgefertigte Ladung oder in loser Form in Waffen nach Unterabschnitt 1 Nr. 1.1 oder Gegenst&#228;nde nach Unterabschnitt 1 Nr. 1.2.1 eingegeben werden und<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Antrieb von Geschossen oder Wirkstoffen oder</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Erzeugung von Schall- oder Lichtimpulsen</div></dd></dl>bestimmt sind, sowie Anz&#252;nds&#228;tze, die direkt zum Antrieb von Geschossen dienen.<br />3. <br />Geschosse im Sinne dieses Gesetzes sind als Waffen oder f&#252;r Schusswaffen bestimmte <br />3.1 <br />feste K&#246;rper, <br />3.2 <br />gasf&#246;rmige, fl&#252;ssige oder feste Stoffe in Umh&#252;llungen.</div><div class="jurAbsatz">Abschnitt 2: <br />Waffenrechtliche Begriffe <br />Im Sinne dieses Gesetzes <br />1. <br />erwirbt eine Waffe oder Munition, wer die tats&#228;chliche Gewalt dar&#252;ber erlangt, <br />2. <br />besitzt eine Waffe oder Munition, wer die tats&#228;chliche Gewalt dar&#252;ber aus&#252;bt, <br />3. <br />&#252;berl&#228;sst eine Waffe oder Munition, wer die tats&#228;chliche Gewalt dar&#252;ber einem anderen einr&#228;umt, <br />4. <br />f&#252;hrt eine Waffe, wer die tats&#228;chliche Gewalt dar&#252;ber au&#223;erhalb der eigenen Wohnung, Gesch&#228;ftsr&#228;ume, des eigenen befriedeten Besitztums oder einer Schie&#223;st&#228;tte aus&#252;bt, <br />5. <br />verbringt eine Waffe oder Munition, wer diese Waffe oder Munition &#252;ber die Grenze zum dortigen Verbleib oder mit dem Ziel des Besitzwechsels in den, durch den oder aus dem Geltungsbereich des Gesetzes zu einer anderen Person oder zu sich selbst transportieren l&#228;sst oder selbst transportiert, <br />6. <br />nimmt eine Waffe oder Munition mit, wer diese Waffe oder Munition vor&#252;bergehend auf einer Reise ohne Aufgabe des Besitzes zur Verwendung &#252;ber die Grenze in den, durch den oder aus dem Geltungsbereich des Gesetzes bringt, <br />7. <br />schie&#223;t, wer mit einer Schusswaffe Geschosse durch einen Lauf verschie&#223;t, Kartuschenmunition abschie&#223;t, mit Patronen- oder Kartuschenmunition Reiz- oder andere Wirkstoffe verschie&#223;t oder pyrotechnische Munition verschie&#223;t, <br />8. <br />8.1 <br />werden Waffen oder Munition hergestellt, wenn aus Rohteilen oder Materialien ein Endprodukt oder wesentliche Teile eines Endproduktes erzeugt werden oder bei einer Waffe das f&#252;hrende wesentliche Teil durch ein Teil, das noch nicht in einer Waffe verbaut war, ersetzt wird; eine Schusswaffe ist hergestellt, wenn sie wei&#223;fertig im Sinne von &#167; 2 Absatz 5 des Beschussgesetzes ist oder der Austausch des f&#252;hrenden wesentlichen Teils abgeschlossen ist; als Herstellen von Munition gilt auch das Wiederladen von H&#252;lsen,<br />8.1a<br />ist eine Waffe fertiggestellt, sobald sie mit dem amtlichen Beschusszeichen nach &#167; 6 des Beschussgesetzes versehen wurde oder, sofern die Waffe nicht der amtlichen Beschusspr&#252;fung unterliegt, sobald sie zum Inverkehrbringen bereitgehalten wird,<br />8.2 <br />wird eine Schusswaffe bearbeitet, wenn<br />8.2.1<br />sie verk&#252;rzt, in der Schussfolge ver&#228;ndert oder so ge&#228;ndert wird, dass andere Munition oder Geschosse anderer Kaliber aus ihr verschossen werden k&#246;nnen (Umbau),<br />8.2.2<br />wesentliche Teile, zu deren Einpassung eine Nacharbeit erforderlich ist, ausgetauscht werden, sofern nicht Nummer 8.1 zutrifft,<br />8.2.3<br />Arbeiten an der Schusswaffe durchgef&#252;hrt werden, die eine Beschusspflicht gem&#228;&#223; &#167; 3 Absatz 2 des Beschussgesetzes ausl&#246;sen, wenn nicht die Nummern 8.1, 8.2.1 oder 8.2.2 zutreffen (Instandsetzung); eine Schusswaffe wird nicht bearbeitet, wenn lediglich geringf&#252;gige &#196;nderungen, insbesondere am Schaft oder an der Zieleinrichtung, vorgenommen werden,<br />8.3<br />wird eine Schusswaffe unbrauchbar gemacht, wenn an ihr die Ma&#223;nahmen des Anhangs I Tabelle II bis III der Durchf&#252;hrungsverordnung (EU) 2015/2403 durchgef&#252;hrt werden,<br />9. <br />treibt Waffenhandel, wer gewerbsm&#228;&#223;ig oder selbstst&#228;ndig im Rahmen einer wirtschaftlichen Unternehmung Schusswaffen oder Munition ankauft, feilh&#228;lt, Bestellungen entgegennimmt oder aufsucht, anderen &#252;berl&#228;sst oder den Erwerb, den Vertrieb oder das &#220;berlassen vermittelt, <br />10. <br />sind Kinder Personen, die noch nicht 14 Jahre alt sind, <br />11. <br />sind Jugendliche Personen, die mindestens 14, aber noch nicht 18 Jahre alt sind;<br />12.<br />ist eine Waffe schussbereit, wenn sie geladen ist, das hei&#223;t, dass Munition oder Geschosse in der Trommel, im in die Waffe eingef&#252;gten Magazin oder im Patronen- oder Geschosslager sind, auch wenn sie nicht gespannt ist;<br />13.<br />ist eine Schusswaffe zugriffsbereit, wenn sie unmittelbar in Anschlag gebracht werden kann; sie ist nicht zugriffsbereit, wenn sie in einem verschlossenen Beh&#228;ltnis mitgef&#252;hrt wird, ein Messer ist nicht zugriffsbereit, wenn es nur mit mehr als drei Handgriffen erreicht werden kann;<br />14.<br />sind Mitgliedstaaten die Mitgliedstaaten der Europ&#228;ischen Union und gelten als Mitgliedstaaten auch die Vertragsstaaten des Schengener &#220;bereinkommens.</div><br /><div class="jurAbsatz">Abschnitt 3: <br />Einteilung der Schusswaffen oder Munition in die Kategorien A bis C nach der Richtlinie 91/477/EWG des Rates vom 18. Juni 1991 &#252;ber die Kontrolle des Erwerbs und des Besitzes von Waffen (ABl. L 256 vom 13.9.1991, S. 51), die zuletzt durch die Richtlinie (EU) 2017/853 des Europ&#228;ischen Parlaments und des Rates vom 17. Mai 2017 (ABl. L 137 vom 24.5.2017, S. 22) ge&#228;ndert worden ist<br />1. Kategorie A <br />1.1 <br />Kriegsschusswaffen der Nummern 29 und 30 der Kriegswaffenliste (Anlage zu &#167; 1 Abs. 1 des Gesetzes &#252;ber die Kontrolle von Kriegswaffen), <br />1.2 <br />vollautomatische Schusswaffen, <br />1.3 <br />als anderer Gegenstand getarnte Schusswaffen, <br />1.4 <br />Pistolen- und Revolvermunition mit Expansivgeschossen sowie Geschosse f&#252;r diese Munition mit Ausnahme solcher f&#252;r Jagd- und Sportwaffen von Personen, die zur Benutzung dieser Waffen befugt sind,<br />1.5<br />panzerbrechende Munition, Munition mit Spreng- und Brands&#228;tzen und Munition mit Leuchtspurs&#228;tzen sowie Geschosse f&#252;r diese Munition, soweit die Munition oder die Geschosse nicht von dem Gesetz &#252;ber die Kontrolle von Kriegswaffen erfasst sind,<br />1.6<br />automatische Feuerwaffen, die zu halbautomatischen Feuerwaffen umgebaut wurden, unbeschadet des Artikels 7 Absatz 4a der Richtlinie <span style="white-space: nowrap">91/477/EWG</span> des Rates vom 18. Juni 1991 &#252;ber die Kontrolle des Erwerbs und des Besitzes von Waffen (ABl. L 256 vom 13.9.1991, S. 51), die zuletzt durch die Richtlinie (EU) 2017/853 des Europ&#228;ischen Parlaments und des Rates vom 17. Mai 2017 (ABl. L 137 vom 24.5.2017, S. 22) ge&#228;ndert worden ist,<br />1.7<br /> jede der folgenden halbautomatischen Zentralfeuerwaffen:<br />1.7.1<br />Kurz-Feuerwaffen, mit denen ohne Nachladen mehr als 21 Sch&#252;sse abgegeben werden k&#246;nnen, sofern eine Ladevorrichtung mit einer Kapazit&#228;t von mehr als 20 Patronen in diese Feuerwaffe eingebaut ist oder eine abnehmbare Ladevorrichtung mit einer Kapazit&#228;t von mehr als 20 Patronen eingesetzt wird,<br />1.7.2<br />Lang-Feuerwaffen, mit denen ohne Nachladen mehr als elf Sch&#252;sse abgegeben werden k&#246;nnen, sofern eine Ladevorrichtung mit einer Kapazit&#228;t von mehr als zehn Patronen in diese Feuerwaffe eingebaut ist oder eine abnehmbare Ladevorrichtung mit einer Kapazit&#228;t von mehr als zehn Patronen eingesetzt wird,<br />1.8<br />halbautomatische Lang-Feuerwaffen, die urspr&#252;nglich als Schulterwaffen vorgesehen sind und die ohne Funktionseinbu&#223;e mithilfe eines Klapp- oder Teleskopschafts oder eines ohne Verwendung eines Werkzeugs abnehmbaren Schafts auf eine L&#228;nge unter 60 cm gek&#252;rzt werden k&#246;nnen,<br />1.9<br />s&#228;mtliche Feuerwaffen dieser Kategorie, die f&#252;r das Abfeuern von Platzpatronen, Reizstoffen, sonstigen aktiven Substanzen oder pyrotechnischer Munition oder in Salutwaffen oder akustische Waffen umgebaut wurden.<br />2. Kategorie B <br />2.1 <br />kurze Repetierfeuerwaffen, <br />2.2 <br />kurze Einzellader-Feuerwaffen f&#252;r Munition mit Zentralfeuerz&#252;ndung,<br />2.3 <br />kurze Einzellader-Feuerwaffen f&#252;r Munition mit Randfeuerz&#252;ndung mit einer Gesamtl&#228;nge von weniger als 28 cm,<br />2.4 <br />halbautomatische Lang-Feuerwaffen, deren Ladevorrichtung und Patronenlager zusammen bei Randfeuerwaffen mehr als drei Patronen und bei Zentralfeuerwaffen mehr als drei aber weniger als zw&#246;lf Patronen aufnehmen k&#246;nnen,<br />2.5 <br />halbautomatische Kurz-Feuerwaffen, die nicht unter Nummer 1.7.1 aufgef&#252;hrt sind, <br />2.6 <br />halbautomatische Lang-Feuerwaffen, die unter Nummer 1.7.2 aufgef&#252;hrt sind, deren Ladevorrichtung und Patronenlager zusammen nicht mehr als drei Patronen aufnehmen k&#246;nnen, deren Ladevorrichtung auswechselbar ist oder bei denen nicht sichergestellt ist, dass sie mit allgemein gebr&#228;uchlichen Werkzeugen nicht zu Waffen, deren Ladevorrichtung und Patronenlager zusammen mehr als drei Patronen aufnehmen k&#246;nnen, umgebaut werden k&#246;nnen,<br />2.7 <br />lange Repetier- und halbautomatische Lang-Feuerwaffen, jeweils mit glattem Lauf, deren Lauf nicht l&#228;nger als 60 cm ist,<br />2.8<br />s&#228;mtliche Feuerwaffen dieser Kategorie, die f&#252;r das Abfeuern von Platzpatronen, Reizstoffen, sonstigen aktiven Substanzen oder pyrotechnischer Munition oder in Salutwaffen oder akustische Waffen umgebaut wurden,<br />2.9<br />halbautomatische Feuerwaffen f&#252;r den zivilen Gebrauch, die wie vollautomatische Waffen aussehen und die nicht unter den Nummern 1.6, 1.7 oder 1.8 aufgef&#252;hrt sind.<br />3. Kategorie C <br />3.1 <br />andere lange Repetier-Feuerwaffen als die, die unter Nummer 2.7 aufgef&#252;hrt sind,<br />3.2 <br />lange Einzellader-Feuerwaffen mit gezogenem Lauf/gezogenen L&#228;ufen,<br />3.3 <br />andere halbautomatische Lang-Feuerwaffen als die, die unter Nummer 1 oder Nummer 2 aufgef&#252;hrt sind,<br />3.4 <br />kurze Einzellader-Feuerwaffen f&#252;r Munition mit Randfeuerz&#252;ndung, ab einer Gesamtl&#228;nge von 28 cm,<br />3.5<br />s&#228;mtliche Feuerwaffen dieser Kategorie, die f&#252;r das Abfeuern von Platzpatronen, Reizstoffen, sonstigen aktiven Substanzen oder pyrotechnischer Munition oder in Salutwaffen oder akustische Waffen umgebaut wurden,<br />3.6<br />Feuerwaffen der Kategorien A oder B oder dieser Kategorie, die gem&#228;&#223; der Durchf&#252;hrungsverordnung (EU) 2015/2403 deaktiviert worden sind,<br />3.7<br />lange Einzellader-Feuerwaffen mit glattem Lauf oder glatten L&#228;ufen, die am oder nach dem 14. September 2018 in Verkehr gebracht wurden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
