<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 BKleingG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002100983BJNE000905320"/><a href="index-2.html#BJNR002100983BJNE000905320">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundeskleingartengesetz (BKleingG)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Pacht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Pacht darf h&#246;chstens der vierfache Betrag der orts&#252;blichen Pacht im erwerbsm&#228;&#223;igen Obst- und Gem&#252;seanbau, bezogen auf die Gesamtfl&#228;che der Kleingartenanlage verlangt werden. Die auf die gemeinschaftlichen Einrichtungen entfallenden Fl&#228;chen werden bei der Ermittlung der Pacht f&#252;r den einzelnen Kleingarten anteilig ber&#252;cksichtigt. Liegen orts&#252;bliche Pachtbetr&#228;ge im erwerbsm&#228;&#223;igen Obst- und Gem&#252;seanbau nicht vor, so ist die entsprechende Pacht in einer vergleichbaren Gemeinde als Bemessungsgrundlage zugrunde zu legen. Orts&#252;blich im erwerbsm&#228;&#223;igen Obst- und Gem&#252;seanbau ist die in der Gemeinde durchschnittlich gezahlte Pacht.</div><div class="jurAbsatz">(2) Auf Antrag einer Vertragspartei hat der nach &#167; 192 des Baugesetzbuchs eingerichtete Gutachterausschu&#223; ein Gutachten &#252;ber die orts&#252;bliche Pacht im erwerbsm&#228;&#223;igen Obst- und Gem&#252;seanbau zu erstatten. Die f&#252;r die Anzeige von Landpachtvertr&#228;gen zust&#228;ndigen Beh&#246;rden haben auf Verlangen des Gutachterausschusses Ausk&#252;nfte &#252;ber die orts&#252;bliche Pacht im erwerbsm&#228;&#223;igen Obst- und Gem&#252;seanbau zu erteilen. Liegen anonymisierbare Daten im Sinne des Bundesdatenschutzgesetzes nicht vor, ist erg&#228;nzend die Pacht im erwerbsm&#228;&#223;igen Obst- und Gem&#252;seanbau in einer vergleichbaren Gemeinde als Bemessungsgrundlage heranzuziehen.</div><div class="jurAbsatz">(3) Ist die vereinbarte Pacht niedriger oder h&#246;her als die sich nach den Abs&#228;tzen 1 und 2 ergebende H&#246;chstpacht, kann die jeweilige Vertragspartei der anderen Vertragspartei in Textform erkl&#228;ren, dass die Pacht bis zur H&#246;he der H&#246;chstpacht herauf- oder herabgesetzt wird. Aufgrund der Erkl&#228;rung ist vom ersten Tage des auf die Erkl&#228;rung folgenden Zahlungszeitraums an die h&#246;here oder niedrigere Pacht zu zahlen. Die Vertragsparteien k&#246;nnen die Anpassung fr&#252;hestens nach Ablauf von drei Jahren nach Vertragsschluss oder der vorhergehenden Anpassung verlangen. Im Falle einer Erkl&#228;rung des Verp&#228;chters &#252;ber eine Pachterh&#246;hung ist der P&#228;chter berechtigt, das Pachtverh&#228;ltnis sp&#228;testens am 15. Werktag des Zahlungszeitraums, von dem an die Pacht erhoben werden soll, f&#252;r den Ablauf des n&#228;chsten Kalendermonats zu k&#252;ndigen. K&#252;ndigt der P&#228;chter, tritt eine Erh&#246;hung der Pacht nicht ein.</div><div class="jurAbsatz">(4) Der Verp&#228;chter kann f&#252;r von ihm geleistete Aufwendungen f&#252;r die Kleingartenanlage, insbesondere f&#252;r Bodenverbesserungen, Wege, Einfriedungen und Parkpl&#228;tze, vom P&#228;chter Erstattung verlangen, soweit die Aufwendungen nicht durch Leistungen der Kleing&#228;rtner oder ihrer Organisationen oder durch Zusch&#252;sse aus &#246;ffentlichen Haushalten gedeckt worden sind und soweit sie im Rahmen der kleing&#228;rtnerischen Nutzung &#252;blich sind. Die Erstattungspflicht eines Kleing&#228;rtners ist auf den Teil der ersatzf&#228;higen Aufwendungen beschr&#228;nkt, der dem Fl&#228;chenverh&#228;ltnis zwischen seinem Kleingarten und der Kleingartenanlage entspricht; die auf die gemeinschaftlichen Einrichtungen entfallenden Fl&#228;chen werden der Kleingartenfl&#228;che anteilig zugerechnet. Der P&#228;chter ist berechtigt, den Erstattungsbetrag in Teilleistungen in H&#246;he der Pacht zugleich mit der Pacht zu zahlen.</div><div class="jurAbsatz">(5) Der Verp&#228;chter kann vom P&#228;chter Erstattung der &#246;ffentlich-rechtlichen Lasten verlangen, die auf dem Kleingartengrundst&#252;ck ruhen. Absatz 4 Satz 2 ist entsprechend anzuwenden. Der P&#228;chter ist berechtigt, den Erstattungsbetrag einer einmalig erhobenen Abgabe in Teilleistungen, h&#246;chstens in f&#252;nf Jahresleistungen, zu entrichten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
