<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BKleingG - Bundeskleingartengesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR002100983" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Bundeskleingartengesetz</span> <span class="jnamtabk"> (BKleingG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BKleingG</p><p>Ausfertigungsdatum: 28.02.1983</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Bundeskleingartengesetz vom 28. Februar 1983 (BGBl. I S. 210), das zuletzt durch Artikel 11 des Gesetzes vom 19. September 2006 (BGBl. I S. 2146) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 11 G v. 19.9.2006 I 2146</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR002100983_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.4.1983 +++)<br /><br /> 
</pre>(+++ &#196;nderungen aufgrund EinigVtr vgl. &#167; 20a +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR002100983BJNE000400309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002100983BJNE000400309"/><a href="index-2.html#BJNR002100983BJNE000400309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR002100983BJNG000100309" title="Gliederung"><div class="jnheader"><a name="BJNR002100983BJNG000100309"/><h2><span>Erster Abschnitt</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002100983BJNE000501320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002100983BJNE000501320"/><a href="index-2.html#BJNR002100983BJNE000501320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Kleingarten ist ein Garten, der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Nutzer (Kleing&#228;rtner) zur nichterwerbsm&#228;&#223;igen g&#228;rtnerischen Nutzung, insbesondere zur Gewinnung von Gartenbauerzeugnissen f&#252;r den Eigenbedarf, und zur Erholung dient (kleing&#228;rtnerische Nutzung) und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer Anlage liegt, in der mehrere Einzelg&#228;rten mit gemeinschaftlichen Einrichtungen, zum Beispiel Wegen, Spielfl&#228;chen und Vereinsh&#228;usern, zusammengefa&#223;t sind (Kleingartenanlage).</div></dd></dl></div><div class="jurAbsatz">(2) Kein Kleingarten ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Garten, der zwar die Voraussetzungen des Absatzes 1 erf&#252;llt, aber vom Eigent&#252;mer oder einem seiner Haushaltsangeh&#246;rigen im Sinne des &#167; 18 des Wohnraumf&#246;rderungsgesetzes genutzt wird (Eigent&#252;mergarten);</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Garten, der einem zur Nutzung einer Wohnung Berechtigten im Zusammenhang mit der Wohnung &#252;berlassen ist (Wohnungsgarten);</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Garten, der einem Arbeitnehmer im Zusammenhang mit dem Arbeitsvertrag &#252;berlassen ist (Arbeitnehmergarten);</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Grundst&#252;ck, auf dem vertraglich nur bestimmte Gartenbauerzeugnisse angebaut werden d&#252;rfen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Grundst&#252;ck, das vertraglich nur mit einj&#228;hrigen Pflanzen bestellt werden darf (Grabeland).</div></dd></dl></div><div class="jurAbsatz">(3) Ein Dauerkleingarten ist ein Kleingarten auf einer Fl&#228;che, die im Bebauungsplan f&#252;r Dauerkleing&#228;rten festgesetzt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR002100983BJNE000601301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002100983BJNE000601301"/><a href="index-2.html#BJNR002100983BJNE000601301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Kleing&#228;rtnerische Gemeinn&#252;tzigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine Kleing&#228;rtnerorganisation wird von der zust&#228;ndigen Landesbeh&#246;rde als gemeinn&#252;tzig anerkannt, wenn sie im Vereinsregister eingetragen ist, sich der regelm&#228;&#223;igen Pr&#252;fung der Gesch&#228;ftsf&#252;hrung unterwirft und wenn die Satzung bestimmt, da&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Organisation ausschlie&#223;lich oder &#252;berwiegend die F&#246;rderung des Kleingartenwesens sowie die fachliche Betreuung ihrer Mitglieder bezweckt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erzielte Einnahmen kleing&#228;rtnerischen Zwecken zugef&#252;hrt werden und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Aufl&#246;sung der Organisation deren Verm&#246;gen f&#252;r kleing&#228;rtnerische Zwecke verwendet wird.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR002100983BJNE000702301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002100983BJNE000702301"/><a href="index-2.html#BJNR002100983BJNE000702301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Kleingarten und Gartenlaube</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Kleingarten soll nicht gr&#246;&#223;er als 400 Quadratmeter sein. Die Belange des Umweltschutzes, des Naturschutzes und der Landschaftspflege sollen bei der Nutzung und Bewirtschaftung des Kleingartens ber&#252;cksichtigt werden.</div><div class="jurAbsatz">(2) Im Kleingarten ist eine Laube in einfacher Ausf&#252;hrung mit h&#246;chstens 24 Quadratmetern Grundfl&#228;che einschlie&#223;lich &#252;berdachtem Freisitz zul&#228;ssig; die &#167;&#167; 29 bis 36 des Baugesetzbuchs bleiben unber&#252;hrt. Sie darf nach ihrer Beschaffenheit, insbesondere nach ihrer Ausstattung und Einrichtung, nicht zum dauernden Wohnen geeignet sein.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 gelten entsprechend f&#252;r Eigent&#252;merg&#228;rten.</div></div></div></div></div><div class="jnnorm" id="BJNR002100983BJNG000201320" title="Gliederung"><div class="jnheader"><a name="BJNR002100983BJNG000201320"/><h2><span>Zweiter Abschnitt</span><br /><span>Kleingartenpachtverh&#228;ltnisse</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002100983BJNE000802320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002100983BJNE000802320"/><a href="index-2.html#BJNR002100983BJNE000802320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Kleingartenpachtvertr&#228;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Kleingartenpachtvertr&#228;ge gelten die Vorschriften des B&#252;rgerlichen Gesetzbuchs &#252;ber den Pachtvertrag, soweit sich aus diesem Gesetz nichts anderes ergibt.</div><div class="jurAbsatz">(2) Die Vorschriften &#252;ber Kleingartenpachtvertr&#228;ge gelten, soweit nichts anderes bestimmt ist, auch f&#252;r Pachtvertr&#228;ge &#252;ber Grundst&#252;cke zu dem Zweck, die Grundst&#252;cke aufgrund einzelner Kleingartenpachtvertr&#228;ge weiterzuverpachten (Zwischenpachtvertr&#228;ge). Ein Zwischenpachtvertrag, der nicht mit einer als gemeinn&#252;tzig anerkannten Kleing&#228;rtnerorganisation oder der Gemeinde geschlossen wird, ist nichtig. Nichtig ist auch ein Vertrag zur &#220;bertragung der Verwaltung einer Kleingartenanlage, der nicht mit einer in Satz 2 bezeichneten Kleing&#228;rtnerorganisation geschlossen wird.</div><div class="jurAbsatz">(3) Wenn &#246;ffentliche Interessen dies erfordern, insbesondere wenn die ordnungsgem&#228;&#223;e Bewirtschaftung oder Nutzung der Kleing&#228;rten oder der Kleingartenanlage nicht mehr gew&#228;hrleistet ist, hat der Verp&#228;chter die Verwaltung der Kleingartenanlage einer in Absatz 2 Satz 2 bezeichneten Kleing&#228;rtnerorganisation zu &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR002100983BJNE000905320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002100983BJNE000905320"/><a href="index-2.html#BJNR002100983BJNE000905320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Pacht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Pacht darf h&#246;chstens der vierfache Betrag der orts&#252;blichen Pacht im erwerbsm&#228;&#223;igen Obst- und Gem&#252;seanbau, bezogen auf die Gesamtfl&#228;che der Kleingartenanlage verlangt werden. Die auf die gemeinschaftlichen Einrichtungen entfallenden Fl&#228;chen werden bei der Ermittlung der Pacht f&#252;r den einzelnen Kleingarten anteilig ber&#252;cksichtigt. Liegen orts&#252;bliche Pachtbetr&#228;ge im erwerbsm&#228;&#223;igen Obst- und Gem&#252;seanbau nicht vor, so ist die entsprechende Pacht in einer vergleichbaren Gemeinde als Bemessungsgrundlage zugrunde zu legen. Orts&#252;blich im erwerbsm&#228;&#223;igen Obst- und Gem&#252;seanbau ist die in der Gemeinde durchschnittlich gezahlte Pacht.</div><div class="jurAbsatz">(2) Auf Antrag einer Vertragspartei hat der nach &#167; 192 des Baugesetzbuchs eingerichtete Gutachterausschu&#223; ein Gutachten &#252;ber die orts&#252;bliche Pacht im erwerbsm&#228;&#223;igen Obst- und Gem&#252;seanbau zu erstatten. Die f&#252;r die Anzeige von Landpachtvertr&#228;gen zust&#228;ndigen Beh&#246;rden haben auf Verlangen des Gutachterausschusses Ausk&#252;nfte &#252;ber die orts&#252;bliche Pacht im erwerbsm&#228;&#223;igen Obst- und Gem&#252;seanbau zu erteilen. Liegen anonymisierbare Daten im Sinne des Bundesdatenschutzgesetzes nicht vor, ist erg&#228;nzend die Pacht im erwerbsm&#228;&#223;igen Obst- und Gem&#252;seanbau in einer vergleichbaren Gemeinde als Bemessungsgrundlage heranzuziehen.</div><div class="jurAbsatz">(3) Ist die vereinbarte Pacht niedriger oder h&#246;her als die sich nach den Abs&#228;tzen 1 und 2 ergebende H&#246;chstpacht, kann die jeweilige Vertragspartei der anderen Vertragspartei in Textform erkl&#228;ren, dass die Pacht bis zur H&#246;he der H&#246;chstpacht herauf- oder herabgesetzt wird. Aufgrund der Erkl&#228;rung ist vom ersten Tage des auf die Erkl&#228;rung folgenden Zahlungszeitraums an die h&#246;here oder niedrigere Pacht zu zahlen. Die Vertragsparteien k&#246;nnen die Anpassung fr&#252;hestens nach Ablauf von drei Jahren nach Vertragsschluss oder der vorhergehenden Anpassung verlangen. Im Falle einer Erkl&#228;rung des Verp&#228;chters &#252;ber eine Pachterh&#246;hung ist der P&#228;chter berechtigt, das Pachtverh&#228;ltnis sp&#228;testens am 15. Werktag des Zahlungszeitraums, von dem an die Pacht erhoben werden soll, f&#252;r den Ablauf des n&#228;chsten Kalendermonats zu k&#252;ndigen. K&#252;ndigt der P&#228;chter, tritt eine Erh&#246;hung der Pacht nicht ein.</div><div class="jurAbsatz">(4) Der Verp&#228;chter kann f&#252;r von ihm geleistete Aufwendungen f&#252;r die Kleingartenanlage, insbesondere f&#252;r Bodenverbesserungen, Wege, Einfriedungen und Parkpl&#228;tze, vom P&#228;chter Erstattung verlangen, soweit die Aufwendungen nicht durch Leistungen der Kleing&#228;rtner oder ihrer Organisationen oder durch Zusch&#252;sse aus &#246;ffentlichen Haushalten gedeckt worden sind und soweit sie im Rahmen der kleing&#228;rtnerischen Nutzung &#252;blich sind. Die Erstattungspflicht eines Kleing&#228;rtners ist auf den Teil der ersatzf&#228;higen Aufwendungen beschr&#228;nkt, der dem Fl&#228;chenverh&#228;ltnis zwischen seinem Kleingarten und der Kleingartenanlage entspricht; die auf die gemeinschaftlichen Einrichtungen entfallenden Fl&#228;chen werden der Kleingartenfl&#228;che anteilig zugerechnet. Der P&#228;chter ist berechtigt, den Erstattungsbetrag in Teilleistungen in H&#246;he der Pacht zugleich mit der Pacht zu zahlen.</div><div class="jurAbsatz">(5) Der Verp&#228;chter kann vom P&#228;chter Erstattung der &#246;ffentlich-rechtlichen Lasten verlangen, die auf dem Kleingartengrundst&#252;ck ruhen. Absatz 4 Satz 2 ist entsprechend anzuwenden. Der P&#228;chter ist berechtigt, den Erstattungsbetrag einer einmalig erhobenen Abgabe in Teilleistungen, h&#246;chstens in f&#252;nf Jahresleistungen, zu entrichten.</div></div></div></div></div><div class="jnnorm" id="BJNR002100983BJNE001000309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002100983BJNE001000309"/><a href="index-2.html#BJNR002100983BJNE001000309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Vertragsdauer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Kleingartenpachtvertr&#228;ge &#252;ber Dauerkleing&#228;rten k&#246;nnen nur auf unbestimmte Zeit geschlossen werden; befristete Vertr&#228;ge gelten als auf unbestimmte Zeit geschlossen.</div></div></div></div></div><div class="jnnorm" id="BJNR002100983BJNE001100309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002100983BJNE001100309"/><a href="index-2.html#BJNR002100983BJNE001100309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Schriftform der K&#252;ndigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die K&#252;ndigung des Kleingartenpachtvertrages bedarf der schriftlichen Form.</div></div></div></div></div><div class="jnnorm" id="BJNR002100983BJNE001203320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002100983BJNE001203320"/><a href="index-2.html#BJNR002100983BJNE001203320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">K&#252;ndigung ohne Einhaltung einer K&#252;ndigungsfrist</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Verp&#228;chter kann den Kleingartenpachtvertrag ohne Einhaltung einer K&#252;ndigungsfrist k&#252;ndigen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der P&#228;chter mit der Entrichtung der Pacht f&#252;r mindestens ein Vierteljahr in Verzug ist und nicht innerhalb von zwei Monaten nach Mahnung in Textform die f&#228;llige Pachtforderung erf&#252;llt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der P&#228;chter oder von ihm auf dem Kleingartengrundst&#252;ck geduldete Personen so schwerwiegende Pflichtverletzungen begehen, insbesondere den Frieden in der Kleing&#228;rtnergemeinschaft so nachhaltig st&#246;ren, da&#223; dem Verp&#228;chter die Fortsetzung des Vertragsverh&#228;ltnisses nicht zugemutet werden kann.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR002100983BJNE001302320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002100983BJNE001302320"/><a href="index-2.html#BJNR002100983BJNE001302320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Ordentliche K&#252;ndigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verp&#228;chter kann den Kleingartenpachtvertrag k&#252;ndigen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der P&#228;chter ungeachtet einer in Textform abgegebenen Abmahnung des Verp&#228;chters eine nicht kleing&#228;rtnerische Nutzung fortsetzt oder andere Verpflichtungen, die die Nutzung des Kleingartens betreffen, nicht unerheblich verletzt, insbesondere die Laube zum dauernden Wohnen benutzt, das Grundst&#252;ck unbefugt einem Dritten &#252;berl&#228;&#223;t, erhebliche Bewirtschaftungsm&#228;ngel nicht innerhalb einer angemessenen Frist abstellt oder geldliche oder sonstige Gemeinschaftsleistungen f&#252;r die Kleingartenanlage verweigert;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beendigung des Pachtverh&#228;ltnisses erforderlich ist, um die Kleingartenanlage neu zu ordnen, insbesondere um Kleing&#228;rten auf die im &#167; 3 Abs. 1 vorgesehene Gr&#246;&#223;e zu beschr&#228;nken, die Wege zu verbessern oder Spiel- oder Parkpl&#228;tze zu errichten;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Eigent&#252;mer selbst oder einer seiner Haushaltsangeh&#246;rigen im Sinne des &#167; 18 des Wohnraumf&#246;rderungsgesetzes einen Garten kleing&#228;rtnerisch nutzen will und ihm anderes geeignetes Gartenland nicht zur Verf&#252;gung steht; der Garten ist unter Ber&#252;cksichtigung der Belange der Kleing&#228;rtner auszuw&#228;hlen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>planungsrechtlich eine andere als die kleing&#228;rtnerische Nutzung zul&#228;ssig ist und der Eigent&#252;mer durch die Fortsetzung des Pachtverh&#228;ltnisses an einer anderen wirtschaftlichen Verwertung gehindert ist und dadurch erhebliche Nachteile erleiden w&#252;rde;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die als Kleingarten genutzte Grundst&#252;cksfl&#228;che alsbald der im Bebauungsplan festgesetzten anderen Nutzung zugef&#252;hrt oder alsbald f&#252;r diese Nutzung vorbereitet werden soll; die K&#252;ndigung ist auch vor Rechtsverbindlichkeit des Bebauungsplans zul&#228;ssig, wenn die Gemeinde seine Aufstellung, &#196;nderung oder Erg&#228;nzung beschlossen hat, nach dem Stand der Planungsarbeiten anzunehmen ist, da&#223; die beabsichtigte andere Nutzung festgesetzt wird, und dringende Gr&#252;nde des &#246;ffentlichen Interesses die Vorbereitung oder die Verwirklichung der anderen Nutzung vor Rechtsverbindlichkeit des Bebauungsplans erfordern, oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die als Kleingartenanlage genutzte Grundst&#252;cksfl&#228;che<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach abgeschlossener Planfeststellung f&#252;r die festgesetzte Nutzung oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die in &#167; 1 Abs. 1 des Landbeschaffungsgesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 54-3, ver&#246;ffentlichten bereinigten Fassung, das zuletzt durch <span style="font-style:italic;">&#167; 33 des Gesetzes vom 20. Dezember 1976 (BGBl. I S. 3574)</span> ge&#228;ndert worden ist, genannten Zwecke</div></dd></dl></div><div>alsbald ben&#246;tigt wird.</div></dd></dl></div><div class="jurAbsatz">(2) Die K&#252;ndigung ist nur f&#252;r den 30. November eines Jahres zul&#228;ssig; sie hat sp&#228;testens zu erfolgen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Absatzes 1 Nr. 1 am dritten Werktag im August,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Absatzes 1 Nr. 2 bis 6 am dritten Werktag im Februar</div></dd></dl>dieses Jahres. Wenn dringende Gr&#252;nde die vorzeitige Inanspruchnahme der kleing&#228;rtnerisch genutzten Fl&#228;che erfordern, ist eine K&#252;ndigung in den F&#228;llen des Absatzes 1 Nr. 5 und 6 sp&#228;testens am dritten Werktag eines Kalendermonats f&#252;r den Ablauf des n&#228;chsten Monats zul&#228;ssig.</div><div class="jurAbsatz">(3) Ist der Kleingartenpachtvertrag auf bestimmte Zeit eingegangen, ist die K&#252;ndigung nach Absatz 1 Nr. 3 oder 4 unzul&#228;ssig.</div></div></div></div></div><div class="jnnorm" id="BJNR002100983BJNE001400309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002100983BJNE001400309"/><a href="index-2.html#BJNR002100983BJNE001400309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">K&#252;ndigung von Zwischenpachtvertr&#228;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verp&#228;chter kann einen Zwischenpachtvertrag auch k&#252;ndigen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zwischenp&#228;chter Pflichtverletzungen im Sinne des &#167; 8 Nr. 2 oder des &#167; 9 Abs. 1 Nr. 1 ungeachtet einer Abmahnung des Verp&#228;chters duldet oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Zwischenp&#228;chter die kleing&#228;rtnerische Gemeinn&#252;tzigkeit aberkannt ist.</div></dd></dl></div><div class="jurAbsatz">(2) Durch eine K&#252;ndigung nach &#167; 9 Abs. 1 Nr. 3 bis 6, die nur Teile der Kleingartenanlage betrifft, wird der Zwischenpachtvertrag auf die &#252;brigen Teile der Kleingartenanlage beschr&#228;nkt.</div><div class="jurAbsatz">(3) Wird ein Zwischenpachtvertrag durch eine K&#252;ndigung des Verp&#228;chters beendet, tritt der Verp&#228;chter in die Vertr&#228;ge des Zwischenp&#228;chters mit den Kleing&#228;rtnern ein.</div></div></div></div></div><div class="jnnorm" id="BJNR002100983BJNE001500309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002100983BJNE001500309"/><a href="index-2.html#BJNR002100983BJNE001500309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">K&#252;ndigungsentsch&#228;digung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird ein Kleingartenpachtvertrag nach &#167; 9 Abs. 1 Nr. 2 bis 6 gek&#252;ndigt, hat der P&#228;chter einen Anspruch auf angemessene Entsch&#228;digung f&#252;r die von ihm eingebrachten oder gegen Entgelt &#252;bernommenen Anpflanzungen und Anlagen, soweit diese im Rahmen der kleing&#228;rtnerischen Nutzung &#252;blich sind. Soweit Regeln f&#252;r die Bewertung von Anpflanzungen und Anlagen von den L&#228;ndern aufgestellt oder von einer Kleing&#228;rtnerorganisation beschlossen und durch die zust&#228;ndige Beh&#246;rde genehmigt worden sind, sind diese bei der Bemessung der H&#246;he der Entsch&#228;digung zugrunde zu legen. Bei einer K&#252;ndigung nach &#167; 9 Abs. 1 Nr. 5 oder 6 sind dar&#252;ber hinaus die f&#252;r die Enteignungsentsch&#228;digung geltenden Grunds&#228;tze zu beachten.</div><div class="jurAbsatz">(2) Zur Entsch&#228;digung ist der Verp&#228;chter verpflichtet, wenn der Vertrag nach &#167; 9 Abs. 1 Nr. 2 bis 4 gek&#252;ndigt worden ist. Bei einer K&#252;ndigung nach &#167; 9 Abs. 1 Nr. 5 oder 6 ist derjenige zur Entsch&#228;digung verpflichtet, der die als Kleingarten genutzte Fl&#228;che in Anspruch nimmt.</div><div class="jurAbsatz">(3) Der Anspruch ist f&#228;llig, sobald das Pachtverh&#228;ltnis beendet und der Kleingarten ger&#228;umt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR002100983BJNE001607320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002100983BJNE001607320"/><a href="index-2.html#BJNR002100983BJNE001607320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Beendigung des Kleingartenpachtvertrages bei Tod des Kleing&#228;rtners</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Stirbt der Kleing&#228;rtner, endet der Kleingartenpachtvertrag mit dem Ablauf des Kalendermonats, der auf den Tod des Kleing&#228;rtners folgt.</div><div class="jurAbsatz">(2) Ein Kleingartenpachtvertrag, den Eheleute oder Lebenspartner gemeinschaftlich geschlossen haben, wird beim Tode eines Ehegatten oder Lebenspartners mit dem &#252;berlebenden Ehegatten oder Lebenspartner fortgesetzt. Erkl&#228;rt der &#252;berlebende Ehegatte oder Lebenspartner binnen eines Monats nach dem Todesfall in Textform gegen&#252;ber dem Verp&#228;chter, dass er den Kleingartenpachtvertrag nicht fortsetzen will, gilt Absatz 1 entsprechend.</div><div class="jurAbsatz">(3) Im Falle des Absatzes 2 Satz 1 ist <span style="font-style:italic;">&#167; 563b Abs. 1 und 2</span> &#252;ber die Haftung und &#252;ber die Anrechnung der gezahlten Miete entsprechend anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR002100983BJNE001607320_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">Kursivdruck: Muss richtig "&#167; 563b Abs. 1 und 2 des B&#252;rgerlichen Gesetzbuchs" lauten</div></div></div></div></div></div><div class="jnnorm" id="BJNR002100983BJNE001700309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002100983BJNE001700309"/><a href="index-2.html#BJNR002100983BJNE001700309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Abweichende Vereinbarungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Vereinbarungen, durch die zum Nachteil des P&#228;chters von den Vorschriften dieses Abschnitts abgewichen wird, sind nichtig.</div></div></div></div></div><div class="jnnorm" id="BJNR002100983BJNG000300309" title="Gliederung"><div class="jnheader"><a name="BJNR002100983BJNG000300309"/><h2><span>Dritter Abschnitt</span><br /><span>Dauerkleing&#228;rten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002100983BJNE001800309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002100983BJNE001800309"/><a href="index-2.html#BJNR002100983BJNE001800309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Bereitstellung und Beschaffung von Ersatzland</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird ein Kleingartenpachtvertrag &#252;ber einen Dauerkleingarten nach &#167; 9 Abs. 1 Nr. 5 oder 6 gek&#252;ndigt, hat die Gemeinde geeignetes Ersatzland bereitzustellen oder zu beschaffen, es sei denn, sie ist zur Erf&#252;llung der Verpflichtung au&#223;erstande.</div><div class="jurAbsatz">(2) Hat die Gemeinde Ersatzland bereitgestellt oder beschafft, hat der Bedarfstr&#228;ger an die Gemeinde einen Ausgleichsbetrag zu leisten, der dem Wertunterschied zwischen der in Anspruch genommenen kleing&#228;rtnerisch genutzten Fl&#228;che und dem Ersatzland entspricht.</div><div class="jurAbsatz">(3) Das Ersatzland soll im Zeitpunkt der R&#228;umung des Dauerkleingartens f&#252;r die kleing&#228;rtnerische Nutzung zur Verf&#252;gung stehen.</div></div></div></div></div><div class="jnnorm" id="BJNR002100983BJNE001901320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002100983BJNE001901320"/><a href="index-2.html#BJNR002100983BJNE001901320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Begr&#252;ndung von Kleingartenpachtvertr&#228;gen durch Enteignung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) An Fl&#228;chen, die in einem Bebauungsplan f&#252;r Dauerkleing&#228;rten festgesetzt sind, k&#246;nnen durch Enteignung Kleingartenpachtvertr&#228;ge zugunsten Pachtwilliger begr&#252;ndet werden.</div><div class="jurAbsatz">(2) Die Enteignung setzt voraus, da&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Wohl der Allgemeinheit sie erfordert,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Enteignungszweck auf andere zumutbare Weise nicht erreicht werden kann und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Eigent&#252;mer ein angemessenes Angebot zur Begr&#252;ndung der Kleingartenpachtvertr&#228;ge gemacht worden ist; das Angebot ist in Bezug auf die Pacht als angemessen anzusehen, wenn sie der Pacht nach &#167; 5 entspricht.</div></dd></dl></div><div class="jurAbsatz">(3) Die als Entsch&#228;digung festzusetzende Pacht bemisst sich nach &#167; 5.</div><div class="jurAbsatz">(4) Im &#252;brigen gilt das Landesenteignungsrecht.</div></div></div></div></div><div class="jnnorm" id="BJNR002100983BJNG000400309" title="Gliederung"><div class="jnheader"><a name="BJNR002100983BJNG000400309"/><h2><span>Vierter Abschnitt</span><br /><span>&#220;berleitungs- und Schlu&#223;vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR002100983BJNE002001307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002100983BJNE002001307"/><a href="index-2.html#BJNR002100983BJNE002001307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">&#220;berleitungsvorschriften f&#252;r bestehende Kleing&#228;rten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kleingartenpachtverh&#228;ltnisse, die im Zeitpunkt des Inkrafttretens dieses Gesetzes bestehen, richten sich von diesem Zeitpunkt an nach dem neuen Recht.</div><div class="jurAbsatz">(2) Vor Inkrafttreten dieses Gesetzes geschlossene Pachtvertr&#228;ge &#252;ber Kleing&#228;rten, die bei Inkrafttreten dieses Gesetzes keine Dauerkleing&#228;rten sind, sind wie Vertr&#228;ge &#252;ber Dauerkleing&#228;rten zu behandeln, wenn die Gemeinde Eigent&#252;merin der Grundst&#252;cke ist.</div><div class="jurAbsatz">(3) Stehen bei Vertr&#228;gen der in Absatz 2 bezeichneten Art die Grundst&#252;cke nicht im Eigentum der Gemeinde, enden die Pachtverh&#228;ltnisse mit Ablauf des 31. M&#228;rz 1987, wenn der Vertrag befristet und die vereinbarte Pachtzeit bis zu diesem Zeitpunkt abgelaufen ist; im &#252;brigen verbleibt es bei der vereinbarten Pachtzeit.</div><div class="jurAbsatz">(4) Ist die Kleingartenanlage vor Ablauf der in Absatz 3 bestimmten Pachtzeit im Bebauungsplan als Fl&#228;che f&#252;r Dauerkleing&#228;rten festgesetzt worden, gilt der Vertrag als auf unbestimmte Zeit verl&#228;ngert. Hat die Gemeinde vor Ablauf des 31. M&#228;rz 1987 beschlossen, einen Bebauungsplan aufzustellen mit dem Ziel, die Fl&#228;che f&#252;r Dauerkleing&#228;rten festzusetzen, und den Beschlu&#223; nach &#167; 2 Abs. 1 Satz 2 des Baugesetzbuchs bekanntgemacht, verl&#228;ngert sich der Vertrag vom Zeitpunkt der Bekanntmachung an um vier Jahre; der vom Zeitpunkt der vereinbarten Beendigung der Pachtzeit bis zum 31. M&#228;rz 1987 abgelaufene Zeitraum ist hierbei anzurechnen. Vom Zeitpunkt der Rechtsverbindlichkeit des Bebauungsplans an sind die Vorschriften &#252;ber Dauerkleing&#228;rten anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR002100983BJNE002001307_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 16 Abs. 3: Nach Ma&#223;gabe der Gr&#252;nde mit GG vereinbar gem. BVerfGE v. 23.9.1992; 1993 I 42 - 1 BvL 15/85 u.a. - <br />&#167; 16 Abs. 4 Satz 1: Mit GG vereinbar gem. BVerfGE v. 23.9.1992; 1993 I 42 - 1 BvL 15/85 u.a. -</div></div></div></div></div></div><div class="jnnorm" id="BJNR002100983BJNE002100309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002100983BJNE002100309"/><a href="index-2.html#BJNR002100983BJNE002100309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">&#220;berleitungsvorschrift f&#252;r die kleing&#228;rtnerische Gemeinn&#252;tzigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Anerkennungen der kleing&#228;rtnerischen Gemeinn&#252;tzigkeit, die vor Inkrafttreten dieses Gesetzes ausgesprochen worden sind, bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR002100983BJNE002200309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002100983BJNE002200309"/><a href="index-2.html#BJNR002100983BJNE002200309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">&#220;berleitungsvorschriften f&#252;r Lauben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vor Inkrafttreten dieses Gesetzes rechtm&#228;&#223;ig errichtete Lauben, die die in &#167; 3 Abs. 2 vorgesehene Gr&#246;&#223;e &#252;berschreiten, k&#246;nnen unver&#228;ndert genutzt werden.</div><div class="jurAbsatz">(2) Eine bei Inkrafttreten dieses Gesetzes bestehende Befugnis des Kleing&#228;rtners, seine Laube zu Wohnzwecken zu nutzen, bleibt unber&#252;hrt, soweit andere Vorschriften der Wohnnutzung nicht entgegenstehen. F&#252;r die Nutzung der Laube kann der Verp&#228;chter zus&#228;tzlich ein angemessenes Entgelt verlangen.</div></div></div></div></div><div class="jnnorm" id="BJNR002100983BJNE002300309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002100983BJNE002300309"/><a href="index-2.html#BJNR002100983BJNE002300309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Stadtstaatenklausel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Freie und Hansestadt Hamburg gilt f&#252;r die Anwendung des Gesetzes auch als Gemeinde.</div></div></div></div></div><div class="jnnorm" id="BJNR002100983BJNE002400309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002100983BJNE002400309"/><a href="index-2.html#BJNR002100983BJNE002400309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Aufhebung von Vorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit Inkrafttreten dieses Gesetzes treten au&#223;er Kraft: <br />1. - 9. <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hamburg: Verordnung &#252;ber Pachtpreise f&#252;r Kleing&#228;rten vom 28. M&#228;rz 1961 (Hamburgisches Gesetz- und Verordnungsbl. S. 115), ge&#228;ndert durch die Verordnung zur &#196;nderung der Verordnung &#252;ber Pachtpreise f&#252;r Kleing&#228;rten vom 18. Februar 1969 (Hamburgisches Gesetz- und Verordnungsbl. S. 22);</div></dd></dl>11. - 13.</div><div class="jurAbsatz">(2) Mit Inkrafttreten dieses Gesetzes erl&#246;schen beschr&#228;nkte pers&#246;nliche Dienstbarkeiten, die aufgrund von &#167; 5 Abs. 1 Satz 5 des nach Absatz 1 Nr. 12 au&#223;er Kraft tretenden Kleingartengesetzes von Schleswig-Holstein im Grundbuch eingetragen worden sind. F&#252;r die Berichtigung des Grundbuchs werden Kosten nicht erhoben.</div></div></div></div></div><div class="jnnorm" id="BJNR002100983BJNE002703320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002100983BJNE002703320"/><a href="index-2.html#BJNR002100983BJNE002703320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20a</span>&#160;<span class="jnentitel">&#220;berleitungsregelungen aus Anla&#223; der Herstellung der Einheit Deutschlands</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In dem in Artikel 3 des Einigungsvertrages genannten Gebiet ist dieses Gesetz mit folgenden Ma&#223;gaben anzuwenden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kleingartennutzungsverh&#228;ltnisse, die vor dem Wirksamwerden des Beitritts begr&#252;ndet worden und nicht beendet sind, richten sich von diesem Zeitpunkt an nach diesem Gesetz.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vor dem Wirksamwerden des Beitritts geschlossene Nutzungsvertr&#228;ge &#252;ber Kleing&#228;rten sind wie Kleingartenpachtvertr&#228;ge &#252;ber Dauerkleing&#228;rten zu behandeln, wenn die Gemeinde bei Wirksamwerden des Beitritts Eigent&#252;merin der Grundst&#252;cke ist oder nach diesem Zeitpunkt das Eigentum an diesen Grundst&#252;cken erwirbt.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Nutzungsvertr&#228;gen &#252;ber Kleing&#228;rten, die nicht im Eigentum der Gemeinde stehen, verbleibt es bei der vereinbarten Nutzungsdauer. Sind die Kleing&#228;rten im Bebauungsplan als Fl&#228;chen f&#252;r Dauerkleing&#228;rten festgesetzt worden, gilt der Vertrag als auf unbestimmte Zeit verl&#228;ngert. Hat die Gemeinde vor Ablauf der vereinbarten Nutzungsdauer beschlossen, einen Bebauungsplan aufzustellen mit dem Ziel, die Fl&#228;che f&#252;r Dauerkleing&#228;rten festzusetzen, und den Beschlu&#223; nach &#167; 2 Abs. 1 Satz 2 des Baugesetzbuchs bekannt gemacht, verl&#228;ngert sich der Vertrag vom Zeitpunkt der Bekanntmachung an um sechs Jahre. Vom Zeitpunkt der Rechtsverbindlichkeit des Bebauungsplans an sind die Vorschriften &#252;ber Dauerkleing&#228;rten anzuwenden. Unter den in &#167; 8 Abs. 4 Satz 1 des Baugesetzbuchs genannten Voraussetzungen kann ein vorzeitiger Bebauungsplan aufgestellt werden.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die vor dem Wirksamwerden des Beitritts Kleing&#228;rtnerorganisationen verliehene Befugnis, Grundst&#252;cke zum Zwecke der Vergabe an Kleing&#228;rtner anzupachten, kann unter den f&#252;r die Aberkennung der kleing&#228;rtnerischen Gemeinn&#252;tzigkeit geltenden Voraussetzungen entzogen werden. Das Verfahren der Anerkennung und des Entzugs der kleing&#228;rtnerischen Gemeinn&#252;tzigkeit regeln die L&#228;nder.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anerkennungen der kleing&#228;rtnerischen Gemeinn&#252;tzigkeit, die vor dem Wirksamwerden des Beitritts ausgesprochen worden sind, bleiben unber&#252;hrt.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die bei Inkrafttreten des Gesetzes zur &#196;nderung des Bundeskleingartengesetzes zu leistende Pacht kann bis zur H&#246;he der nach &#167; 5 Abs. 1 zul&#228;ssigen H&#246;chstpacht in folgenden Schritten erh&#246;ht werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab 1. Mai 1994 auf das Doppelte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab 1. Januar 1996 auf das Dreifache,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab 1. Januar 1998 auf das Vierfache</div></dd></dl></div><div>der orts&#252;blichen Pacht im erwerbsm&#228;&#223;igen Obst- und Gem&#252;seanbau. Liegt eine orts&#252;bliche Pacht im erwerbsm&#228;&#223;igen Obst- und Gem&#252;seanbau nicht vor, ist die entsprechende Pacht in einer vergleichbaren Gemeinde als Bemessungsgrundlage zugrunde zu legen. Bis zum 1. Januar 1998 geltend gemachte Erstattungsbetr&#228;ge gem&#228;&#223; &#167; 5 Abs. 5 Satz 3 k&#246;nnen vom P&#228;chter in Teilleistungen, h&#246;chstens in acht Jahresleistungen, entrichtet werden.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vor dem Wirksamwerden des Beitritts rechtm&#228;&#223;ig errichtete Gartenlauben, die die in &#167; 3 Abs. 2 vorgesehene Gr&#246;&#223;e &#252;berschreiten, oder andere der kleing&#228;rtnerischen Nutzung dienende bauliche Anlagen k&#246;nnen unver&#228;ndert genutzt werden. Die Kleintierhaltung in Kleingartenanlagen bleibt unber&#252;hrt, soweit sie die Kleing&#228;rtnergemeinschaft nicht wesentlich st&#246;rt und der kleing&#228;rtnerischen Nutzung nicht widerspricht.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eine vor dem Wirksamwerden des Beitritts bestehende Befugnis des Kleing&#228;rtners, seine Laube dauernd zu Wohnzwecken zu nutzen, bleibt unber&#252;hrt, soweit andere Vorschriften der Wohnnutzung nicht entgegenstehen. F&#252;r die dauernde Nutzung der Laube kann der Verp&#228;chter zus&#228;tzlich ein angemessenes Entgelt verlangen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR002100983BJNE002800301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002100983BJNE002800301"/><a href="index-2.html#BJNR002100983BJNE002800301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20b</span>&#160;<span class="jnentitel">Sonderregelungen f&#252;r Zwischenpachtverh&#228;ltnisse im Beitrittsgebiet</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Zwischenpachtvertr&#228;ge &#252;ber Grundst&#252;cke in dem in Artikel 3 des Einigungsvertrages genannten Gebiet, die innerhalb von Kleingartenanlagen genutzt werden, sind die &#167;&#167; 8 bis 10 und &#167; 19 des Schuldrechtsanpassungsgesetzes entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR002100983BJNE002501310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002100983BJNE002501310"/><a href="index-2.html#BJNR002100983BJNE002501310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR002100983BJNE002600309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002100983BJNE002600309"/><a href="index-2.html#BJNR002100983BJNE002600309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am 1. April 1983 in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
