<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 35a SGB 8 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__35.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__36.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR111630990BJNE013218377"/><a href="index-2.html#BJNR111630990BJNE013218377">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) - Achtes Buch (VIII) - Kinder- und Jugendhilfe - (Artikel 1 des Gesetzes v. 26. Juni 1990, BGBl. I S. 1163)<br /><span class="jnenbez">&#167; 35a</span>&#160;<span class="jnentitel">Eingliederungshilfe f&#252;r Kinder und Jugendliche mit seelischer Behinderung oder drohender seelischer Behinderung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kinder oder Jugendliche haben Anspruch auf Eingliederungshilfe, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre seelische Gesundheit mit hoher Wahrscheinlichkeit l&#228;nger als sechs Monate von dem f&#252;r ihr Lebensalter typischen Zustand abweicht, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>daher ihre Teilhabe am Leben in der Gesellschaft beeintr&#228;chtigt ist oder eine solche Beeintr&#228;chtigung zu erwarten ist.</div></dd></dl>Von einer seelischen Behinderung bedroht im Sinne dieser Vorschrift sind Kinder oder Jugendliche, bei denen eine Beeintr&#228;chtigung ihrer Teilhabe am Leben in der Gesellschaft nach fachlicher Erkenntnis mit hoher Wahrscheinlichkeit zu erwarten ist. &#167; 27 Absatz 4 gilt entsprechend.</div><div class="jurAbsatz">(1a) Hinsichtlich der Abweichung der seelischen Gesundheit nach Absatz 1 Satz 1 Nummer 1 hat der Tr&#228;ger der &#246;ffentlichen Jugendhilfe die Stellungnahme <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Arztes f&#252;r Kinder- und Jugendpsychiatrie und -psychotherapie,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Kinder- und Jugendlichenpsychotherapeuten, eines Psychotherapeuten mit einer Weiterbildung f&#252;r die Behandlung von Kindern und Jugendlichen oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Arztes oder eines psychologischen Psychotherapeuten, der &#252;ber besondere Erfahrungen auf dem Gebiet seelischer St&#246;rungen bei Kindern und Jugendlichen verf&#252;gt,</div></dd></dl>einzuholen. Die Stellungnahme ist auf der Grundlage der Internationalen Klassifikation der Krankheiten in der vom Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte herausgegebenen deutschen Fassung zu erstellen. Dabei ist auch darzulegen, ob die Abweichung Krankheitswert hat oder auf einer Krankheit beruht. Enth&#228;lt die Stellungnahme auch Ausf&#252;hrungen zu Absatz 1 Satz 1 Nummer 2, so sollen diese vom Tr&#228;ger der &#246;ffentlichen Jugendhilfe im Rahmen seiner Entscheidung angemessen ber&#252;cksichtigt werden. Die Hilfe soll nicht von der Person oder dem Dienst oder der Einrichtung, der die Person angeh&#246;rt, die die Stellungnahme abgibt, erbracht werden.</div><div class="jurAbsatz">(2) Die Hilfe wird nach dem Bedarf im Einzelfall <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in ambulanter Form,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Tageseinrichtungen f&#252;r Kinder oder in anderen teilstation&#228;ren Einrichtungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch geeignete Pflegepersonen und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Einrichtungen &#252;ber Tag und Nacht sowie sonstigen Wohnformen geleistet.</div></dd></dl></div><div class="jurAbsatz">(3) Aufgabe und Ziele der Hilfe, die Bestimmung des Personenkreises sowie Art und Form der Leistungen richten sich nach Kapitel 6 des Teils 1 des Neunten Buches sowie &#167; 90 und den Kapiteln 3 bis 6 des Teils 2 des Neunten Buches, soweit diese Bestimmungen auch auf seelisch behinderte oder von einer solchen Behinderung bedrohte Personen Anwendung finden und sich aus diesem Buch nichts anderes ergibt.</div><div class="jurAbsatz">(4) Ist gleichzeitig Hilfe zur Erziehung zu leisten, so sollen Einrichtungen, Dienste und Personen in Anspruch genommen werden, die geeignet sind, sowohl die Aufgaben der Eingliederungshilfe zu erf&#252;llen als auch den erzieherischen Bedarf zu decken. Sind heilp&#228;dagogische Ma&#223;nahmen f&#252;r Kinder, die noch nicht im schulpflichtigen Alter sind, in Tageseinrichtungen f&#252;r Kinder zu gew&#228;hren und l&#228;sst der Hilfebedarf es zu, so sollen Einrichtungen in Anspruch genommen werden, in denen behinderte und nicht behinderte Kinder gemeinsam betreut werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
