<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 36 SGB 8 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__35a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__36a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR111630990BJNE006111377"/><a href="index-2.html#BJNR111630990BJNE006111377">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) - Achtes Buch (VIII) - Kinder- und Jugendhilfe - (Artikel 1 des Gesetzes v. 26. Juni 1990, BGBl. I S. 1163)<br /><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel">Mitwirkung, Hilfeplan</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Personensorgeberechtigte und das Kind oder der Jugendliche sind vor der Entscheidung &#252;ber die Inanspruchnahme einer Hilfe und vor einer notwendigen &#196;nderung von Art und Umfang der Hilfe zu beraten und auf die m&#246;glichen Folgen f&#252;r die Entwicklung des Kindes oder des Jugendlichen hinzuweisen. Es ist sicherzustellen, dass Beratung und Aufkl&#228;rung nach Satz 1 in einer f&#252;r den Personensorgeberechtigten und das Kind oder den Jugendlichen verst&#228;ndlichen, nachvollziehbaren und wahrnehmbaren Form erfolgen.</div><div class="jurAbsatz">(2) Die Entscheidung &#252;ber die im Einzelfall angezeigte Hilfeart soll, wenn Hilfe voraussichtlich f&#252;r l&#228;ngere Zeit zu leisten ist, im Zusammenwirken mehrerer Fachkr&#228;fte getroffen werden. Als Grundlage f&#252;r die Ausgestaltung der Hilfe sollen sie zusammen mit dem Personensorgeberechtigten und dem Kind oder dem Jugendlichen einen Hilfeplan aufstellen, der Feststellungen &#252;ber den Bedarf, die zu gew&#228;hrende Art der Hilfe sowie die notwendigen Leistungen enth&#228;lt; sie sollen regelm&#228;&#223;ig pr&#252;fen, ob die gew&#228;hlte Hilfeart weiterhin geeignet und notwendig ist. Hat das Kind oder der Jugendliche ein oder mehrere Geschwister, so soll der Geschwisterbeziehung bei der Aufstellung und &#220;berpr&#252;fung des Hilfeplans sowie bei der Durchf&#252;hrung der Hilfe Rechnung getragen werden.</div><div class="jurAbsatz">(3) Werden bei der Durchf&#252;hrung der Hilfe andere Personen, Dienste oder Einrichtungen t&#228;tig, so sind sie oder deren Mitarbeiterinnen und Mitarbeiter an der Aufstellung des Hilfeplans und seiner &#220;berpr&#252;fung zu beteiligen. Soweit dies zur Feststellung des Bedarfs, der zu gew&#228;hrenden Art der Hilfe oder der notwendigen Leistungen nach Inhalt, Umfang und Dauer erforderlich ist, sollen &#246;ffentliche Stellen, insbesondere andere Sozialleistungstr&#228;ger, Rehabilitationstr&#228;ger oder die Schule beteiligt werden. Gew&#228;hrt der Tr&#228;ger der &#246;ffentlichen Jugendhilfe Leistungen zur Teilhabe, sind die Vorschriften zum Verfahren bei einer Mehrheit von Rehabilitationstr&#228;gern nach dem Neunten Buch zu beachten.</div><div class="jurAbsatz">(4) Erscheinen Hilfen nach &#167; 35a erforderlich, so soll bei der Aufstellung und &#196;nderung des Hilfeplans sowie bei der Durchf&#252;hrung der Hilfe die Person, die eine Stellungnahme nach &#167; 35a Absatz 1a abgegeben hat, beteiligt werden.</div><div class="jurAbsatz">(5) Soweit dies zur Feststellung des Bedarfs, der zu gew&#228;hrenden Art der Hilfe oder der notwendigen Leistungen nach Inhalt, Umfang und Dauer erforderlich ist und dadurch der Hilfezweck nicht in Frage gestellt wird, sollen Eltern, die nicht personensorgeberechtigt sind, an der Aufstellung des Hilfeplans und seiner &#220;berpr&#252;fung beteiligt werden; die Entscheidung, ob, wie und in welchem Umfang deren Beteiligung erfolgt, soll im Zusammenwirken mehrerer Fachkr&#228;fte unter Ber&#252;cksichtigung der Willens&#228;u&#223;erung und der Interessen des Kindes oder Jugendlichen sowie der Willens&#228;u&#223;erung des Personensorgeberechtigten getroffen werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
