<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 39 SGB 8 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__38.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__40.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR111630990BJNE006411301"/><a href="index-2.html#BJNR111630990BJNE006411301">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) - Achtes Buch (VIII) - Kinder- und Jugendhilfe - (Artikel 1 des Gesetzes v. 26. Juni 1990, BGBl. I S. 1163)<br /><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel">Leistungen zum Unterhalt des Kindes oder des Jugendlichen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird Hilfe nach den &#167;&#167; 32 bis 35 oder nach &#167; 35a Absatz 2 Nummer 2 bis 4 gew&#228;hrt, so ist auch der notwendige Unterhalt des Kindes oder Jugendlichen au&#223;erhalb des Elternhauses sicherzustellen. Er umfasst die Kosten f&#252;r den Sachaufwand sowie f&#252;r die Pflege und Erziehung des Kindes oder Jugendlichen.</div><div class="jurAbsatz">(2) Der gesamte regelm&#228;&#223;ig wiederkehrende Bedarf soll durch laufende Leistungen gedeckt werden. Sie umfassen au&#223;er im Fall des &#167; 32 und des &#167; 35a Absatz 2 Nummer 2 auch einen angemessenen Barbetrag zur pers&#246;nlichen Verf&#252;gung des Kindes oder des Jugendlichen. Die H&#246;he des Betrages wird in den F&#228;llen der &#167;&#167; 34, 35, 35a Absatz 2 Nummer 4 von der nach Landesrecht zust&#228;ndigen Beh&#246;rde festgesetzt; die Betr&#228;ge sollen nach Altersgruppen gestaffelt sein. Die laufenden Leistungen im Rahmen der Hilfe in Vollzeitpflege (&#167; 33) oder bei einer geeigneten Pflegeperson (&#167; 35a Absatz 2 Nummer 3) sind nach den Abs&#228;tzen 4 bis 6 zu bemessen.</div><div class="jurAbsatz">(3) Einmalige Beihilfen oder Zusch&#252;sse k&#246;nnen insbesondere zur Erstausstattung einer Pflegestelle, bei wichtigen pers&#246;nlichen Anl&#228;ssen sowie f&#252;r Urlaubs- und Ferienreisen des Kindes oder des Jugendlichen gew&#228;hrt werden.</div><div class="jurAbsatz">(4) Die laufenden Leistungen sollen auf der Grundlage der tats&#228;chlichen Kosten gew&#228;hrt werden, sofern sie einen angemessenen Umfang nicht &#252;bersteigen. Die laufenden Leistungen umfassen auch die Erstattung nachgewiesener Aufwendungen f&#252;r Beitr&#228;ge zu einer Unfallversicherung sowie die h&#228;lftige Erstattung nachgewiesener Aufwendungen zu einer angemessenen Alterssicherung der Pflegeperson. Sie sollen in einem monatlichen Pauschalbetrag gew&#228;hrt werden, soweit nicht nach der Besonderheit des Einzelfalls abweichende Leistungen geboten sind. Ist die Pflegeperson in gerader Linie mit dem Kind oder Jugendlichen verwandt und kann sie diesem unter Ber&#252;cksichtigung ihrer sonstigen Verpflichtungen und ohne Gef&#228;hrdung ihres angemessenen Unterhalts Unterhalt gew&#228;hren, so kann der Teil des monatlichen Pauschalbetrages, der die Kosten f&#252;r den Sachaufwand des Kindes oder Jugendlichen betrifft, angemessen gek&#252;rzt werden. Wird ein Kind oder ein Jugendlicher im Bereich eines anderen Jugendamts untergebracht, so soll sich die H&#246;he des zu gew&#228;hrenden Pauschalbetrages nach den Verh&#228;ltnissen richten, die am Ort der Pflegestelle gelten.</div><div class="jurAbsatz">(5) Die Pauschalbetr&#228;ge f&#252;r laufende Leistungen zum Unterhalt sollen von den nach Landesrecht zust&#228;ndigen Beh&#246;rden festgesetzt werden. Dabei ist dem altersbedingt unterschiedlichen Unterhaltsbedarf von Kindern und Jugendlichen durch eine Staffelung der Betr&#228;ge nach Altersgruppen Rechnung zu tragen. Das N&#228;here regelt Landesrecht.</div><div class="jurAbsatz">(6) Wird das Kind oder der Jugendliche im Rahmen des Familienleistungsausgleichs nach &#167; 31 des Einkommensteuergesetzes bei der Pflegeperson ber&#252;cksichtigt, so ist ein Betrag in H&#246;he der H&#228;lfte des Betrages, der nach &#167; 66 des Einkommensteuergesetzes f&#252;r ein erstes Kind zu zahlen ist, auf die laufenden Leistungen anzurechnen. Ist das Kind oder der Jugendliche nicht das &#228;lteste Kind in der Pflegefamilie, so erm&#228;&#223;igt sich der Anrechnungsbetrag f&#252;r dieses Kind oder diesen Jugendlichen auf ein Viertel des Betrages, der f&#252;r ein erstes Kind zu zahlen ist.</div><div class="jurAbsatz">(7) Wird ein Kind oder eine Jugendliche w&#228;hrend ihres Aufenthalts in einer Einrichtung oder einer Pflegefamilie selbst Mutter eines Kindes, so ist auch der notwendige Unterhalt dieses Kindes sicherzustellen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
