<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 42 SGB 8 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__41a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__42a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR111630990BJNE006811377"/><a href="index-2.html#BJNR111630990BJNE006811377">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) - Achtes Buch (VIII) - Kinder- und Jugendhilfe - (Artikel 1 des Gesetzes v. 26. Juni 1990, BGBl. I S. 1163)<br /><span class="jnenbez">&#167; 42</span>&#160;<span class="jnentitel">Inobhutnahme von Kindern und Jugendlichen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Jugendamt ist berechtigt und verpflichtet, ein Kind oder einen Jugendlichen in seine Obhut zu nehmen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Kind oder der Jugendliche um Obhut bittet oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine dringende Gefahr f&#252;r das Wohl des Kindes oder des Jugendlichen die Inobhutnahme erfordert und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Personensorgeberechtigten nicht widersprechen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine familiengerichtliche Entscheidung nicht rechtzeitig eingeholt werden kann oder</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein ausl&#228;ndisches Kind oder ein ausl&#228;ndischer Jugendlicher unbegleitet nach Deutschland kommt und sich weder Personensorge- noch Erziehungsberechtigte im Inland aufhalten.</div></dd></dl>Die Inobhutnahme umfasst die Befugnis, ein Kind oder einen Jugendlichen bei einer geeigneten Person, in einer geeigneten Einrichtung oder in einer sonstigen Wohnform vorl&#228;ufig unterzubringen; im Fall von Satz 1 Nummer 2 auch ein Kind oder einen Jugendlichen von einer anderen Person wegzunehmen.</div><div class="jurAbsatz">(2) Das Jugendamt hat w&#228;hrend der Inobhutnahme unverz&#252;glich das Kind oder den Jugendlichen umfassend und in einer verst&#228;ndlichen, nachvollziehbaren und wahrnehmbaren Form &#252;ber diese Ma&#223;nahme aufzukl&#228;ren, die Situation, die zur Inobhutnahme gef&#252;hrt hat, zusammen mit dem Kind oder dem Jugendlichen zu kl&#228;ren und M&#246;glichkeiten der Hilfe und Unterst&#252;tzung aufzuzeigen. Dem Kind oder dem Jugendlichen ist unverz&#252;glich Gelegenheit zu geben, eine Person seines Vertrauens zu benachrichtigen. Das Jugendamt hat w&#228;hrend der Inobhutnahme f&#252;r das Wohl des Kindes oder des Jugendlichen zu sorgen und dabei den notwendigen Unterhalt und die Krankenhilfe sicherzustellen; &#167; 39 Absatz 4 Satz 2 gilt entsprechend. Das Jugendamt ist w&#228;hrend der Inobhutnahme berechtigt, alle Rechtshandlungen vorzunehmen, die zum Wohl des Kindes oder Jugendlichen notwendig sind; der mutma&#223;liche Wille der Personensorge- oder der Erziehungsberechtigten ist dabei angemessen zu ber&#252;cksichtigen. Im Fall des Absatzes 1 Satz 1 Nummer 3 geh&#246;rt zu den Rechtshandlungen nach Satz 4, zu denen das Jugendamt verpflichtet ist, insbesondere die unverz&#252;gliche Stellung eines Asylantrags f&#252;r das Kind oder den Jugendlichen in F&#228;llen, in denen Tatsachen die Annahme rechtfertigen, dass das Kind oder der Jugendliche internationalen Schutz im Sinne des &#167; 1 Absatz 1 Nummer 2 des Asylgesetzes ben&#246;tigt; dabei ist das Kind oder der Jugendliche zu beteiligen.</div><div class="jurAbsatz">(3) Das Jugendamt hat im Fall des Absatzes 1 Satz 1 Nummer 1 und 2 die Personensorge- oder Erziehungsberechtigten unverz&#252;glich von der Inobhutnahme zu unterrichten, sie in einer verst&#228;ndlichen, nachvollziehbaren und wahrnehmbaren Form umfassend &#252;ber diese Ma&#223;nahme aufzukl&#228;ren und mit ihnen das Gef&#228;hrdungsrisiko abzusch&#228;tzen. Widersprechen die Personensorge- oder Erziehungsberechtigten der Inobhutnahme, so hat das Jugendamt unverz&#252;glich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Kind oder den Jugendlichen den Personensorge- oder Erziehungsberechtigten zu &#252;bergeben, sofern nach der Einsch&#228;tzung des Jugendamts eine Gef&#228;hrdung des Kindeswohls nicht besteht oder die Personensorge- oder Erziehungsberechtigten bereit und in der Lage sind, die Gef&#228;hrdung abzuwenden oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Entscheidung des Familiengerichts &#252;ber die erforderlichen Ma&#223;nahmen zum Wohl des Kindes oder des Jugendlichen herbeizuf&#252;hren.</div></dd></dl>Sind die Personensorge- oder Erziehungsberechtigten nicht erreichbar, so gilt Satz 2 Nummer 2 entsprechend. Im Fall des Absatzes 1 Satz 1 Nummer 3 ist unverz&#252;glich die Bestellung eines Vormunds oder Pflegers zu veranlassen. Widersprechen die Personensorgeberechtigten der Inobhutnahme nicht, so ist unverz&#252;glich ein Hilfeplanverfahren zur Gew&#228;hrung einer Hilfe einzuleiten.</div><div class="jurAbsatz">(4) Die Inobhutnahme endet mit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#220;bergabe des Kindes oder Jugendlichen an die Personensorge- oder Erziehungsberechtigten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Entscheidung &#252;ber die Gew&#228;hrung von Hilfen nach dem Sozialgesetzbuch.</div></dd></dl></div><div class="jurAbsatz">(5) Freiheitsentziehende Ma&#223;nahmen im Rahmen der Inobhutnahme sind nur zul&#228;ssig, wenn und soweit sie erforderlich sind, um eine Gefahr f&#252;r Leib oder Leben des Kindes oder des Jugendlichen oder eine Gefahr f&#252;r Leib oder Leben Dritter abzuwenden. Die Freiheitsentziehung ist ohne gerichtliche Entscheidung sp&#228;testens mit Ablauf des Tages nach ihrem Beginn zu beenden.</div><div class="jurAbsatz">(6) Ist bei der Inobhutnahme die Anwendung unmittelbaren Zwangs erforderlich, so sind die dazu befugten Stellen hinzuzuziehen.</div></div></div></div><div class="jnfussnote" id="BJNR111630990BJNE006811377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 42 Abs. 2 Satz 2: Zur Anwendung vgl. &#167; 42f Abs. 1 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
