<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 42a SGB 8 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__42.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__42b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR111630990BJNE017202126"/><a href="index-2.html#BJNR111630990BJNE017202126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) - Achtes Buch (VIII) - Kinder- und Jugendhilfe - (Artikel 1 des Gesetzes v. 26. Juni 1990, BGBl. I S. 1163)<br /><span class="jnenbez">&#167; 42a</span>&#160;<span class="jnentitel">Vorl&#228;ufige Inobhutnahme von ausl&#228;ndischen Kindern und Jugendlichen nach unbegleiteter Einreise</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Jugendamt ist berechtigt und verpflichtet, ein ausl&#228;ndisches Kind oder einen ausl&#228;ndischen Jugendlichen vorl&#228;ufig in Obhut zu nehmen, sobald dessen unbegleitete Einreise nach Deutschland festgestellt wird. Ein ausl&#228;ndisches Kind oder ein ausl&#228;ndischer Jugendlicher ist grunds&#228;tzlich dann als unbegleitet zu betrachten, wenn die Einreise nicht in Begleitung eines Personensorgeberechtigten oder Erziehungsberechtigten erfolgt; dies gilt auch, wenn das Kind oder der Jugendliche verheiratet ist. &#167; 42 Absatz 1 Satz 2, Absatz 2 Satz 2 und 3, Absatz 5 sowie 6 gilt entsprechend.</div><div class="jurAbsatz">(2) Das Jugendamt hat w&#228;hrend der vorl&#228;ufigen Inobhutnahme zusammen mit dem Kind oder dem Jugendlichen einzusch&#228;tzen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob das Wohl des Kindes oder des Jugendlichen durch die Durchf&#252;hrung des Verteilungsverfahrens gef&#228;hrdet w&#252;rde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob sich eine mit dem Kind oder dem Jugendlichen verwandte Person im Inland oder im Ausland aufh&#228;lt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob das Wohl des Kindes oder des Jugendlichen eine gemeinsame Inobhutnahme mit Geschwistern oder anderen unbegleiteten ausl&#228;ndischen Kindern oder Jugendlichen erfordert und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob der Gesundheitszustand des Kindes oder des Jugendlichen die Durchf&#252;hrung des Verteilungsverfahrens innerhalb von 14 Werktagen nach Beginn der vorl&#228;ufigen Inobhutnahme ausschlie&#223;t; hierzu soll eine &#228;rztliche Stellungnahme eingeholt werden.</div></dd></dl>Auf der Grundlage des Ergebnisses der Einsch&#228;tzung nach Satz 1 entscheidet das Jugendamt &#252;ber die Anmeldung des Kindes oder des Jugendlichen zur Verteilung oder den Ausschluss der Verteilung.</div><div class="jurAbsatz">(3) Das Jugendamt ist w&#228;hrend der vorl&#228;ufigen Inobhutnahme berechtigt und verpflichtet, alle Rechtshandlungen vorzunehmen, die zum Wohl des Kindes oder des Jugendlichen notwendig sind. Dabei ist das Kind oder der Jugendliche zu beteiligen und der mutma&#223;liche Wille der Personen- oder der Erziehungsberechtigten angemessen zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(3a) Das Jugendamt hat daf&#252;r Sorge zu tragen, dass f&#252;r die in Absatz 1 genannten Kinder oder Jugendlichen unverz&#252;glich erkennungsdienstliche Ma&#223;nahmen nach &#167; 49 Absatz 8 und 9 des Aufenthaltsgesetzes durchgef&#252;hrt werden, wenn Zweifel &#252;ber die Identit&#228;t bestehen.</div><div class="jurAbsatz">(4) Das Jugendamt hat der nach Landesrecht f&#252;r die Verteilung von unbegleiteten ausl&#228;ndischen Kindern und Jugendlichen zust&#228;ndigen Stelle die vorl&#228;ufige Inobhutnahme des Kindes oder des Jugendlichen innerhalb von sieben Werktagen nach Beginn der Ma&#223;nahme zur Erf&#252;llung der in &#167; 42b genannten Aufgaben mitzuteilen. Zu diesem Zweck sind auch die Ergebnisse der Einsch&#228;tzung nach Absatz 2 Satz 1 mitzuteilen. Die nach Landesrecht zust&#228;ndige Stelle hat gegen&#252;ber dem Bundesverwaltungsamt innerhalb von drei Werktagen das Kind oder den Jugendlichen zur Verteilung anzumelden oder den Ausschluss der Verteilung anzuzeigen.</div><div class="jurAbsatz">(5) Soll das Kind oder der Jugendliche im Rahmen eines Verteilungsverfahrens untergebracht werden, so umfasst die vorl&#228;ufige Inobhutnahme auch die Pflicht, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Begleitung des Kindes oder des Jugendlichen und dessen &#220;bergabe durch eine insofern geeignete Person an das f&#252;r die Inobhutnahme nach &#167; 42 Absatz 1 Satz 1 Nummer 3 zust&#228;ndige Jugendamt sicherzustellen sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem f&#252;r die Inobhutnahme nach &#167; 42 Absatz 1 Satz 1 Nummer 3 zust&#228;ndigen Jugendamt unverz&#252;glich die personenbezogenen Daten zu &#252;bermitteln, die zur Wahrnehmung der Aufgaben nach &#167; 42 erforderlich sind.</div></dd></dl>H&#228;lt sich eine mit dem Kind oder dem Jugendlichen verwandte Person im Inland oder im Ausland auf, hat das Jugendamt auf eine Zusammenf&#252;hrung des Kindes oder des Jugendlichen mit dieser Person hinzuwirken, wenn dies dem Kindeswohl entspricht. Das Kind oder der Jugendliche ist an der &#220;bergabe und an der Entscheidung &#252;ber die Familienzusammenf&#252;hrung angemessen zu beteiligen.</div><div class="jurAbsatz">(6) Die vorl&#228;ufige Inobhutnahme endet mit der &#220;bergabe des Kindes oder des Jugendlichen an die Personensorge- oder Erziehungsberechtigten oder an das aufgrund der Zuweisungsentscheidung der zust&#228;ndigen Landesbeh&#246;rde nach &#167; 88a Absatz 2 Satz 1 zust&#228;ndige Jugendamt oder mit der Anzeige nach Absatz 4 Satz 3 &#252;ber den Ausschluss des Verteilungsverfahrens nach &#167; 42b Absatz 4.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
