<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 42b SGB 8 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__42a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__42c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR111630990BJNE017300119"/><a href="index-2.html#BJNR111630990BJNE017300119">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) - Achtes Buch (VIII) - Kinder- und Jugendhilfe - (Artikel 1 des Gesetzes v. 26. Juni 1990, BGBl. I S. 1163)<br /><span class="jnenbez">&#167; 42b</span>&#160;<span class="jnentitel">Verfahren zur Verteilung unbegleiteter ausl&#228;ndischer Kinder und Jugendlicher</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesverwaltungsamt benennt innerhalb von zwei Werktagen nach Anmeldung eines unbegleiteten ausl&#228;ndischen Kindes oder Jugendlichen zur Verteilung durch die zust&#228;ndige Landesstelle das zu dessen Aufnahme verpflichtete Land. Ma&#223;gebend daf&#252;r ist die Aufnahmequote nach &#167; 42c.</div><div class="jurAbsatz">(2) Im Rahmen der Aufnahmequote nach &#167; 42c soll vorrangig dasjenige Land benannt werden, in dessen Bereich das Jugendamt liegt, das das Kind oder den Jugendlichen nach &#167; 42a vorl&#228;ufig in Obhut genommen hat. Hat dieses Land die Aufnahmequote nach &#167; 42c bereits erf&#252;llt, soll das n&#228;chstgelegene Land benannt werden.</div><div class="jurAbsatz">(3) Die nach Landesrecht f&#252;r die Verteilung von unbegleiteten ausl&#228;ndischen Kindern oder Jugendlichen zust&#228;ndige Stelle des nach Absatz 1 benannten Landes weist das Kind oder den Jugendlichen innerhalb von zwei Werktagen einem in seinem Bereich gelegenen Jugendamt zur Inobhutnahme nach &#167; 42 Absatz 1 Satz 1 Nummer 3 zu und teilt dies demjenigen Jugendamt mit, welches das Kind oder den Jugendlichen nach &#167; 42a vorl&#228;ufig in Obhut genommen hat. Ma&#223;geblich f&#252;r die Zuweisung sind die spezifischen Schutzbed&#252;rfnisse und Bedarfe unbegleiteter ausl&#228;ndischer Minderj&#228;hriger. F&#252;r die Verteilung von unbegleiteten ausl&#228;ndischen Kindern oder Jugendlichen ist das Landesjugendamt zust&#228;ndig, es sei denn, dass Landesrecht etwas anderes regelt.</div><div class="jurAbsatz">(4) Die Durchf&#252;hrung eines Verteilungsverfahrens ist bei einem unbegleiteten ausl&#228;ndischen Kind oder Jugendlichen ausgeschlossen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dadurch dessen Wohl gef&#228;hrdet w&#252;rde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dessen Gesundheitszustand die Durchf&#252;hrung eines Verteilungsverfahrens innerhalb von 14 Werktagen nach Beginn der vorl&#228;ufigen Inobhutnahme gem&#228;&#223; &#167; 42a nicht zul&#228;sst,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dessen Zusammenf&#252;hrung mit einer verwandten Person kurzfristig erfolgen kann, zum Beispiel aufgrund der Verordnung (EU) Nr. 604/2013 des Europ&#228;ischen Parlaments und des Rates vom 26. Juni 2013 zur Festlegung der Kriterien und Verfahren zur Bestimmung des Mitgliedstaats, der f&#252;r die Pr&#252;fung eines von einem Drittstaatsangeh&#246;rigen oder Staatenlosen in einem Mitgliedstaat gestellten Antrags auf internationalen Schutz zust&#228;ndig ist (ABl. L 180 vom 29.6.2013, S. 31), und dies dem Wohl des Kindes entspricht oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung des Verteilungsverfahrens nicht innerhalb von einem Monat nach Beginn der vorl&#228;ufigen Inobhutnahme erfolgt.</div></dd></dl></div><div class="jurAbsatz">(5) Geschwister d&#252;rfen nicht getrennt werden, es sei denn, dass das Kindeswohl eine Trennung erfordert. Im &#220;brigen sollen unbegleitete ausl&#228;ndische Kinder oder Jugendliche im Rahmen der Aufnahmequote nach &#167; 42c nach Durchf&#252;hrung des Verteilungsverfahrens gemeinsam nach &#167; 42 in Obhut genommen werden, wenn das Kindeswohl dies erfordert.</div><div class="jurAbsatz">(6) Der &#246;rtliche Tr&#228;ger stellt durch werkt&#228;gliche Mitteilungen sicher, dass die nach Landesrecht f&#252;r die Verteilung von unbegleiteten ausl&#228;ndischen Kindern und Jugendlichen zust&#228;ndige Stelle jederzeit &#252;ber die f&#252;r die Zuweisung nach Absatz 3 erforderlichen Angaben unterrichtet wird. Die nach Landesrecht f&#252;r die Verteilung von unbegleiteten ausl&#228;ndischen Kindern oder Jugendlichen zust&#228;ndige Stelle stellt durch werkt&#228;gliche Mitteilungen sicher, dass das Bundesverwaltungsamt jederzeit &#252;ber die Angaben unterrichtet wird, die f&#252;r die Benennung des zur Aufnahme verpflichteten Landes nach Absatz 1 erforderlich sind.</div><div class="jurAbsatz">(7) Gegen Entscheidungen nach dieser Vorschrift findet kein Widerspruch statt. Die Klage gegen Entscheidungen nach dieser Vorschrift hat keine aufschiebende Wirkung.</div><div class="jurAbsatz">(8) Das N&#228;here regelt das Landesrecht.</div></div></div></div><div class="jnfussnote" id="BJNR111630990BJNE017300119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 42b Abs. 3 Satz 3 idF d. Bek. v. 11.9.2012 I 2022: Hessen - Abweichung durch <a href="https://www.gesetze-im-internet.de/abweichendes_Landesrecht/kjhg_he__58.html" title="Anzeige in neuem Fenster" target="_blank">&#167; 58 d. Hessischen Kinder- und Jugendhilfegesetzbuches</a> v. 18.12.2006 GVBl. I S. 689 mWv 28.12.2017 (vgl. BGBl. I 2018, 1390)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
