<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 87c SGB 8 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__87b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__87d.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR111630990BJNE014015377"/><a href="index-2.html#BJNR111630990BJNE014015377">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) - Achtes Buch (VIII) - Kinder- und Jugendhilfe - (Artikel 1 des Gesetzes v. 26. Juni 1990, BGBl. I S. 1163)<br /><span class="jnenbez">&#167; 87c</span>&#160;<span class="jnentitel">&#214;rtliche Zust&#228;ndigkeit f&#252;r die Beistandschaft, die Pflegschaft, die Vormundschaft und die schriftliche Auskunft nach &#167; 58</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Vormundschaft nach &#167; 1786 des B&#252;rgerlichen Gesetzbuchs ist das Jugendamt zust&#228;ndig, in dessen Bereich die Mutter ihren gew&#246;hnlichen Aufenthalt hat. Wurde die Vaterschaft nach &#167; 1592 Nummer 1 oder 2 des B&#252;rgerlichen Gesetzbuchs durch Anfechtung beseitigt, so ist der gew&#246;hnliche Aufenthalt der Mutter zu dem Zeitpunkt ma&#223;geblich, zu dem die Entscheidung rechtskr&#228;ftig wird. Ist ein gew&#246;hnlicher Aufenthalt der Mutter nicht festzustellen, so richtet sich die &#246;rtliche Zust&#228;ndigkeit nach ihrem tats&#228;chlichen Aufenthalt.</div><div class="jurAbsatz">(2) Sobald die Mutter ihren gew&#246;hnlichen Aufenthalt im Bereich eines anderen Jugendamts nimmt, hat das die Amtsvormundschaft f&#252;hrende Jugendamt bei dem Jugendamt des anderen Bereichs die Weiterf&#252;hrung der Amtsvormundschaft zu beantragen; der Antrag kann auch von dem anderen Jugendamt, von jedem Elternteil und von jedem, der ein berechtigtes Interesse des Kindes oder des Jugendlichen geltend macht, bei dem die Amtsvormundschaft f&#252;hrenden Jugendamt gestellt werden. Die Vormundschaft geht mit der Erkl&#228;rung des anderen Jugendamts auf dieses &#252;ber. Das abgebende Jugendamt hat den &#220;bergang dem Familiengericht und jedem Elternteil unverz&#252;glich mitzuteilen. Gegen die Ablehnung des Antrags kann das Familiengericht angerufen werden.</div><div class="jurAbsatz">(2a) F&#252;r die Vormundschaft nach &#167; 1787 des B&#252;rgerlichen Gesetzbuchs ist das Jugendamt zust&#228;ndig, in dessen Bereich der Geburtsort des Kindes liegt.</div><div class="jurAbsatz">(3) F&#252;r die Pflegschaft oder Vormundschaft, die durch Bestellung des Familiengerichts eintritt, ist das Jugendamt zust&#228;ndig, in dessen Bereich das Kind oder der Jugendliche zum Zeitpunkt der Bestellung seinen gew&#246;hnlichen Aufenthalt hat. Hat das Kind oder der Jugendliche keinen gew&#246;hnlichen Aufenthalt, so richtet sich die Zust&#228;ndigkeit nach seinem tats&#228;chlichen Aufenthalt zum Zeitpunkt der Bestellung. Sobald das Kind oder der Jugendliche seinen gew&#246;hnlichen Aufenthalt nimmt oder wechselt, hat das Jugendamt beim Familiengericht einen Antrag auf Entlassung zu stellen.</div><div class="jurAbsatz">(4) F&#252;r die Vormundschaft, die im Rahmen des Verfahrens zur Annahme als Kind eintritt, ist das Jugendamt zust&#228;ndig, in dessen Bereich die annehmende Person ihren gew&#246;hnlichen Aufenthalt hat.</div><div class="jurAbsatz">(5) F&#252;r die Beratung und Unterst&#252;tzung nach &#167; 52a sowie f&#252;r die Beistandschaft gilt Absatz 1 Satz 1 und 3 entsprechend. Sobald der allein sorgeberechtigte Elternteil seinen gew&#246;hnlichen Aufenthalt im Bereich eines anderen Jugendamts nimmt, hat das die Beistandschaft f&#252;hrende Jugendamt bei dem Jugendamt des anderen Bereichs die Weiterf&#252;hrung der Beistandschaft zu beantragen; Absatz 2 Satz 2 und &#167; 86c gelten entsprechend.</div><div class="jurAbsatz">(6) F&#252;r die Erteilung der schriftlichen Auskunft nach &#167;&#160;58 Absatz 2 gilt Absatz 1 entsprechend. Die Mitteilungen nach &#167; 1626d Absatz 2 des B&#252;rgerlichen Gesetzbuchs, die Mitteilungen nach &#167; 155a Absatz 3 Satz 3 und Absatz 5 Satz 2 des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit sowie die Mitteilungen nach &#167; 50 Absatz 3 sind an das f&#252;r den Geburtsort des Kindes oder des Jugendlichen zust&#228;ndige Jugendamt zu richten; &#167; 88 Absatz 1 Satz 2 gilt entsprechend. Das nach Satz 2 zust&#228;ndige Jugendamt teilt dem nach Satz 1 zust&#228;ndigen Jugendamt auf dessen Ersuchen mit, ob ihm Mitteilungen nach &#167; 1626d Absatz 2 des B&#252;rgerlichen Gesetzbuchs, Mitteilungen nach &#167; 155a Absatz 3 Satz 3 oder Absatz 5 Satz 2 des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit oder Mitteilungen nach &#167; 50 Absatz 3 vorliegen. Betrifft die gerichtliche Entscheidung nur Teile der elterlichen Sorge, so enthalten die Mitteilungen auch die Angabe, in welchen Bereichen die elterliche Sorge der Mutter entzogen wurde, den Eltern gemeinsam &#252;bertragen wurde oder dem Vater allein &#252;bertragen wurde.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
