<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8a SGB 8 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR111630990BJNE016504377"/><a href="index-2.html#BJNR111630990BJNE016504377">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) - Achtes Buch (VIII) - Kinder- und Jugendhilfe - (Artikel 1 des Gesetzes v. 26. Juni 1990, BGBl. I S. 1163)<br /><span class="jnenbez">&#167; 8a</span>&#160;<span class="jnentitel">Schutzauftrag bei Kindeswohlgef&#228;hrdung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Werden dem Jugendamt gewichtige Anhaltspunkte f&#252;r die Gef&#228;hrdung des Wohls eines Kindes oder Jugendlichen bekannt, so hat es das Gef&#228;hrdungsrisiko im Zusammenwirken mehrerer Fachkr&#228;fte einzusch&#228;tzen. Soweit der wirksame Schutz dieses Kindes oder dieses Jugendlichen nicht in Frage gestellt wird, hat das Jugendamt die Erziehungsberechtigten sowie das Kind oder den Jugendlichen in die Gef&#228;hrdungseinsch&#228;tzung einzubeziehen und, sofern dies nach fachlicher Einsch&#228;tzung erforderlich ist, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich dabei einen unmittelbaren Eindruck von dem Kind und von seiner pers&#246;nlichen Umgebung zu verschaffen sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die gem&#228;&#223; &#167; 4 Absatz 3 des Gesetzes zur Kooperation und Information im Kinderschutz dem Jugendamt Daten &#252;bermittelt haben, in geeigneter Weise an der Gef&#228;hrdungseinsch&#228;tzung zu beteiligen.</div></dd></dl>H&#228;lt das Jugendamt zur Abwendung der Gef&#228;hrdung die Gew&#228;hrung von Hilfen f&#252;r geeignet und notwendig, so hat es diese den Erziehungsberechtigten anzubieten.</div><div class="jurAbsatz">(2) H&#228;lt das Jugendamt das T&#228;tigwerden des Familiengerichts f&#252;r erforderlich, so hat es das Gericht anzurufen; dies gilt auch, wenn die Erziehungsberechtigten nicht bereit oder in der Lage sind, bei der Absch&#228;tzung des Gef&#228;hrdungsrisikos mitzuwirken. Besteht eine dringende Gefahr und kann die Entscheidung des Gerichts nicht abgewartet werden, so ist das Jugendamt verpflichtet, das Kind oder den Jugendlichen in Obhut zu nehmen.</div><div class="jurAbsatz">(3) Soweit zur Abwendung der Gef&#228;hrdung das T&#228;tigwerden anderer Leistungstr&#228;ger, der Einrichtungen der Gesundheitshilfe oder der Polizei notwendig ist, hat das Jugendamt auf die Inanspruchnahme durch die Erziehungsberechtigten hinzuwirken. Ist ein sofortiges T&#228;tigwerden erforderlich und wirken die Personensorgeberechtigten oder die Erziehungsberechtigten nicht mit, so schaltet das Jugendamt die anderen zur Abwendung der Gef&#228;hrdung zust&#228;ndigen Stellen selbst ein.</div><div class="jurAbsatz">(4) In Vereinbarungen mit den Tr&#228;gern von Einrichtungen und Diensten, die Leistungen nach diesem Buch erbringen, ist sicherzustellen, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Fachkr&#228;fte bei Bekanntwerden gewichtiger Anhaltspunkte f&#252;r die Gef&#228;hrdung eines von ihnen betreuten Kindes oder Jugendlichen eine Gef&#228;hrdungseinsch&#228;tzung vornehmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Gef&#228;hrdungseinsch&#228;tzung eine insoweit erfahrene Fachkraft beratend hinzugezogen wird sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erziehungsberechtigten sowie das Kind oder der Jugendliche in die Gef&#228;hrdungseinsch&#228;tzung einbezogen werden, soweit hierdurch der wirksame Schutz des Kindes oder Jugendlichen nicht in Frage gestellt wird.</div></dd></dl>In den Vereinbarungen sind die Kriterien f&#252;r die Qualifikation der beratend hinzuzuziehenden insoweit erfahrenen Fachkraft zu regeln, die insbesondere auch den spezifischen Schutzbed&#252;rfnissen von Kindern und Jugendlichen mit Behinderungen Rechnung tragen. Daneben ist in die Vereinbarungen insbesondere die Verpflichtung aufzunehmen, dass die Fachkr&#228;fte der Tr&#228;ger bei den Erziehungsberechtigten auf die Inanspruchnahme von Hilfen hinwirken, wenn sie diese f&#252;r erforderlich halten, und das Jugendamt informieren, falls die Gef&#228;hrdung nicht anders abgewendet werden kann.</div><div class="jurAbsatz">(5) In Vereinbarungen mit Kindertagespflegepersonen, die Leistungen nach diesem Buch erbringen, ist sicherzustellen, dass diese bei Bekanntwerden gewichtiger Anhaltspunkte f&#252;r die Gef&#228;hrdung eines von ihnen betreuten Kindes eine Gef&#228;hrdungseinsch&#228;tzung vornehmen und dabei eine insoweit erfahrene Fachkraft beratend hinzuziehen. Die Erziehungsberechtigten sowie das Kind sind in die Gef&#228;hrdungseinsch&#228;tzung einzubeziehen, soweit hierdurch der wirksame Schutz des Kindes nicht in Frage gestellt wird. Absatz 4 Satz 2 und 3 gilt entsprechend.</div><div class="jurAbsatz">(6) Werden einem &#246;rtlichen Tr&#228;ger gewichtige Anhaltspunkte f&#252;r die Gef&#228;hrdung des Wohls eines Kindes oder eines Jugendlichen bekannt, so sind dem f&#252;r die Gew&#228;hrung von Leistungen zust&#228;ndigen &#246;rtlichen Tr&#228;ger die Daten mitzuteilen, deren Kenntnis zur Wahrnehmung des Schutzauftrags bei Kindeswohlgef&#228;hrdung nach &#167; 8a erforderlich ist. Die Mitteilung soll im Rahmen eines Gespr&#228;ches zwischen den Fachkr&#228;ften der beiden &#246;rtlichen Tr&#228;ger erfolgen, an dem die Personensorgeberechtigten sowie das Kind oder der Jugendliche beteiligt werden sollen, soweit hierdurch der wirksame Schutz des Kindes oder des Jugendlichen nicht in Frage gestellt wird.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
