<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1a GasSV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR005170982BJNE001001128"/><a href="index-2.html#BJNR005170982BJNE001001128">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Sicherung der Gasversorgung in einer Versorgungskrise (Gassicherungsverordnung - GasSV)<br /><span class="jnenbez">&#167; 1a</span>&#160;<span class="jnentitel">Digitale Plattform</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Marktgebietsverantwortliche stellt f&#252;r die Abwicklung von Ma&#223;nahmen nach &#167; 1 Absatz 1 ab dem 1. Oktober 2022 eine digitale Plattform bereit, welche dem Zweck der Abwicklung von Ma&#223;nahmen nach &#167; 1 und von Solidarit&#228;tsma&#223;nahmen nach &#167; 2a des Energiesicherungsgesetzes dient.</div><div class="jurAbsatz">(2) Die Bilanzkreisverantwortlichen nach &#167; 2 Nummer 5 der Gasnetzzugangsverordnung und die Endverbraucher, die Betreiber von Gasspeicheranlagen nach &#167; 3 Nummer 6 des Energiewirtschaftsgesetzes und die Nutzer von Gasspeicheranlagen sowie die Betreiber von Fernleitungsnetzen und die Betreiber von Gasverteilernetzen im Marktgebiet des Marktgebietsverantwortlichen (Plattformteilnehmer) sind verpflichtet, sich innerhalb eines Monats nach Bereitstellung der Plattform auf dieser zu registrieren. Endverbraucher im Sinne dieser Verordnung sind Anschlussnutzer von Marktlokationen mit einer technischen Anschlusskapazit&#228;t in H&#246;he von mindestens 10 Megawattstunden pro Stunde.</div><div class="jurAbsatz">(3) Plattformteilnehmer sind verpflichtet, innerhalb eines Monats nach Bereitstellung der Plattform die f&#252;r die Zwecke des Absatzes 1 erforderlichen Unternehmensdaten, insbesondere auch s&#228;mtliche f&#252;r die Zustellung von Verf&#252;gungen erforderlichen Kontaktdaten, anzugeben und die Daten bei &#196;nderungen zu aktualisieren. Der Marktgebietsverantwortliche &#252;bermittelt die Daten der bei ihm registrierten Bilanzkreisverantwortlichen, der Betreiber von Fernleitungsnetzen und der Betreiber von Gasverteilernetzen an die Plattform.</div><div class="jurAbsatz">(4) Betreiber von Fernleitungsnetzen und Betreiber von Gasverteilernetzen sind verpflichtet, innerhalb eines Monats nach Bereitstellung der Plattform, dem Marktgebietsverantwortlichen die Daten, die f&#252;r die Zuordnung der Endverbraucher zu den Bilanzkreisen und zu den Subbilanzkonten und zu den Netzkonten erforderlich sind sowie die jeweiligen Gasverbrauchsdaten der Endverbraucher an den jeweiligen Marktlokationen gemeinsam mit der Marktlokations-Identifikationsnummer mitzuteilen. Diese Daten sind fortlaufend zu aktualisieren.</div><div class="jurAbsatz">(5) Zur Umsetzung von marktbasierten Solidarit&#228;tsma&#223;nahmen gem&#228;&#223; Artikel 13 der Verordnung (EU) 2017/1938 des Europ&#228;ischen Parlaments und des Rates vom 25. Oktober 2017 &#252;ber Ma&#223;nahmen zur Gew&#228;hrleistung der sicheren Gasversorgung und zur Aufhebung der Verordnung (EU) Nr. 994/2010 (ABl. L 280 vom 28.10.2017, S. 1), die durch die Delegierte Verordnung (EU) 2022/517 (ABl. L 104 vom 1.4.2022, S. 53) ge&#228;ndert worden ist, zur Versorgung mit Erdgas der durch Solidarit&#228;t gesch&#252;tzten Kunden im Sinne von Artikel 2 Nummer 6 der Verordnung (EU) 2017/1938 k&#246;nnen Bilanzkreisverantwortliche und Endverbraucher Angebote f&#252;r die Bereitstellung von Gas an den ersuchenden Mitgliedstaat der Europ&#228;ischen Union gem&#228;&#223; den f&#252;r die Plattform geltenden Gesch&#228;ftsbedingungen abgeben und kann der um Solidarit&#228;tsma&#223;nahmen ersuchende Mitgliedstaat der Europ&#228;ischen Union oder ein durch diesen beauftragter Dritter diese Angebote annehmen.</div><div class="jurAbsatz">(6) Plattformteilnehmer sind verpflichtet, unverz&#252;glich nach Registrierung s&#228;mtliche auf der Plattform abgefragten Informationen, wie zum Beispiel Unternehmensdaten, Gasmengen, Preise und Identifikationsparameter, auf dieser anzugeben. Diese Angabe dient zur Vorbereitung und Ausf&#252;hrung von nicht marktbasierten Solidarit&#228;tsma&#223;nahmen gem&#228;&#223; Artikel 13 der Verordnung (EU) 2017/1938 sowie von Ma&#223;nahmen im Rahmen einer nationalen Gasnotfalllage in F&#228;llen des &#167; 1 des Energiesicherungsgesetzes. Die geforderten Informationen sind f&#252;r alle Marktlokationen mit einer technischen Anschlusskapazit&#228;t in H&#246;he von mindestens 10 Megawattstunden pro Stunde anzugeben. Die Bundesnetzagentur f&#252;r Elektrizit&#228;t, Gas, Telekommunikation, Post und Eisenbahnen kann die zur Erf&#252;llung ihrer Aufgaben nach dem Energiesicherungsgesetz notwendigen Informationen &#252;ber die Plattform abfragen. Plattformteilnehmer m&#252;ssen diese Informationen nach Feststellung gem&#228;&#223; &#167; 7 Absatz 2 Satz 1 Nummer 1 oder auf Anforderung der Bundesnetzagentur fortlaufend aktualisieren.</div><div class="jurAbsatz">(7) Wurde bis zum Ablauf des 4. April 2023 einer Pflicht nach Absatz 2 Satz 1, Absatz 3 Satz 1, Absatz 4 Satz 1, Absatz 6 Satz 1 oder Absatz 6 Satz 5 nicht ordnungsgem&#228;&#223; nachgekommen, kann ein Bu&#223;geldverfahren nur dann eingeleitet werden, wenn der Versto&#223; nicht innerhalb eines Monats nach dem 5. April 2023 behoben wurde.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
