<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>GasSV - Verordnung zur Sicherung der Gasversorgung in einer Versorgungskrise</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR005170982" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Sicherung der Gasversorgung in einer Versorgungskrise</span> <span class="jnkurzueamtabk"> (Gassicherungsverordnung - GasSV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>GasSV</p><p>Ausfertigungsdatum: 26.04.1982</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gassicherungsverordnung vom 26. April 1982 (BGBl. I S. 517), die zuletzt durch Artikel 1 der Verordnung vom 31. M&#228;rz 2023 (BGBl. 2023 I Nr. 94) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 1 V v. 31.3.2023 I Nr. 94</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR005170982_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab: 1.5.1982 +++) <br />(+++ Zur Anwendung vgl. &#167; 7 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR005170982BJNE000100308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005170982BJNE000100308"/><a href="index-2.html#BJNR005170982BJNE000100308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 1 Abs. 1 und 3, des &#167; 2 Abs. 3, des &#167; 3 Abs. 1 und 3 sowie des &#167; 16 Nr. 2 Buchstabe a des Energiesicherungsgesetzes 1975 vom 20. Dezember 1974 (BGBl. I S. 3681), das durch Gesetz vom 19. Dezember 1979 (BGBl. I S. 2305) zuletzt ge&#228;ndert worden ist, verordnet die Bundesregierung mit Zustimmung des Bundesrates:</div></div></div></div></div><div class="jnnorm" id="BJNR005170982BJNE000202128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005170982BJNE000202128"/><a href="index-2.html#BJNR005170982BJNE000202128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Lastverteilung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Deckung des lebenswichtigen Bedarfs an Gas k&#246;nnen die zust&#228;ndigen Stellen als Lastverteiler Verf&#252;gungen erlassen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an Unternehmen und Betriebe, die Gas erzeugen, beziehen, transportieren oder abgeben oder die Gasspeicheranlagen betreiben, &#252;ber<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gewinnung, Herstellung, den Bezug, die Bearbeitung, Verarbeitung, Umwandlung, Lagerung, Weiterleitung, Zuteilung, Abgabe, Verwendung, Einfuhr und Ausfuhr von Gas,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Lagerung, Abgabe und Verwendung von Ausgangsstoffen zur Gasherstellung;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an Verbraucher &#252;ber die Zuteilung, den Bezug und die Verwendung von Gas sowie den Ausschlu&#223; vom Bezug von Gas.</div></dd></dl></div><div class="jurAbsatz">(2) Die Lastverteiler k&#246;nnen Unternehmen und Betriebe, die Gas erzeugen, beziehen, transportieren oder abgeben oder die Gasspeicheranlagen betreiben, sowie Verbraucher durch Verf&#252;gung verpflichten, innerhalb einer bestimmten Frist bestehende Vertr&#228;ge des in Absatz 1 bezeichneten Inhalts zu &#228;ndern oder neue Vertr&#228;ge dieses Inhalts abzuschlie&#223;en, soweit das angestrebte Verhalten durch Anwendung bestehender Vertr&#228;ge nicht oder nicht rechtzeitig verwirklicht werden kann. In der Verf&#252;gung ist f&#252;r eine Leistung das &#252;bliche Entgelt oder, in Ermangelung eines solchen, ein angemessenes Entgelt festzusetzen; f&#252;r die &#252;brigen Vertragsbedingungen gilt Entsprechendes. Kommt ein solcher Vertrag nicht fristgem&#228;&#223; zustande, so k&#246;nnen die Lastverteiler ihn durch Verf&#252;gung begr&#252;nden.</div><div class="jurAbsatz">(3) Die Lastverteiler d&#252;rfen Verf&#252;gungen nur erlassen, soweit diese unbedingt erforderlich sind, um eine Gef&#228;hrdung oder St&#246;rung der lebenswichtigen Versorgung mit Gas zu beheben oder zu mindern. Bestehende Vertr&#228;ge und die Zweckbestimmung von Eigenanlagen sind m&#246;glichst zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(4) Die Abschaltung eines Versorgungsbereichs ist nur zul&#228;ssig, soweit eine Verringerung der Leistung oder sonstige Ma&#223;nahmen nicht ausreichen, um einen &#252;ber den Versorgungsbereich hinausgehenden Netzzusammenbruch zu verhindern oder zu beheben. Hierbei darf die Deckung des Gasbedarfs zur Erf&#252;llung &#246;ffentlicher und anderer f&#252;r die Bev&#246;lkerung lebenswichtiger Aufgaben so wenig wie m&#246;glich beeintr&#228;chtigt werden. Die Abschaltung ist aufzuheben, sobald die Gefahr des Netzzusammenbruchs oder dieser selbst behoben ist. F&#252;r die bei der erneuten Inbetriebsetzung der Versorgungsleitungen erforderlichen Sicherheitsma&#223;nahmen ist Sorge zu tragen. Abschaltung und Inbetriebsetzung sind unverz&#252;glich in geeigneter Weise &#246;ffentlich bekanntzugeben.</div><div class="jurAbsatz">(5) Die Verf&#252;gungen sind zu befristen, soweit sich ihre Geltungsdauer nicht schon aus ihrem Inhalt ergibt. Sie werden unwirksam, sobald diese Verordnung aufgehoben oder au&#223;er Anwendung gesetzt wird. Entsprechendes gilt f&#252;r Vertr&#228;ge, die auf Grund einer Verf&#252;gung nach Absatz 2 Satz 1 geschlossen oder durch eine Verf&#252;gung nach Absatz 2 Satz 3 begr&#252;ndet worden sind. Vertr&#228;ge, die auf Grund oder durch Verf&#252;gung nach Absatz 2 ge&#228;ndert worden sind, leben mit ihrem urspr&#252;nglichen Inhalt wieder auf.</div></div></div></div></div><div class="jnnorm" id="BJNR005170982BJNE001001128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005170982BJNE001001128"/><a href="index-2.html#BJNR005170982BJNE001001128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1a</span>&#160;<span class="jnentitel">Digitale Plattform</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Marktgebietsverantwortliche stellt f&#252;r die Abwicklung von Ma&#223;nahmen nach &#167; 1 Absatz 1 ab dem 1. Oktober 2022 eine digitale Plattform bereit, welche dem Zweck der Abwicklung von Ma&#223;nahmen nach &#167; 1 und von Solidarit&#228;tsma&#223;nahmen nach &#167; 2a des Energiesicherungsgesetzes dient.</div><div class="jurAbsatz">(2) Die Bilanzkreisverantwortlichen nach &#167; 2 Nummer 5 der Gasnetzzugangsverordnung und die Endverbraucher, die Betreiber von Gasspeicheranlagen nach &#167; 3 Nummer 6 des Energiewirtschaftsgesetzes und die Nutzer von Gasspeicheranlagen sowie die Betreiber von Fernleitungsnetzen und die Betreiber von Gasverteilernetzen im Marktgebiet des Marktgebietsverantwortlichen (Plattformteilnehmer) sind verpflichtet, sich innerhalb eines Monats nach Bereitstellung der Plattform auf dieser zu registrieren. Endverbraucher im Sinne dieser Verordnung sind Anschlussnutzer von Marktlokationen mit einer technischen Anschlusskapazit&#228;t in H&#246;he von mindestens 10 Megawattstunden pro Stunde.</div><div class="jurAbsatz">(3) Plattformteilnehmer sind verpflichtet, innerhalb eines Monats nach Bereitstellung der Plattform die f&#252;r die Zwecke des Absatzes 1 erforderlichen Unternehmensdaten, insbesondere auch s&#228;mtliche f&#252;r die Zustellung von Verf&#252;gungen erforderlichen Kontaktdaten, anzugeben und die Daten bei &#196;nderungen zu aktualisieren. Der Marktgebietsverantwortliche &#252;bermittelt die Daten der bei ihm registrierten Bilanzkreisverantwortlichen, der Betreiber von Fernleitungsnetzen und der Betreiber von Gasverteilernetzen an die Plattform.</div><div class="jurAbsatz">(4) Betreiber von Fernleitungsnetzen und Betreiber von Gasverteilernetzen sind verpflichtet, innerhalb eines Monats nach Bereitstellung der Plattform, dem Marktgebietsverantwortlichen die Daten, die f&#252;r die Zuordnung der Endverbraucher zu den Bilanzkreisen und zu den Subbilanzkonten und zu den Netzkonten erforderlich sind sowie die jeweiligen Gasverbrauchsdaten der Endverbraucher an den jeweiligen Marktlokationen gemeinsam mit der Marktlokations-Identifikationsnummer mitzuteilen. Diese Daten sind fortlaufend zu aktualisieren.</div><div class="jurAbsatz">(5) Zur Umsetzung von marktbasierten Solidarit&#228;tsma&#223;nahmen gem&#228;&#223; Artikel 13 der Verordnung (EU) 2017/1938 des Europ&#228;ischen Parlaments und des Rates vom 25. Oktober 2017 &#252;ber Ma&#223;nahmen zur Gew&#228;hrleistung der sicheren Gasversorgung und zur Aufhebung der Verordnung (EU) Nr. 994/2010 (ABl. L 280 vom 28.10.2017, S. 1), die durch die Delegierte Verordnung (EU) 2022/517 (ABl. L 104 vom 1.4.2022, S. 53) ge&#228;ndert worden ist, zur Versorgung mit Erdgas der durch Solidarit&#228;t gesch&#252;tzten Kunden im Sinne von Artikel 2 Nummer 6 der Verordnung (EU) 2017/1938 k&#246;nnen Bilanzkreisverantwortliche und Endverbraucher Angebote f&#252;r die Bereitstellung von Gas an den ersuchenden Mitgliedstaat der Europ&#228;ischen Union gem&#228;&#223; den f&#252;r die Plattform geltenden Gesch&#228;ftsbedingungen abgeben und kann der um Solidarit&#228;tsma&#223;nahmen ersuchende Mitgliedstaat der Europ&#228;ischen Union oder ein durch diesen beauftragter Dritter diese Angebote annehmen.</div><div class="jurAbsatz">(6) Plattformteilnehmer sind verpflichtet, unverz&#252;glich nach Registrierung s&#228;mtliche auf der Plattform abgefragten Informationen, wie zum Beispiel Unternehmensdaten, Gasmengen, Preise und Identifikationsparameter, auf dieser anzugeben. Diese Angabe dient zur Vorbereitung und Ausf&#252;hrung von nicht marktbasierten Solidarit&#228;tsma&#223;nahmen gem&#228;&#223; Artikel 13 der Verordnung (EU) 2017/1938 sowie von Ma&#223;nahmen im Rahmen einer nationalen Gasnotfalllage in F&#228;llen des &#167; 1 des Energiesicherungsgesetzes. Die geforderten Informationen sind f&#252;r alle Marktlokationen mit einer technischen Anschlusskapazit&#228;t in H&#246;he von mindestens 10 Megawattstunden pro Stunde anzugeben. Die Bundesnetzagentur f&#252;r Elektrizit&#228;t, Gas, Telekommunikation, Post und Eisenbahnen kann die zur Erf&#252;llung ihrer Aufgaben nach dem Energiesicherungsgesetz notwendigen Informationen &#252;ber die Plattform abfragen. Plattformteilnehmer m&#252;ssen diese Informationen nach Feststellung gem&#228;&#223; &#167; 7 Absatz 2 Satz 1 Nummer 1 oder auf Anforderung der Bundesnetzagentur fortlaufend aktualisieren.</div><div class="jurAbsatz">(7) Wurde bis zum Ablauf des 4. April 2023 einer Pflicht nach Absatz 2 Satz 1, Absatz 3 Satz 1, Absatz 4 Satz 1, Absatz 6 Satz 1 oder Absatz 6 Satz 5 nicht ordnungsgem&#228;&#223; nachgekommen, kann ein Bu&#223;geldverfahren nur dann eingeleitet werden, wenn der Versto&#223; nicht innerhalb eines Monats nach dem 5. April 2023 behoben wurde.</div></div></div></div></div><div class="jnnorm" id="BJNR005170982BJNE000304128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005170982BJNE000304128"/><a href="index-2.html#BJNR005170982BJNE000304128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Meldepflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unternehmen und Betriebe, die Gas gewinnen, herstellen oder einf&#252;hren und in das Netz der &#246;ffentlichen Versorgung abgeben k&#246;nnen, sind verpflichtet, der Bundesnetzagentur f&#252;r Elektrizit&#228;t, Gas, Telekommunikation, Post und Eisenbahnen sowie der nach Landesrecht zust&#228;ndigen Stelle Meldungen entsprechend der Anlage zu dieser Verordnung bis zum Zehnten jeden Monats zu erstatten. Die Bundesnetzagentur f&#252;r Elektrizit&#228;t, Gas, Telekommunikation, Post und Eisenbahnen und die nach Landesrecht zust&#228;ndige Stelle k&#246;nnen, wenn dies zur Sicherung der Energieversorgung notwendig ist, die Meldepflicht nach Satz 1 auf Unternehmen und Betriebe ausdehnen, die Gas im Inland beziehen und in das Netz der &#246;ffentlichen Versorgung abgeben k&#246;nnen, und die Meldungen nach Satz 1 auch in k&#252;rzeren Zeitabst&#228;nden verlangen.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Stelle kann im Interesse der Sicherung der Energieversorgung bereits vor der Feststellung der Bundesregierung, da&#223; die Energieversorgung im Sinne des &#167; 1 Abs. 1 oder &#167; 2 Abs. 3 des Energiesicherungsgesetzes gef&#228;hrdet oder gest&#246;rt ist, Meldungen nach Absatz 1 verlangen.</div></div></div></div></div><div class="jnnorm" id="BJNR005170982BJNE000401128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005170982BJNE000401128"/><a href="index-2.html#BJNR005170982BJNE000401128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gas im Sinne dieser Verordnung sind brennbare, verdichtete oder verfl&#252;ssigte Gase, die f&#252;r eine Verwendung in der &#246;ffentlichen Gasversorgung mittelbar oder unmittelbar geeignet sind.</div><div class="jurAbsatz">(2) Auf Fl&#252;ssiggas ist diese Verordnung insoweit anzuwenden, als es f&#252;r die leitungsgebundene &#246;ffentliche Gasversorgung verwendet wird.</div></div></div></div></div><div class="jnnorm" id="BJNR005170982BJNE000502128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005170982BJNE000502128"/><a href="index-2.html#BJNR005170982BJNE000502128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig im Sinne des &#167; 15 Absatz 1 Nummer 1 Buchstabe a des Energiesicherungsgesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig einer vollziehbaren Anordnung nach &#167; 1 Absatz 1 zuwiderhandelt.</div><div class="jurAbsatz">(2) Ordnungswidrig im Sinne des &#167; 15 Absatz 1 Nummer 1 Buchstabe b des Energiesicherungsgesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 1a Absatz 2 Satz 1 sich nicht oder nicht rechtzeitig registriert,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 1a Absatz 3 Satz 1 oder Absatz 6 Satz 1 eine Angabe nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig macht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 1a Absatz 4 Satz 1 eine Mitteilung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig macht,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 1a Absatz 6 Satz 5 eine Information nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig aktualisiert,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Absatz 1 Satz 1, auch in Verbindung mit Satz 2, eine Meldung nicht oder nicht rechtzeitig erstattet oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung nach &#167; 2 Absatz 2 zuwiderhandelt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR005170982BJNE000604128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005170982BJNE000604128"/><a href="index-2.html#BJNR005170982BJNE000604128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Verwaltungsbeh&#246;rde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Verwaltungsbeh&#246;rde im Sinne des &#167; 16 Nr. 2 Buchstabe a des Energiesicherungsgesetzes ist die Bundesnetzagentur f&#252;r Elektrizit&#228;t, Gas, Telekommunikation, Post und Eisenbahnen.</div></div></div></div></div><div class="jnnorm" id="BJNR005170982BJNE000701301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005170982BJNE000701301"/><a href="index-2.html#BJNR005170982BJNE000701301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR005170982BJNE000802128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005170982BJNE000802128"/><a href="index-2.html#BJNR005170982BJNE000802128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Inkrafttreten und Anwendbarkeit der Verordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung tritt am Tage nach der Verk&#252;ndung in Kraft.</div><div class="jurAbsatz">(2) Sie darf mit Ausnahme der &#167;&#167; 1a, 2 Absatz 2 und &#167; 5 sowie ab dem 5. April 2023 &#167; 4 Absatz 2 Nummer 1 bis 4 und Nummer 6 erst dann angewandt werden, wenn die Bundesregierung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Verordnung festgestellt hat, da&#223; die Energieversorgung im Sinne des &#167; 1 Absatz 1, des &#167; 2 Absatz 3 oder des &#167; 2a Absatz 1 des Energiesicherungsgesetzes gef&#228;hrdet oder gest&#246;rt ist, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anwendbarkeit durch Verordnung bestimmt.</div></dd></dl></div><div class="jurAbsatz">In F&#228;llen des &#167; 2a des Energiesicherungsgesetzes tritt an die Stelle der in Satz 1 genannten Feststellung die Mitteilung des Bundesministeriums f&#252;r Wirtschaft und Klimaschutz nach &#167; 3 Absatz 6 Satz 1 Nummer 2 des Energiesicherungsgesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR005170982BJNE000900308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005170982BJNE000900308"/><a href="index-2.html#BJNR005170982BJNE000900308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel">(zu &#167; 2)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. I 1982, 519</div><br /><pre>-------------------------------------           ------------------------------<br />I Unternehmen                       I           I Datum                      I<br />I                                   I           I                            I<br />I                                   I           I                            I<br />-------------------------------------           ------------------------------<br /> <br />                                       Meldung<br />              gem&#228;&#223; &#167; 2 der Gassicherungsverordnung vom 26. April 1982<br />              (BGBl. I S. 517) f&#252;r Monat 19   (Ist-Angaben) und f&#252;r<br />              Monat 19   (Vorausschau)<br />                           - alle Mengen in 1.000 cbm 1) -<br />-------------------------------------------------------------------------------<br />I                        I Ist                Vorausschau     I Bemerkungen   I<br />I                        I f&#252;r ----- 19---  I f&#252;r ----  19--- I (u.a. Gasart, I<br />I                        I Monats-  I max.  I Monats- I max.  I Gasqualit&#228;t)  I<br />I                        I menge    I Tages-  menge   I Tages-                I<br />I                        I          I menge I         I menge I               I<br />I------------------------I----------I-------I---------I-------I---------------I<br />I  1. Einfuhr            I          I       I         I       I               I<br />I  2. Gewinnung,         I          I       I         I       I               I<br />I     Herstellung        I          I       I         I       I               I<br />I  3. sonst. Bezug       I          I       I         I       I               I<br />I------------------------I----------I-------I---------I-------I---------------I<br />I  4. Summe 1. bis 3.    I          I       I         I       I               I<br />I  5. Speichersaldo      I          I       I         I       I               I<br />I------------------------I----------I-------I---------I-------I---------------I<br />I  6. Summe 4. und 5.    I          I       I         I       I               I<br />I  7. Eigenverbrauch,    I          I       I         I       I               I<br />I     Verluste           I          I       I         I       I               I<br />I------------------------I----------I-------I---------I-------I---------------I<br />I  8. Darbietung         I          I       I         I       I               I<br />I     (Differenz         I          I       I         I       I               I<br />I     zwischen           I          I       I         I       I               I<br />I     6. und 7.)         I          I       I         I       I               I<br />I------------------------I----------I-------I---------I-------I---------------I<br />I     Abgabe an          I          I       I         I       I               I<br />I  9. Endverbraucher     I          I       I         I       I               I<br />I     davon:             I          I       I         I       I               I<br />I     a) &#246;ffentl. Heiz-  I          I       I         I       I               I<br />I        und Kraftwerke  I          I       I         I       I               I<br />I     b) Industrie       I          I       I         I       I               I<br />I 10. andere GVU         I          I       I         I       I               I<br />I     (Verteiler)        I          I       I         I       I               I<br />I 11. Export             I          I       I         I       I               I<br />I------------------------I----------I-------I---------I-------I---------------I<br />I 12. Summe 9. bis 11.   I          I       I         I       I               I<br />I------------------------I----------I-------I---------I-------I---------------I<br />I 13. Differenz zwischen I          I       I         I       I               I<br />I     8. und 12.         I          I       I         I       I               I<br />I------------------------I----------I-------I---------I-------I---------------I<br />I 14. Speicherinhalt     I          I       I         I       I               I<br />I     insgesamt 2)3)     I          I       I         I       I               I<br />I 15. Arbeitsgas 2)3)    I          I       I         I       I               I<br />I 16. max.               I          I       I         I       I               I<br />I     Entnahmemenge/h 3) I          I       I         I       I               I<br />-------------------------------------------------------------------------------<br /><div class="small">1) cbm = 9,769 kWh = 35,169 MJ (= 8.400 Kcal)<br />2) Jeweils am letzten Tag der Meldemonate<br />3) Bei mehreren Speichern bitte die Angaben f&#252;r<br />   die einzelnen Speicher aufgliedern</div>               ------------------------<br />                                                          Unterschrift 
</pre></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
