<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12 FKAustG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR253110015BJNE001301123"/><a href="index-2.html#BJNR253110015BJNE001301123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zum automatischen Austausch von Informationen über Finanzkonten in Steuersachen (Finanzkonten-Informationsaustauschgesetz - FKAustG)<br /><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Konten von hohem Wert</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Konten von hohem Wert gelten die folgenden erweiterten &#220;berpr&#252;fungsverfahren: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Suche in elektronischen Datens&#228;tzen: das meldende Finanzinstitut muss seine elektronisch durchsuchbaren Daten auf die in &#167; 11 Absatz 1 Satz 1 Nummer 2 aufgef&#252;hrten Indizien &#252;berpr&#252;fen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Suche in Papierunterlagen: enthalten die elektronisch durchsuchbaren Datenbanken des meldenden Finanzinstituts Felder f&#252;r alle in Nummer 3 genannten Daten und erfassen diese, ist keine weitere Suche in den Papierunterlagen erforderlich. Sind in den elektronischen Datenbanken nicht alle diese Daten erfasst, so muss das meldende Finanzinstitut bei Konten von hohem Wert auch die aktuelle Kundenstammakte und, soweit die Informationen dort nicht enthalten sind, die folgenden kontobezogenen, vom meldenden Finanzinstitut innerhalb der letzten f&#252;nf Jahre beschafften Unterlagen auf die in &#167; 11 Absatz 1 Satz 1 Nummer 2 genannten Indizien &#252;berpr&#252;fen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die neuesten f&#252;r dieses Konto erfassten Belege,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den neuesten Kontoer&#246;ffnungsvertrag beziehungsweise die neuesten Kontoer&#246;ffnungsunterlagen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die neuesten vom meldenden Finanzinstitut, aufgrund von Verfahren zur Bek&#228;mpfung der Geldw&#228;sche und Kundensorgfaltspflichten (AML/KYC &#8211; Anti-Money Laundering/Know-your-Customer) oder f&#252;r sonstige aufsichtsrechtliche Zwecke beschafften Unterlagen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine derzeit g&#252;ltige Vollmacht oder eine Zeichnungsberechtigung und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen derzeit g&#252;ltigen Dauerauftrag f&#252;r &#220;berweisungen, ausgenommen bei Einlagenkonten;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein meldendes Finanzinstitut ist nicht zu der in Satz 1 Nummer 2 beschriebenen Suche in Papierunterlagen verpflichtet, soweit seine elektronisch durchsuchbaren Informationen Folgendes enthalten: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Ans&#228;ssigkeitsstatus des Kontoinhabers,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die derzeit beim meldenden Finanzinstitut hinterlegte Haus- und Postanschrift des Kontoinhabers,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegebenenfalls die derzeit beim meldenden Finanzinstitut hinterlegte Telefonnummer oder hinterlegten Telefonnummern des Kontoinhabers,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall von Finanzkonten, bei denen es sich nicht um Einlagenkonten handelt, Angaben dazu, ob Dauerauftr&#228;ge f&#252;r &#220;berweisungen von diesem Konto auf ein anderes Konto vorliegen &#8211; einschlie&#223;lich eines Kontos bei einer anderen Zweigniederlassung des meldenden Finanzinstituts oder einem anderen Finanzinstitut,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben dazu, ob f&#252;r den Kontoinhaber aktuell ein Postlagerungsauftrag oder eine c/o-Anschrift vorliegt, und</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben dazu, ob eine Vollmacht oder Zeichnungsberechtigung f&#252;r das Konto vorliegt.</div></dd></dl></div></dd></dl>Zus&#228;tzlich zur Suche in elektronischen Datens&#228;tzen und Papierunterlagen, wie in Satz 1 Nummer 1 und 2 beschrieben, muss ein meldendes Finanzinstitut das einem Kundenbetreuer zugewiesene Konto von hohem Wert, einschlie&#223;lich der mit diesem Konto von hohem Wert zusammengefassten Finanzkonten, als meldepflichtiges Konto betrachten, wenn dem Kundenbetreuer tats&#228;chlich bekannt ist, dass der Kontoinhaber eine meldepflichtige Person ist.</div><div class="jurAbsatz">(2) Werden bei der in Absatz 1 beschriebenen erweiterten &#220;berpr&#252;fung von Konten von hohem Wert keine der in &#167; 11 Absatz 1 Satz 1 Nummer 2 aufgef&#252;hrten Indizien festgestellt und wird das Konto nicht nach Absatz 1 Satz 2 als Konto einer meldepflichtigen Person identifiziert, sind keine weiteren Ma&#223;nahmen erforderlich, bis eine &#196;nderung der Gegebenheiten eintritt, die dazu f&#252;hrt, dass dem Konto ein oder mehrere Indizien zugeordnet werden.</div><div class="jurAbsatz">(3) Werden bei der in Absatz 1 beschriebenen erweiterten &#220;berpr&#252;fung von Konten von hohem Wert Indizien nach &#167; 11 Absatz 1 Satz 1 Nummer 2 Buchstabe a bis e festgestellt oder tritt anschlie&#223;end eine &#196;nderung der Gegebenheiten ein, die dazu f&#252;hrt, dass dem Konto ein oder mehrere Indizien zugeordnet werden, so muss das meldende Finanzinstitut das Konto f&#252;r jeden Staat, f&#252;r den ein Indiz festgestellt wird, als meldepflichtiges Konto betrachten, es sei denn, es entscheidet sich f&#252;r die Anwendung von &#167; 11 Absatz 3 und eine der dort genannten Ausnahmen trifft auf dieses Konto zu.</div><div class="jurAbsatz">(4) Werden bei der in Absatz 1 beschriebenen erweiterten &#220;berpr&#252;fung von Konten von hohem Wert ein Postlagerungsauftrag oder eine c/o-Anschrift festgestellt und keine andere Anschrift und keine der in &#167; 11 Absatz 1 Satz 1 Nummer 2 Buchstabe a bis e aufgef&#252;hrten Indizien f&#252;r den Kontoinhaber festgestellt, muss das meldende Finanzinstitut vom Kontoinhaber eine Selbstauskunft oder Belege beschaffen, um die steuerliche Ans&#228;ssigkeit oder steuerlichen Ans&#228;ssigkeiten des Kontoinhabers festzustellen. Kann das meldende Finanzinstitut keine Selbstauskunft oder Belege beschaffen, muss es das Konto dem Bundeszentralamt f&#252;r Steuern als nicht dokumentiertes Konto melden.</div><div class="jurAbsatz">(5) Bei einem bestehenden Konto nat&#252;rlicher Personen, das zum 31. Dezember 2015 kein Konto von hohem Wert ist, zum letzten Tag eines darauffolgenden Kalenderjahrs jedoch ein Konto von hohem Wert ist, muss das meldende Finanzinstitut die in Absatz 1 beschriebenen erweiterten &#220;berpr&#252;fungsverfahren f&#252;r dieses Konto innerhalb des auf das Kalenderjahr, in dem das Konto ein Konto von hohem Wert wird, folgenden Kalenderjahrs abschlie&#223;en. Wird das Konto aufgrund dieser &#220;berpr&#252;fung als meldepflichtiges Konto identifiziert, so muss das meldende Finanzinstitut die erforderlichen kontobezogenen Informationen f&#252;r das Jahr, in dem das Konto als meldepflichtiges Konto identifiziert wird, und f&#252;r die Folgejahre j&#228;hrlich melden, es sei denn, der Kontoinhaber ist keine meldepflichtige Person mehr.</div><div class="jurAbsatz">(6) F&#252;hrt ein meldendes Finanzinstitut die in Absatz 1 angef&#252;hrten erweiterten &#220;berpr&#252;fungsverfahren f&#252;r ein Konto von hohem Wert durch, so ist es in den Folgejahren nicht verpflichtet, f&#252;r dasselbe Konto von hohem Wert diese Verfahren erneut durchzuf&#252;hren, abgesehen von der Nachfrage beim Kundenbetreuer nach Absatz 1 Satz 2, es sei denn, es handelt sich um ein nicht dokumentiertes Konto, bei dem das meldende Finanzinstitut diese Verfahren j&#228;hrlich erneut durchf&#252;hren muss, bis das Konto nicht mehr undokumentiert ist.</div><div class="jurAbsatz">(7) Tritt bei einem Konto von hohem Wert eine &#196;nderung der Gegebenheiten ein, die dazu f&#252;hrt, dass dem Konto ein oder mehrere der in &#167; 11 Absatz 1 Satz 1 Nummer 2 beschriebenen Indizien zugeordnet werden, so muss das meldende Finanzinstitut das Konto f&#252;r jeden meldepflichtigen Staat, f&#252;r den ein Indiz festgestellt wird, als meldepflichtiges Konto betrachten, es sei denn, es entscheidet sich f&#252;r die Anwendung von &#167; 11 Absatz 3 und eine der in jenem Absatz genannten Ausnahmen trifft auf dieses Konto zu.</div><div class="jurAbsatz">(8) Ein meldendes Finanzinstitut muss Verfahren einrichten, mit denen sichergestellt wird, dass die Kundenbetreuer &#196;nderungen der Gegebenheiten bei einem Konto erkennen. Wird ein Kundenbetreuer beispielsweise benachrichtigt, dass der Kontoinhaber eine neue Postanschrift in einem meldepflichtigen Staat im Sinne des &#167; 1 Absatz 1 hat, so muss das meldende Finanzinstitut die neue Anschrift als eine &#196;nderung der Gegebenheiten betrachten und ist, sofern es sich f&#252;r die Anwendung von &#167; 11 Absatz 3 entscheidet, dazu verpflichtet, die entsprechenden Unterlagen vom Kontoinhaber zu beschaffen.</div><div class="jurAbsatz">(9) Die &#220;berpr&#252;fung bestehender Konten von hohem Wert nat&#252;rlicher Personen muss vom meldenden Finanzinstitut bis zum 31. Dezember 2016 abgeschlossen sein. Hat das meldende Finanzinstitut die &#220;berpr&#252;fung nicht bis zum 6. Dezember 2024 abgeschlossen, ist es verpflichtet, diese bis zum 31. Dezember 2025 nachzuholen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
