<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13 FKAustG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR253110015BJNE001402123"/><a href="index-2.html#BJNR253110015BJNE001402123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zum automatischen Austausch von Informationen über Finanzkonten in Steuersachen (Finanzkonten-Informationsaustauschgesetz - FKAustG)<br /><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Sorgfaltspflichten bei Neukonten nat&#252;rlicher Personen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Identifizierung meldepflichtiger Konten unter den Neukonten nat&#252;rlicher Personen richtet sich nach den folgenden Abs&#228;tzen.</div><div class="jurAbsatz">(2) Bei Neukonten nat&#252;rlicher Personen muss das meldende Finanzinstitut bei Kontoer&#246;ffnung eine Selbstauskunft beschaffen, die Bestandteil der Kontoer&#246;ffnungsunterlagen sein kann und anhand derer das meldende Finanzinstitut die steuerliche Ans&#228;ssigkeit oder steuerlichen Ans&#228;ssigkeiten des Kontoinhabers feststellen kann, sowie die Plausibilit&#228;t dieser Selbstauskunft anhand der vom meldenden Finanzinstitut bei Kontoer&#246;ffnung beschafften Informationen, einschlie&#223;lich der aufgrund von Verfahren zur Bek&#228;mpfung der Geldw&#228;sche und Kundensorgfaltspflichten (AML/KYC &#8211; Anti-Money Laundering/Know-your-Customer) erfassten Unterlagen, best&#228;tigen.</div><div class="jurAbsatz">(2a) Abweichend von Absatz 2 kann die Beschaffung der Selbstauskunft oder die Best&#228;tigung ihrer Plausibilit&#228;t auch unverz&#252;glich nach der Kontoer&#246;ffnung erfolgen, wenn das meldende Finanzinstitut nachweisen kann, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beschaffung der Selbstauskunft bei Kontoer&#246;ffnung aus rechtlichen oder tats&#228;chlichen Gr&#252;nden unm&#246;glich ist; oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Best&#228;tigung der Plausibilit&#228;t bei Kontoer&#246;ffnung in begr&#252;ndeten Ausnahmef&#228;llen unzumutbar ist.</div></dd></dl>Im Fall des Satzes 1 muss das meldende Finanzinstitut sicherstellen, dass vor der Beschaffung der Selbstauskunft oder der Best&#228;tigung ihrer Plausibilit&#228;t keine Gelder von dem Konto abverf&#252;gt werden k&#246;nnen. F&#252;r den Fall einer R&#252;ckzahlung eingegangener Gelder d&#252;rfen diese nur an den Einzahler ausgezahlt werden. Kann die Selbstauskunft innerhalb von 90 Kalendertagen seit der Kontoer&#246;ffnung nicht beschafft oder ihre Plausibilit&#228;t nicht best&#228;tigt werden, muss das meldende Finanzinstitut dem Bundeszentralamt f&#252;r Steuern unverz&#252;glich Folgendes mitteilen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Tatsache, dass die Beschaffung der Selbstauskunft aus rechtlichen oder aus tats&#228;chlichen Gr&#252;nden unm&#246;glich oder die Best&#228;tigung der Plausibilit&#228;t unzumutbar war;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in F&#228;llen nach Satz 1 Nummer 1 die Gr&#252;nde der tats&#228;chlichen oder rechtlichen Unm&#246;glichkeit und in F&#228;llen nach Satz 1 Nummer 2 die Gr&#252;nde der Unzumutbarkeit;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob eine Abverf&#252;gung im Sinne des Satzes 2 ausgeschlossen wurde und eine R&#252;ckzahlung im Sinne des Satzes 3 erfolgt ist;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle zur Identifizierung des Kontoinhabers zur Verf&#252;gung stehenden Angaben.</div></dd></dl>Die Mitteilung nach Satz 4 hat nach amtlich vorgeschriebener Form elektronisch im Wege der Datenfern&#252;bertragung &#252;ber eine amtlich bestimmte Schnittstelle zu erfolgen.</div><div class="jurAbsatz">(3) Geht aus der Selbstauskunft nach Absatz 2 hervor, dass der Kontoinhaber in einem meldepflichtigen Staat steuerlich ans&#228;ssig ist, so muss das meldende Finanzinstitut das Konto als meldepflichtiges Konto betrachten und die Selbstauskunft auch die Steueridentifikationsnummer des Kontoinhabers in dem meldepflichtigen Staat vorbehaltlich des &#167; 8 Absatz 3 sowie das Geburtsdatum enthalten.</div><div class="jurAbsatz">(4) Tritt bei einem Neukonto nat&#252;rlicher Personen eine &#196;nderung der Gegebenheiten ein, aufgrund derer dem meldenden Finanzinstitut bekannt ist oder bekannt sein m&#252;sste, dass die urspr&#252;ngliche Selbstauskunft nicht zutreffend oder unglaubw&#252;rdig ist, so darf es sich nicht auf die urspr&#252;ngliche Selbstauskunft verlassen und muss es unverz&#252;glich nach &#196;nderung der Gegebenheiten eine g&#252;ltige Selbstauskunft beschaffen, aus der die steuerliche Ans&#228;ssigkeit oder steuerlichen Ans&#228;ssigkeiten des Kontoinhabers hervorgeht oder hervorgehen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
