<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 KWKAusV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR316710017BJNE001200000"/><a href="index-2.html#BJNR316710017BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Einführung von Ausschreibungen zur Ermittlung der Höhe der Zuschlagszahlungen für KWK-Anlagen und für innovative KWK-Systeme (KWK-Ausschreibungsverordnung - KWKAusV)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Zuschlagsverfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die ausschreibende Stelle f&#252;hrt bei jeder Ausschreibung das Zuschlagsverfahren nach den Abs&#228;tzen 2 bis 4 durch.</div><div class="jurAbsatz">(2) Sie &#246;ffnet die fristgerecht eingegangenen Gebote nach dem Gebotstermin. Sie sortiert die Gebote danach, ob sie f&#252;r die Ausschreibung f&#252;r KWK-Anlagen oder f&#252;r die Ausschreibung f&#252;r innovative KWK-Systeme abgegeben worden sind. Anschlie&#223;end sortiert die ausschreibende Stelle die Gebote sowohl f&#252;r die Ausschreibung f&#252;r KWK-Anlagen als auch f&#252;r die Ausschreibung f&#252;r innovative KWK-Systeme <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei unterschiedlichen Gebotswerten nach dem jeweiligen Gebotswert in aufsteigender Reihenfolge, beginnend mit dem Gebot mit dem niedrigsten Gebotswert,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei demselben Gebotswert nach der jeweiligen Gebotsmenge in aufsteigender Reihenfolge, beginnend mit der niedrigsten Gebotsmenge; wenn die Gebotswerte und die Gebotsmenge der Gebote gleich sind, entscheidet das Los &#252;ber die Reihenfolge, es sei denn, die Reihenfolge ist f&#252;r die Zuschlagserteilung nicht ma&#223;geblich.</div></dd></dl></div><div class="jurAbsatz">(3) Anschlie&#223;end pr&#252;ft die ausschreibende Stelle die Zul&#228;ssigkeit der Gebote und erteilt in der Reihenfolge nach Absatz 2 allen zul&#228;ssigen Geboten einen Zuschlag im Umfang ihrer Gebotsmenge, bis das jeweilige Ausschreibungsvolumen nicht mehr ausreicht, um einem Gebot einen Zuschlag in vollem Umfang der Gebotsmenge zu erteilen (letztes Gebot im Ausschreibungsvolumen). &#220;bersteigt die Gebotsmenge des letzten Gebots im Ausschreibungsvolumen das f&#252;r dieses Gebot verbleibende Ausschreibungsvolumen um mehr als das Doppelte, wird diesem Gebot kein Zuschlag mehr erteilt und das vorherige Gebot bildet die Zuschlagsgrenze; anderenfalls bildet das letzte Gebot im Ausschreibungsvolumen die Zuschlagsgrenze und erh&#228;lt einen Zuschlag. Geboten oberhalb der Zuschlagsgrenze wird unbeschadet des &#167; 22 kein Zuschlag erteilt.</div><div class="jurAbsatz">(4) Bei dem Zuschlagsverfahren nach Absatz 1 muss die ausschreibende Stelle sicherstellen, dass ab dem Jahr 2018 innerhalb von jeweils zwei Kalenderjahren die insgesamt bezuschlagte Gebotsmenge f&#252;r Gebote in den Ausschreibungen f&#252;r KWK-Anlagen, in denen als Standort der KWK-Anlage das Staatsgebiet eines Kooperationsstaats angegeben worden ist, 5 Prozent des in diesen zwei Kalenderjahren f&#252;r diese Ausschreibungen zur Verf&#252;gung stehenden Ausschreibungsvolumens nicht &#252;berschreitet. Zu diesem Zweck muss die ausschreibende Stelle Gebote ausschlie&#223;en, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in denen als Standort der KWK-Anlage das Staatsgebiet eines Kooperationsstaats angegeben worden ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch deren Bezuschlagung das Ausschreibungsvolumen nach Satz 1 &#252;berschritten wird.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
