<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 108 SeeArbG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__107.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__109.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR086810013BJNE010902360"/><a href="index-2.html#BJNR086810013BJNE010902360">Nichtamtliches Inhaltsverzeichnis</a><h1>Seearbeitsgesetz (SeeArbG)<br /><span class="jnenbez">&#167; 108</span>&#160;<span class="jnentitel">Ausschuss f&#252;r medizinische Ausstattung in der Seeschifffahrt</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Digitales und Verkehr errichtet einen Ausschuss f&#252;r medizinische Ausstattung in der Seeschifffahrt (Ausschuss). Dem Ausschuss obliegt es, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwicklungen im Bereich der medizinischen Ausstattung fortlaufend zu verfolgen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Stand der medizinischen Erkenntnisse zu ermitteln und festzustellen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Empfehlungen zur Einrichtung der medizinischen R&#228;umlichkeiten zu geben.</div></dd></dl>Bei der Feststellung des Standes der medizinischen Erkenntnisse sind insbesondere der jeweilige Schiffstyp, die Anzahl der Personen an Bord, der Einsatzzweck, das Fahrtgebiet, die Art, die Dauer und das Ziel der Reisen sowie einschl&#228;gige national und international empfohlene &#228;rztliche Normen zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Digitales und Verkehr hat den vom Ausschuss festgestellten Stand der medizinischen Erkenntnisse im Verkehrsblatt oder im Bundesanzeiger bekannt zu geben. Die Berufsgenossenschaft kann eine Bekanntmachung nach Satz 1 nachrichtlich auf ihrer Internetseite ver&#246;ffentlichen.</div><div class="jurAbsatz">(3) Der Ausschuss besteht aus einer Vertreterin oder einem Vertreter <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des see&#228;rztlichen Dienstes der Berufsgenossenschaft,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des funk- oder satellitenfunk&#228;rztlichen Dienstes mit fach&#228;rztlicher Beratung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der f&#252;r die Gesundheitsangelegenheiten zust&#228;ndigen Beh&#246;rde der Freien und Hansestadt Hamburg, wobei die Person in der Schifffahrtsmedizin erfahren sein muss,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des auf Grund des Abkommens der L&#228;nder &#252;ber die Zusammenarbeit auf dem Gebiet der Schifffahrtsmedizin eingerichteten Arbeitskreises der K&#252;stenl&#228;nder f&#252;r Schiffshygiene, wobei die Person in der Schifffahrtsmedizin erfahren sein muss,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Bundesinstituts f&#252;r Arzneimittel und Medizinprodukte,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Arzneimittelkommission der Deutschen Apotheker,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Arzneimittelkommission der deutschen &#196;rzteschaft,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Bundesamtes f&#252;r Seeschifffahrt und Hydrographie,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Reeder und</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Seeleute.</div></dd></dl>Ferner geh&#246;ren dem Ausschuss mit beratender Stimme an: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine weitere Vertreterin oder ein weiterer Vertreter der Berufsgenossenschaft mit Bef&#228;higung zum Richteramt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwei von der Bundesapothekerkammer benannte, in der Schiffsausr&#252;stung erfahrene Apothekerinnen oder Apotheker,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Vertreterin oder ein Vertreter der Deutschen Gesellschaft f&#252;r Maritime Medizin, die oder der nicht zugleich den in Satz 1 genannten Einrichtungen angeh&#246;rt.</div></dd></dl>Den Vorsitz f&#252;hrt eine Vertreterin oder ein Vertreter des Bundesministeriums f&#252;r Digitales und Verkehr, die oder der kein Stimmrecht hat. Die in Satz 1 Nummer 1 bis 7 bezeichneten Personen m&#252;ssen hinsichtlich der medizinischen Behandlung und Versorgung von Personen an Bord oder hinsichtlich der Zulassung und Registrierung von Arzneimitteln, Bet&#228;ubungsmitteln und Medizinprodukten fachkundig sein; die in Satz 1 Nummer 8 bis 10 bezeichneten Personen m&#252;ssen Inhaber eines Bef&#228;higungszeugnisses f&#252;r den nautischen Dienst auf Kauffahrteischiffen sein oder &#252;ber gleichwertige Seefahrterfahrung einschlie&#223;lich praktischer Kenntnisse in der medizinischen Betreuung an Bord verf&#252;gen.</div><div class="jurAbsatz">(4) Der Ausschuss ist bei der Wahrnehmung seiner Aufgaben unabh&#228;ngig. Der Ausschuss tagt nicht &#246;ffentlich. &#220;ber die Beratungen ist, mit Ausnahme der gefassten Beschl&#252;sse, gegen&#252;ber Dritten Stillschweigen zu wahren. Der Ausschuss ist beschlussf&#228;hig, wenn mehr als die H&#228;lfte der stimmberechtigten Mitglieder anwesend sind; er fasst seine Beschl&#252;sse mit der Mehrheit von zwei Dritteln der anwesenden stimmberechtigten Mitglieder. Au&#223;erhalb von Sitzungen k&#246;nnen Beschl&#252;sse im schriftlichen Verfahren gefasst werden, wenn kein stimmberechtigtes Mitglied widerspricht; in diesem Falle bedarf ein Beschluss der Mehrheit von zwei Dritteln aller stimmberechtigten Mitglieder.</div><div class="jurAbsatz">(5) Das Bundesministerium f&#252;r Digitales und Verkehr beruft die Mitglieder des Ausschusses auf Vorschlag der entsendungsberechtigten Beh&#246;rden und sonstigen Einrichtungen f&#252;r die Dauer von drei Jahren. F&#252;r jedes Mitglied ist ein Vertreter zu berufen. Wiederberufung ist zul&#228;ssig. Das Bundesministerium f&#252;r Digitales und Verkehr kann einen Vorschlag nur zur&#252;ckweisen, wenn die vorgeschlagene Person die notwendige Fachkunde nicht besitzt. Das Bundesministerium f&#252;r Digitales und Verkehr hat ferner, soweit im Einzelfall ein besonderer fachlicher Bedarf besteht, je eine Vertreterin oder einen Vertreter <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Bernhard-Nocht-Instituts f&#252;r Tropenmedizin im Hinblick auf tropenmedizinische Belange,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Paul-Ehrlich-Instituts im Hinblick auf Belange des Impfschutzes und der Anwendung von Sera und Impfstoffen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Robert Koch-Instituts im Hinblick auf die Bek&#228;mpfung und Verh&#252;tung von Infektionskrankheiten oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung im Hinblick auf besondere Belange der Seefischerei</div></dd></dl>zu beratenden Mitgliedern des Ausschusses auf Vorschlag der genannten Einrichtungen zu berufen; die S&#228;tze 2 und 3 gelten entsprechend. Dar&#252;ber hinaus kann das Bundesministerium f&#252;r Digitales und Verkehr bei sonstigem Bedarf weitere Personen benennen, die beratend an Sitzungen des Ausschusses teilnehmen k&#246;nnen.</div><div class="jurAbsatz">(6) Die Gesch&#228;ftsf&#252;hrung des Ausschusses obliegt der Berufsgenossenschaft; sie nimmt an den Sitzungen teil.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
