<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 109 SeeArbG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__108.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__110.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR086810013BJNE011002126"/><a href="index-2.html#BJNR086810013BJNE011002126">Nichtamtliches Inhaltsverzeichnis</a><h1>Seearbeitsgesetz (SeeArbG)<br /><span class="jnenbez">&#167; 109</span>&#160;<span class="jnentitel">Durchf&#252;hrung der medizinischen Betreuung und Kontrollen an Bord</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Durchf&#252;hrung der medizinischen Behandlung und Versorgung an Bord und die F&#252;hrung, Verwaltung und vertrauliche Behandlung der Aufzeichnungen, insbesondere der &#228;rztlichen Berichtsformulare, ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Schiffsarzt oder die Schiffs&#228;rztin oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf einem Schiff ohne Schiffsarzt oder Schiffs&#228;rztin der Kapit&#228;n</div></dd></dl>zust&#228;ndig. Der Kapit&#228;n kann im Falle des Satzes 1 Nummer 2 einen Schiffsoffizier mit der Wahrnehmung der Aufgaben nach Satz 1 beauftragen. Der Kapit&#228;n und f&#252;r den Fall des Satzes 2 zus&#228;tzlich auch der Schiffsoffizier m&#252;ssen &#252;ber eine Ausbildung verf&#252;gen, die eine angemessene medizinische Behandlung und Versorgung an Bord gew&#228;hrleistet. Die in Satz 3 genannten Personen m&#252;ssen sich alle f&#252;nf Jahre in diesem Bereich durch die Teilnahme an einem zugelassenen medizinischen Wiederholungslehrgang fortbilden. Die Anbieter medizinischer Wiederholungslehrg&#228;nge haben sicherzustellen, dass den Teilnehmern die f&#252;r die angemessene medizinische Behandlung und Versorgung an Bord aktuellen Kenntnisse und F&#228;higkeiten vermittelt werden. Ein medizinischer Wiederholungslehrgang wird von der Berufsgenossenschaft zugelassen, wenn gew&#228;hrleistet ist, dass die Anforderungen des Satzes 5 in Verbindung mit einer Rechtsverordnung nach &#167; 113 Satz 1 Nummer 4 erf&#252;llt werden.</div><div class="jurAbsatz">(2) Der Reeder hat daf&#252;r zu sorgen, dass die in Absatz 1 Satz 1 angef&#252;hrten Aufgaben von den dort genannten Personen wahrgenommen werden. Der Reeder hat ferner daf&#252;r zu sorgen, dass sein Schiff <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Indienststellung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Flaggenwechsel oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen der Flaggenstaatkontrolle nach Ma&#223;gabe des &#167; 129 Absatz 2</div></dd></dl>hinsichtlich der medizinischen R&#228;umlichkeiten und der medizinischen Ausstattung durch die Berufsgenossenschaft &#252;berpr&#252;ft wird. Die Berufsgenossenschaft kann sich der Mitwirkung von anerkannten Organisationen bedienen.</div><div class="jurAbsatz">(3) Der Reeder hat zus&#228;tzlich zu der &#220;berpr&#252;fung durch die Berufsgenossenschaft durch betriebseigene Kontrollen mindestens alle zw&#246;lf Monate sicherzustellen, dass die medizinischen R&#228;umlichkeiten und die medizinische Ausstattung stets in einem ordnungsgem&#228;&#223;en Zustand sind. Bei der Kontrolle und der notwendigen Erg&#228;nzung der medizinischen Ausstattung mit Arzneimitteln und Medizinprodukten hat sich der Reeder der Mitwirkung einer &#246;ffentlichen Apotheke zu bedienen. Die in Absatz 1 Satz 1 und 2 genannten Personen haben &#252;ber die Durchf&#252;hrung der betriebseigenen Kontrollen und die Mitwirkung der Apotheke stets aktuelle Nachweise zu f&#252;hren und mindestens f&#252;nf Jahre ab dem Tag der Ausstellung an Bord aufzubewahren.</div><div class="jurAbsatz">(4) Die nach Absatz 1 Satz 1 oder 2 zust&#228;ndige Person hat die medizinische Betreuung einer erkrankten oder verletzten Person an Bord in den in &#167; 107 Absatz 2 Satz 2 Nummer 2 bezeichneten Unterlagen unverz&#252;glich schriftlich oder elektronisch aufzuzeichnen. Die Unterlagen und die darin enthaltenen Angaben sind vertraulich zu behandeln und d&#252;rfen nur verarbeitet werden, um die Behandlung der erkrankten oder verletzten Person zu gew&#228;hrleisten. Die Berufsgenossenschaft kann allgemein anordnen, dass die nach Absatz 1 Satz 1 oder 2 zust&#228;ndigen Personen verpflichtet sind, Unterlagen anonymisiert an die Berufsgenossenschaft zu bestimmten Zeitpunkten zu &#252;bermitteln, soweit dies f&#252;r die Fortentwicklung des Standes der medizinischen Erkenntnisse erforderlich ist. Die Berufsgenossenschaft darf Daten aus den Unterlagen in anonymisierter Form an Einrichtungen, die wissenschaftliche Forschung betreiben sowie an &#246;ffentliche Stellen zum Zwecke statistischer oder wissenschaftlicher Auswertungen &#252;bermitteln.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
