<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 130 SeeArbG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__129.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__131.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR086810013BJNE013100000"/><a href="index-2.html#BJNR086810013BJNE013100000">Nichtamtliches Inhaltsverzeichnis</a><h1>Seearbeitsgesetz (SeeArbG)<br /><span class="jnenbez">&#167; 130</span>&#160;<span class="jnentitel">Pflicht zum Mitf&#252;hren eines Seearbeitszeugnisses, Erteilungsvoraussetzungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Reeder darf ein Schiff mit einer Bruttoraumzahl von 500 oder gr&#246;&#223;er, das <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r internationale Fahrten verwendet wird oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrten von einem Hafen oder zwischen H&#228;fen in einem anderen Staat durchf&#252;hrt,</div></dd></dl>und das kein Fischereifahrzeug ist, nur in Dienst stellen oder in Fahrt halten, wenn er f&#252;r das Schiff ein g&#252;ltiges Seearbeitszeugnis hat und sicherstellt, dass das Schiff jederzeit den Anforderungen des Zeugnisses entspricht. Ohne ein Seearbeitszeugnis darf der Kapit&#228;n mit dem Schiff aus einem Hafen nicht auslaufen oder dieses in Fahrt halten. Das Seearbeitszeugnis ist an Bord mitzuf&#252;hren.</div><div class="jurAbsatz">(2) Das Seearbeitszeugnis wird von der Berufsgenossenschaft erteilt, wenn sie durch eine &#220;berpr&#252;fung des Schiffes festgestellt hat, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Arbeits- und Lebensbedingungen der Besatzungsmitglieder auf dem Schiff den Anforderungen der Rechtsvorschriften entsprechen, die zum Schutz vor Gefahren f&#252;r die Sicherheit und die Gesundheit oder zum sonstigen Schutz der Besatzungsmitglieder erlassen worden sind, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zur Aufrechterhaltung der Anforderungen der Nummer 1 ergriffenen Ma&#223;nahmen ausreichend sind.</div></dd></dl>Abweichend von Satz 1 kann die Berufsgenossenschaft auf Antrag des Reeders ein Seearbeitszeugnis auch dann erteilen, wenn ihr durch ein vom Reeder in Auftrag gegebenes Gutachten (&#220;berpr&#252;fungsbericht) einer anerkannten Organisation nachgewiesen ist, dass die Anforderungen des Satzes 1 erf&#252;llt sind. Unbeschadet des Satzes 2 kann sich die Berufsgenossenschaft jederzeit vorbehalten, das Seearbeitszeugnis erst nach einer durch sie selbst durchgef&#252;hrten &#220;berpr&#252;fung im Sinne des Satzes 1 zu erteilen.</div><div class="jurAbsatz">(3) Der Reeder darf eine anerkannte Organisation nur mit der &#220;berpr&#252;fung und der Erstellung des &#220;berpr&#252;fungsberichtes beauftragen, wenn er mit der anerkannten Organisation eine schriftliche Vereinbarung geschlossen hat, in der mindestens die Befugnis der anerkannten Organisation geregelt ist, dass das Abstellen eines Versto&#223;es verlangt und die Berufsgenossenschaft &#252;ber einen festgestellten Versto&#223; unterrichtet werden darf.</div><div class="jurAbsatz">(4) Soweit der Reeder eine anerkannte Organisation mit der &#220;berpr&#252;fung und der Erstellung des &#220;berpr&#252;fungsberichtes beauftragt, hat er dies der Berufsgenossenschaft anzuzeigen. Die anerkannte Organisation hat die Berufsgenossenschaft &#252;ber einen festgestellten Versto&#223; zu unterrichten.</div><div class="jurAbsatz">(5) Das Seearbeitszeugnis gilt vorbehaltlich des Absatzes 6 f&#252;r f&#252;nf Jahre. Ein erneutes Erteilen des Seearbeitszeugnisses ist nur unter den Voraussetzungen des Absatzes 2 Satz 1 m&#246;glich.</div><div class="jurAbsatz">(6) Ein Seearbeitszeugnis verliert seine G&#252;ltigkeit <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn vorgeschriebene Zwischen&#252;berpr&#252;fungen nicht fristgerecht durchgef&#252;hrt oder bescheinigt worden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Flaggenwechsel,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die Verantwortung des Reeders f&#252;r den Betrieb des Schiffes endet,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle wesentlicher baulicher Ver&#228;nderungen der Unterk&#252;nfte und Freizeiteinrichtungen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle seiner R&#252;cknahme oder seines Widerrufes.</div></dd></dl>In den F&#228;llen des Satzes 1 hat der Reeder das Seearbeitszeugnis unaufgefordert der Berufsgenossenschaft zum Zweck des Einziehens auszuh&#228;ndigen.</div><div class="jurAbsatz">(7) Der Reeder hat daf&#252;r zu sorgen, dass das Seearbeitszeugnis jeweils in Kopie an einer den Besatzungsmitgliedern zug&#228;nglichen Stelle an Bord ausgeh&#228;ngt ist.</div><div class="jurAbsatz">(8) Das Seearbeitszeugnis wird auf Antrag des Reeders auch f&#252;r solche Schiffe ausgestellt, die nicht unter Absatz 1 Satz 1 fallen und keine Fischereifahrzeuge sind.</div><div class="jurAbsatz">(9) Soweit ein berechtigtes Interesse vorliegt, erteilt die Berufsgenossenschaft auf Antrag Auskunft &#252;ber ausgestellte oder erneuerte Seearbeitszeugnisse.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
