<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 135 SeeArbG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__134.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__136.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR086810013BJNE013600000"/><a href="index-2.html#BJNR086810013BJNE013600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Seearbeitsgesetz (SeeArbG)<br /><span class="jnenbez">&#167; 135</span>&#160;<span class="jnentitel">Erm&#228;chtigung anerkannter Organisationen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Berufsgenossenschaft kann nach der Verordnung (EG) Nr. 391/2009 des Europ&#228;ischen Parlaments und des Rates vom 23. April 2009 &#252;ber gemeinsame Vorschriften und Normen f&#252;r Schiffs&#252;berpr&#252;fungs- und -besichtigungsorganisationen (ABl. L 131 vom 28.5.2009, S. 11, L 74 vom 22.3.2010, S. 1) in der jeweils geltenden Fassung anerkannte Organisationen zum Zweck der Mitwirkung an &#220;berpr&#252;fungen und Besichtigungen von Schiffen im Zusammenhang mit den in diesem Gesetz vorgesehenen Zeugnissen erm&#228;chtigen (anerkannte Organisationen).</div><div class="jurAbsatz">(2) Die Erm&#228;chtigung erfolgt durch eine schriftliche Vereinbarung zwischen der Berufsgenossenschaft und der anerkannten Organisation, in der die von der Organisation wahrzunehmenden Aufgaben und Funktionen im Einzelnen aufgef&#252;hrt sind. Die Vereinbarung muss enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bestimmungen des Anhangs 2 der Richtlinien f&#252;r die Beauftragung anerkannter Organisationen, die f&#252;r die Verwaltung handeln, vom 4. November 1993 (VkBl. 2008 S. 508), die nach Ma&#223;gabe der Bekanntmachung des Bundesministeriums f&#252;r Verkehr, Bau und Stadtentwicklung vom 20. Mai 2009 (VkBl. 2009 S. 354) ge&#228;ndert worden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestimmungen &#252;ber die finanzielle Haftung der anerkannten Organisation,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erg&#228;nzende Bestimmungen zu den Befugnissen der Berufsgenossenschaft nach diesem Gesetz &#252;ber die regelm&#228;&#223;ige Kontrolle der von den anerkannten Organisationen f&#252;r die Verwaltung wahrgenommenen Aufgaben,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestimmungen f&#252;r die &#220;bermittlung wesentlicher Angaben &#252;ber die von einer anerkannten Organisation klassifizierte Flotte sowie &#252;ber Klassenwechsel, Aussetzung oder Entzug der Klasse, nur soweit personenbezogene Daten nicht betroffen sind.</div></dd></dl></div><div class="jurAbsatz">(3) Die anerkannte Organisation muss im Gebiet der Bundesrepublik Deutschland eine &#246;rtliche Niederlassung unterhalten. Eine anerkannte Organisation, die ihren Sitz nicht in einem Mitgliedstaat der Europ&#228;ischen Union hat, darf nur erm&#228;chtigt werden, wenn der Sitzstaat anerkannte Organisationen, die ihren Sitz in einem Mitgliedstaat der Europ&#228;ischen Union haben, auf der Grundlage der Gegenseitigkeit behandelt. Eine Vereinbarung &#252;ber die Erm&#228;chtigung darf zudem nur geschlossen werden, wenn die anerkannte Organisation nachweist, dass sie folgende Voraussetzungen erf&#252;llt: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine ausreichende Anzahl von qualifizierten Inspektoren besch&#228;ftigt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sachverstand und Kenntnisse der Anforderungen und einzelnen Aspekte des Seearbeits&#252;bereinkommens und der entsprechenden Vorschriften besitzt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein System f&#252;r die Aus-, Fort- und Weiterbildung des Personals unterh&#228;lt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Gr&#246;&#223;e, Struktur, Erfahrung und F&#228;higkeit verf&#252;gt, um die Aufgaben nach Absatz 1 effektiv wahrzunehmen.</div></dd></dl></div><div class="jurAbsatz">(4) Die Berufsgenossenschaft hat eine Vereinbarung nach Absatz 2 zu k&#252;ndigen, wenn die Europ&#228;ische Kommission nach Artikel 7 der Verordnung (EG) Nr. 391/2009 einer anerkannten Organisation die Anerkennung entzogen hat. Die K&#252;ndigung wird wirksam an dem Tag, an dem die Entziehung durch die Europ&#228;ische Kommission wirksam wird. Die M&#246;glichkeit der K&#252;ndigung nach den allgemeinen Vorschriften bleibt unber&#252;hrt.</div><div class="jurAbsatz">(5) Die Berufsgenossenschaft gibt die anerkannten Organisationen, die sie nach Absatz 1 erm&#228;chtigt hat oder deren Erm&#228;chtigung durch K&#252;ndigung der Vereinbarung beendet ist, im Bundesanzeiger und nachrichtlich auf ihrer Internetseite bekannt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
