<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 28 SeeArbG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__27.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__29.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR086810013BJNE002902125"/><a href="index-2.html#BJNR086810013BJNE002902125">Nichtamtliches Inhaltsverzeichnis</a><h1>Seearbeitsgesetz (SeeArbG)<br /><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Heuervertrag</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Reeder darf ein Besatzungsmitglied nur mit einem g&#252;ltigen Heuervertrag besch&#228;ftigen. Durch den Heuervertrag wird ein Heuerverh&#228;ltnis zwischen dem Reeder und dem Besatzungsmitglied begr&#252;ndet. Der Reeder hat dem Besatzungsmitglied rechtzeitig vor dem beabsichtigten Vertragsabschluss einen Vertragsentwurf, einschlie&#223;lich der nach Absatz 2 Nummer 13 anzugebenden Tarifvertr&#228;ge, Betriebsvereinbarungen oder Bordvereinbarungen, auszuh&#228;ndigen oder zu &#252;bermitteln. Der Heuervertrag bedarf der Schriftform; die elektronische Form ist ausgeschlossen. Der Reeder und das Besatzungsmitglied erhalten je eine Ausfertigung des von ihnen unterzeichneten Heuervertrages.</div><div class="jurAbsatz">(2) In den Heuervertrag ist der wesentliche Inhalt des Heuerverh&#228;ltnisses aufzunehmen, insbesondere: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der vollst&#228;ndige Name und die Anschrift des Reeders; im Falle eines anderen Arbeitgebers der vollst&#228;ndige Name und die Anschrift des Arbeitgebers und des Reeders,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der vollst&#228;ndige Name, das Geburtsdatum, der Geburtsort und die Anschrift des Besatzungsmitglieds,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung oder Beschreibung der vom Besatzungsmitglied zu leistenden Dienste, soweit vorgesehen, die Beschr&#228;nkung der Dienstpflicht auf bestimmte Schiffe oder Fahrtgebiete,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zeitpunkt des Beginns des Heuerverh&#228;ltnisses, der Ort und der Tag des Dienstantritts unter Angabe des Schiffes,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei befristetem Heuervertrag: das Enddatum oder die vorgesehene Dauer des Heuerverh&#228;ltnisses,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern vereinbart, die Dauer der Probezeit,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zusammensetzung und die H&#246;he der Heuer einschlie&#223;lich der Verg&#252;tung von &#220;berstunden, der Zuschl&#228;ge, Zulagen, Pr&#228;mien und Sonderzahlungen, die jeweils getrennt anzugeben sind, oder die f&#252;r die Berechnung der Heuer zugrunde zu legende Formel sowie die F&#228;lligkeit der Heuer und die Art der Auszahlung,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern vereinbart, die M&#246;glichkeit der Anordnung von &#220;berstunden und deren Voraussetzungen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vereinbarten Arbeitszeiten, vereinbarte Ruhepausen und Ruhezeiten sowie bei einem Mehrwachen-System das vereinbarte System,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Dauer des j&#228;hrlichen Erholungsurlaubs,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das bei der K&#252;ndigung des Heuerverh&#228;ltnisses einzuhaltende Verfahren, mindestens das Schriftformerfordernis und die Fristen f&#252;r die K&#252;ndigung sowie die Frist zur Erhebung einer K&#252;ndigungsschutzklage; &#167; 7 des K&#252;ndigungsschutzgesetzes ist auch bei einem nicht ordnungsgem&#228;&#223;en Nachweis der Frist zur Erhebung einer K&#252;ndigungsschutzklage anzuwenden,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Heimschaffungsanspruch des Besatzungsmitglieds,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe der Tarifvertr&#228;ge, Betriebsvereinbarungen oder Bordvereinbarungen, die auf das Heuerverh&#228;ltnis anzuwenden sind,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Leistungen der medizinischen Betreuung und der sozialen Sicherheit, die der Reeder oder der andere Arbeitgeber dem Besatzungsmitglied gew&#228;hrt oder zu gew&#228;hren hat,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein etwaiger Anspruch auf vom Reeder bereitgestellte Fortbildung,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ort und das Datum, an dem der Heuervertrag abgeschlossen worden ist.</div></dd></dl></div><div class="jurAbsatz">(3) F&#252;r Besatzungsmitglieder von Fischereifahrzeugen sind in den Heuervertrag aufzunehmen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zus&#228;tzlich zu Absatz 2 Nummer 3 der Name und das Fischereikennzeichen des Fischereifahrzeuges oder die Namen und die Fischereikennzeichen der Fischereifahrzeuge, auf dem oder denen das Besatzungsmitglied Dienst leisten soll,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zus&#228;tzlich zu Absatz 2 Nummer 4 die Reise oder Reisen, die unternommen werden sollen, falls sie im Zeitpunkt des Vertragsschlusses angegeben werden k&#246;nnen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>abweichend von Absatz 2 Nummer 7 der Betrag der Heuer oder die H&#246;he des Anteils und dessen Berechnungsart, wenn das Entgelt in einer Beteiligung besteht, oder der Betrag der Heuer und die H&#246;he des Anteils und dessen Berechnungsart, wenn beide Formen des Entgelts miteinander verbunden werden, und die gegebenenfalls vereinbarte Mindestheuer.</div></dd></dl></div><div class="jurAbsatz">(4) Hat das Besatzungsmitglied voraussichtlich l&#228;nger als einen Monat seine Arbeitsleistung im Ausland an Land oder an Bord eines Schiffes unter ausl&#228;ndischer Flagge zu erbringen, sind in den Heuervertrag zus&#228;tzlich aufzunehmen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die voraussichtliche Dauer der im Ausland oder an Bord eines Schiffes unter ausl&#228;ndischer Flagge auszu&#252;benden T&#228;tigkeit,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die W&#228;hrung, in der die Heuer ausgezahlt wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mit dem Auslandsaufenthalt oder dem Aufenthalt an Bord eines Schiffes unter ausl&#228;ndischer Flagge verbundenen zus&#228;tzlichen Leistungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bedingungen f&#252;r die R&#252;ckkehr des Besatzungsmitglieds.</div></dd></dl></div><div class="jurAbsatz">(5) Die Angaben nach Absatz 2 Nummer 6 bis 12, 14, 15 und Absatz 4 Nummer 2 bis 4 k&#246;nnen ersetzt werden durch die Angabe der Tarifvertr&#228;ge, Betriebsvereinbarungen oder Bordvereinbarungen, die f&#252;r das Heuerverh&#228;ltnis gelten. Ist in diesen F&#228;llen die jeweilige gesetzliche Regelung ma&#223;gebend, so kann hierauf verwiesen werden.</div><div class="jurAbsatz">(6) Bei der &#196;nderung wesentlicher Vertragsbedingungen gelten die Abs&#228;tze 1 bis 5 entsprechend. Satz 1 gilt nicht bei einer &#196;nderung der gesetzlichen Vorschriften, der Tarifvertr&#228;ge, Betriebsvereinbarungen oder Bordvereinbarungen, die f&#252;r das Heuerverh&#228;ltnis gelten.</div><div class="jurAbsatz">(7) Hat das Heuerverh&#228;ltnis bereits vor dem 1. August 2022 bestanden, so ist dem Besatzungsmitglied auf sein Verlangen eine Niederschrift mit den nach Absatz 2 wesentlichen Angaben innerhalb von sieben Tagen nach Zugang der Aufforderung auszuh&#228;ndigen oder zu &#252;bermitteln. Soweit eine fr&#252;her ausgestellte Niederschrift oder ein schriftlicher Heuervertrag die nach Absatz 2 wesentlichen Angaben enth&#228;lt, entf&#228;llt diese Verpflichtung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
