<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 53 SeeArbG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__52.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__54.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR086810013BJNE005400000"/><a href="index-2.html#BJNR086810013BJNE005400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Seearbeitsgesetz (SeeArbG)<br /><span class="jnenbez">&#167; 53</span>&#160;<span class="jnentitel">Arbeitszeitregelungen f&#252;r jugendliche Besatzungsmitglieder</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r jugendliche Besatzungsmitglieder sind die &#167;&#167; 42, 48, 50 und 51 sowie die folgenden Abs&#228;tze anzuwenden. Die &#167;&#167; 43 und 44 sind mit der Ma&#223;gabe der Abs&#228;tze 2 bis 4 anzuwenden.</div><div class="jurAbsatz">(2) Im Hafen d&#252;rfen jugendliche Besatzungsmitglieder an h&#246;chstens f&#252;nf Tagen in der Woche bis zu acht Stunden t&#228;glich und bis zu 40 Stunden w&#246;chentlich arbeiten. Die freien Tage sollen m&#246;glichst der Samstag und der Sonntag sein.</div><div class="jurAbsatz">(3) Auf See d&#252;rfen jugendliche Besatzungsmitglieder an h&#246;chstens sechs Tagen in der Woche bis zu acht Stunden t&#228;glich und bis zu 48 Stunden w&#246;chentlich arbeiten.</div><div class="jurAbsatz">(4) Im Wachdienst auf See d&#252;rfen jugendliche Besatzungsmitglieder an jedem Tag bis zu acht Stunden t&#228;glich und in der Woche ab 5 Uhr besch&#228;ftigt werden. Dies gilt jedoch nur, wenn jugendliche Besatzungsmitglieder w&#228;hrend der Wache neben dem Wachdienst nur mit gelegentlichen Instandsetzungsarbeiten sowie mit Arbeiten besch&#228;ftigt werden, die zur Sicherung des Schiffes und dessen Fahrt, zur Sicherung der Ladung oder zum Bootsdienst unbedingt erforderlich sind. Der Arbeitsbeginn kann auf 4 Uhr gelegt werden, wenn andernfalls die wirksame Ausbildung jugendlicher Besatzungsmitglieder nach festgelegten Programmen und Zeitpl&#228;nen beeintr&#228;chtigt w&#252;rde.</div><div class="jurAbsatz">(5) Den jugendlichen Besatzungsmitgliedern m&#252;ssen im Voraus feststehende Ruhepausen von angemessener Dauer gew&#228;hrt werden. Als Ruhepause gilt nur eine Arbeitsunterbrechung von mindestens 15 Minuten. Die Ruhepausen m&#252;ssen insgesamt mindestens betragen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>30 Minuten bei einer Arbeitszeit von mehr als viereinhalb bis zu sechs Stunden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>60 Minuten bei einer Arbeitszeit von mehr als sechs Stunden.</div></dd></dl>Die Ruhepausen m&#252;ssen in angemessener zeitlicher Lage gew&#228;hrt werden. L&#228;nger als viereinhalb Stunden hintereinander d&#252;rfen jugendliche Besatzungsmitglieder nicht ohne Ruhepause arbeiten. F&#252;r die Einnahme aller Mahlzeiten ist gen&#252;gend Zeit einzur&#228;umen.</div><div class="jurAbsatz">(6) In der Zeit zwischen 20 und 6 Uhr ist die Arbeit von jugendlichen Besatzungsmitgliedern vorbehaltlich der Regelung in Absatz 4 verboten. Au&#223;erdem d&#252;rfen jugendliche Besatzungsmitglieder auf Fahrgastschiffen bei Auff&#252;hrungen zur Unterhaltung der Fahrg&#228;ste bis 23 Uhr gestaltend mitwirken, wenn im Anschluss daran eine ununterbrochene Ruhezeit von mindestens neun Stunden gew&#228;hrleistet ist. Die Berufsgenossenschaft kann Ausnahmen von dem Verbot des Satzes 1 zulassen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die wirksame Ausbildung der betreffenden jugendlichen Besatzungsmitglieder nach festgelegten Programmen und Zeitpl&#228;nen beeintr&#228;chtigt w&#252;rde oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Besonderheit der Aufgabe oder eines anerkannten Ausbildungsprogramms es erforderlich macht, dass die von der Ausnahme erfassten jugendlichen Besatzungsmitglieder Aufgaben in der Nacht verrichten und nach Beratung mit Verb&#228;nden der Reeder und der Seeleute feststeht, dass die Arbeit sich nicht nachteilig auf die Gesundheit oder das Wohlbefinden der jugendlichen Besatzungsmitglieder auswirkt.</div></dd></dl></div><div class="jurAbsatz">(7) Mehrarbeit ist f&#252;r jugendliche Besatzungsmitglieder nur in den F&#228;llen des &#167; 47 Absatz 1 und 2 zul&#228;ssig, jedoch nur, soweit f&#252;r die jeweilige Arbeit kein erwachsenes Besatzungsmitglied herangezogen werden kann. Die Regelungen des Absatzes 5 zu Ruhepausen und des Absatzes 6 zur Nachtruhe sind in diesem Fall nicht anzuwenden. Solche Ausnahmesituationen sind unter Angabe der Gr&#252;nde schriftlich aufzuzeichnen und vom Kapit&#228;n zu unterzeichnen. Die Mehrarbeit ist durch entsprechende Verk&#252;rzung der Arbeitszeit innerhalb der folgenden drei Wochen auszugleichen. Kann der Arbeitszeitausgleich wegen Beendigung des Vertragsverh&#228;ltnisses nicht mehr gew&#228;hrt werden, ist die Mehrarbeit zu verg&#252;ten, wobei der Zuschlag f&#252;r jugendliche Besatzungsmitglieder abweichend von &#167; 51 Absatz 1 f&#252;r jede Mehrarbeitsstunde mindestens ein Viertel eines Zweihundertstels der Grundheuer betr&#228;gt.</div><div class="jurAbsatz">(8) Arbeiten jugendliche Besatzungsmitglieder an mehr als f&#252;nf Tagen, so ist ihnen f&#252;r die Arbeit am sechsten und siebten Tag in der Woche je ein anderer freier Tag zu gew&#228;hren. Die Regelungen des &#167; 52 zum Sonntags- und Feiertagsausgleich sind anzuwenden. Sofern ein freier Tag nach Satz 1 als Ausgleich f&#252;r eine Besch&#228;ftigung an einem Werktag zu gew&#228;hren ist, ist &#167; 52 Absatz 2 bis 4 entsprechend anzuwenden. Die finanzielle Abgeltung freier Tage ist nicht zul&#228;ssig.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
