<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ErbbauRG - Gesetz über das Erbbaurecht</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR000720919" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber das Erbbaurecht</span> <span class="jnkurzueamtabk"> (Erbbaurechtsgesetz - ErbbauRG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>ErbbauRG</p><p>Ausfertigungsdatum: 15.01.1919</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Erbbaurechtsgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 403-6, ver&#246;ffentlichten bereinigten Fassung, das zuletzt durch Artikel 4 Absatz 7 des Gesetzes vom 1. Oktober 2013 (BGBl. I S. 3719) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 4 Abs. 7 G v. 1.10.2013 I 3719</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR000720919_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 23.1.1974 +++)<br /><br /> 
</pre>&#220;berschrift: Bezeichnung idF d. Art. 25 G v. 23.11.2007 I 2614 mWv 30.11.2007; <br />Kurzbezeichnung u. Abk&#252;rzung eingef. durch Art. 25 G v. 23.11.2007 I 2614 mWv 30.11.2007</div></div></div></div></div></div><div class="jnnorm" id="BJNR000720919BJNG000100314" title="Gliederung"><div class="jnheader"><a name="BJNR000720919BJNG000100314"/><h2><span>I.</span><br /><span>Begriff und Inhalt des Erbbaurechts</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000720919BJNG000200314" title="Gliederung"><div class="jnheader"><a name="BJNR000720919BJNG000200314"/><h2><span>1.</span><br /><span>Gesetzlicher Inhalt</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000720919BJNE002600314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000720919BJNE002600314"/><a href="index-2.html#BJNR000720919BJNE002600314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Grundst&#252;ck kann in der Weise belastet werden, da&#223; demjenigen, zu dessen Gunsten die Belastung erfolgt, das ver&#228;u&#223;erliche und vererbliche Recht zusteht, auf oder unter der Oberfl&#228;che des Grundst&#252;cks ein Bauwerk zu haben (Erbbaurecht).</div><div class="jurAbsatz">(2) Das Erbbaurecht kann auf einen f&#252;r das Bauwerk nicht erforderlichen Teil des Grundst&#252;cks erstreckt werden, sofern das Bauwerk wirtschaftlich die Hauptsache bleibt.</div><div class="jurAbsatz">(3) Die Beschr&#228;nkung des Erbbaurechts auf einen Teil eines Geb&#228;udes, insbesondere ein Stockwerk ist unzul&#228;ssig.</div><div class="jurAbsatz">(4) Das Erbbaurecht kann nicht durch aufl&#246;sende Bedingungen beschr&#228;nkt werden. Auf eine Vereinbarung, durch die sich der Erbbauberechtigte verpflichtet, beim Eintreten bestimmter Voraussetzungen das Erbbaurecht aufzugeben und seine L&#246;schung im Grundbuch zu bewilligen, kann sich der Grundst&#252;ckseigent&#252;mer nicht berufen.</div></div></div></div></div><div class="jnnorm" id="BJNR000720919BJNG000300314" title="Gliederung"><div class="jnheader"><a name="BJNR000720919BJNG000300314"/><h2><span>2.</span><br /><span>Vertragsm&#228;&#223;iger Inhalt</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000720919BJNE002700314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000720919BJNE002700314"/><a href="index-2.html#BJNR000720919BJNE002700314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zum Inhalt des Erbbaurechts geh&#246;ren auch Vereinbarungen des Grundst&#252;ckseigent&#252;mers und des Erbbauberechtigten &#252;ber: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Errichtung, die Instandhaltung und die Verwendung des Bauwerks;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Versicherung des Bauwerks und seinen Wiederaufbau im Falle der Zerst&#246;rung;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Tragung der &#246;ffentlichen und privatrechtlichen Lasten und Abgaben;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Verpflichtung des Erbbauberechtigten, das Erbbaurecht beim Eintreten bestimmter Voraussetzungen auf den Grundst&#252;ckseigent&#252;mer zu &#252;bertragen (Heimfall);</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Verpflichtung des Erbbauberechtigten zur Zahlung von Vertragsstrafen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einr&#228;umung eines Vorrechts f&#252;r den Erbbauberechtigten auf Erneuerung des Erbbaurechts nach dessen Ablauf;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Verpflichtung des Grundst&#252;ckseigent&#252;mers, das Grundst&#252;ck an den jeweiligen Erbbauberechtigten zu verkaufen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR000720919BJNE002800314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000720919BJNE002800314"/><a href="index-2.html#BJNR000720919BJNE002800314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Heimfallanspruch des Grundst&#252;ckseigent&#252;mers kann nicht von dem Eigentum an dem Grundst&#252;ck getrennt werden; der Eigent&#252;mer kann verlangen, da&#223; das Erbbaurecht einem von ihm zu bezeichnenden Dritten &#252;bertragen wird.</div></div></div></div></div><div class="jnnorm" id="BJNR000720919BJNE002900314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000720919BJNE002900314"/><a href="index-2.html#BJNR000720919BJNE002900314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Heimfallanspruch sowie der Anspruch auf eine Vertragsstrafe (&#167; 2 Nr. 4 und 5) verj&#228;hrt in sechs Monaten von dem Zeitpunkt an, in dem der Grundst&#252;ckseigent&#252;mer von dem Vorhandensein der Voraussetzungen Kenntnis erlangt, ohne R&#252;cksicht auf diese Kenntnis in zwei Jahren vom Eintreten der Voraussetzungen an.</div></div></div></div></div><div class="jnnorm" id="BJNR000720919BJNE003000314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000720919BJNE003000314"/><a href="index-2.html#BJNR000720919BJNE003000314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Inhalt des Erbbaurechts kann auch vereinbart werden, da&#223; der Erbbauberechtigte zur Ver&#228;u&#223;erung des Erbbaurechts der Zustimmung des Grundst&#252;ckseigent&#252;mers bedarf.</div><div class="jurAbsatz">(2) Als Inhalt des Erbbaurechts kann ferner vereinbart werden, da&#223; der Erbbauberechtigte zur Belastung des Erbbaurechts mit einer Hypothek, Grund- oder Rentenschuld oder einer Reallast der Zustimmung des Grundst&#252;ckseigent&#252;mers bedarf. Ist eine solche Vereinbarung getroffen, so kann auch eine &#196;nderung des Inhalts der Hypothek, Grund- oder Rentenschuld oder der Reallast, die eine weitere Belastung des Erbbaurechts enth&#228;lt, nicht ohne die Zustimmung des Grundst&#252;ckseigent&#252;mers erfolgen.</div></div></div></div></div><div class="jnnorm" id="BJNR000720919BJNE003100314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000720919BJNE003100314"/><a href="index-2.html#BJNR000720919BJNE003100314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist eine Vereinbarung gem&#228;&#223; &#167; 5 getroffen, so ist eine Verf&#252;gung des Erbbauberechtigten &#252;ber das Erbbaurecht und ein Vertrag, durch den er sich zu einer solchen Verf&#252;gung verpflichtet, unwirksam, solange nicht der Grundst&#252;ckseigent&#252;mer die erforderliche Zustimmung erteilt hat.</div><div class="jurAbsatz">(2) Auf eine Vereinbarung, da&#223; ein Zuwiderhandeln des Erbbauberechtigten gegen eine nach &#167; 5 &#252;bernommene Beschr&#228;nkung einen Heimfallanspruch begr&#252;nden soll, kann sich der Grundst&#252;ckseigent&#252;mer nicht berufen.</div></div></div></div></div><div class="jnnorm" id="BJNR000720919BJNE003202140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000720919BJNE003202140"/><a href="index-2.html#BJNR000720919BJNE003202140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist anzunehmen, da&#223; durch die Ver&#228;u&#223;erung (&#167; 5 Abs. 1) der mit der Bestellung des Erbbaurechts verfolgte Zweck nicht wesentlich beeintr&#228;chtigt oder gef&#228;hrdet wird, und da&#223; die Pers&#246;nlichkeit des Erwerbers Gew&#228;hr f&#252;r eine ordnungsm&#228;&#223;ige Erf&#252;llung der sich aus dem Erbbaurechtsinhalt ergebenden Verpflichtungen bietet, so kann der Erbbauberechtigte verlangen, da&#223; der Grundst&#252;ckseigent&#252;mer die Zustimmung zur Ver&#228;u&#223;erung erteilt. Dem Erbbauberechtigten kann auch f&#252;r weitere F&#228;lle ein Anspruch auf Erteilung der Zustimmung einger&#228;umt werden.</div><div class="jurAbsatz">(2) Ist eine Belastung (&#167; 5 Abs. 2) mit den Regeln einer ordnungsm&#228;&#223;igen Wirtschaft vereinbar, und wird der mit der Bestellung des Erbbaurechts verfolgte Zweck nicht wesentlich beeintr&#228;chtigt oder gef&#228;hrdet, so kann der Erbbauberechtigte verlangen, da&#223; der Grundst&#252;ckseigent&#252;mer die Zustimmung zu der Belastung erteilt.</div><div class="jurAbsatz">(3) Wird die Zustimmung des Grundst&#252;ckseigent&#252;mers ohne ausreichenden Grund verweigert, so kann sie auf Antrag des Erbbauberechtigten durch das Amtsgericht ersetzt werden, in dessen Bezirk das Grundst&#252;ck belegen ist. &#167; 40 Abs. 2 Satz 2 und Abs. 3 Satz 1, 3 und 4 und &#167; 63 Abs. 2 Nr. 2 des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR000720919BJNE003301307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000720919BJNE003301307"/><a href="index-2.html#BJNR000720919BJNE003301307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Verf&#252;gungen, die im Wege der Zwangsvollstreckung oder der Arrestvollziehung oder durch den Insolvenzverwalter erfolgen, sind insoweit unwirksam, als sie die Rechte des Grundst&#252;ckseigent&#252;mers aus einer Vereinbarung gem&#228;&#223; &#167; 5 vereiteln oder beeintr&#228;chtigen w&#252;rden.</div></div></div></div></div><div class="jnnorm" id="BJNR000720919BJNG000400314" title="Gliederung"><div class="jnheader"><a name="BJNR000720919BJNG000400314"/><h2><span>3.</span><br /><span>Erbbauzins</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000720919BJNE003403310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000720919BJNE003403310"/><a href="index-2.html#BJNR000720919BJNE003403310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird f&#252;r die Bestellung des Erbbaurechts ein Entgelt in wiederkehrenden Leistungen (Erbbauzins) ausbedungen, so finden die Vorschriften des B&#252;rgerlichen Gesetzbuchs &#252;ber die Reallasten entsprechende Anwendung. Die zugunsten der Landesgesetze bestehenden Vorbehalte &#252;ber Reallasten finden keine Anwendung.</div><div class="jurAbsatz">(2) Der Anspruch des Grundst&#252;ckseigent&#252;mers auf Entrichtung des Erbbauzinses kann in Ansehung noch nicht f&#228;lliger Leistungen nicht von dem Eigentum an dem Grundst&#252;ck getrennt werden.</div><div class="jurAbsatz">(3) Als Inhalt des Erbbauzinses kann vereinbart werden, da&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Reallast abweichend von &#167; 52 Abs. 1 des Gesetzes &#252;ber die Zwangsversteigerung und die Zwangsverwaltung mit ihrem Hauptanspruch bestehen bleibt, wenn der Grundst&#252;ckseigent&#252;mer aus der Reallast oder der Inhaber eines im Range vorgehenden oder gleichstehenden dinglichen Rechts oder der Inhaber der in &#167; 10 Abs. 1 Nr. 2 des Gesetzes &#252;ber die Zwangsversteigerung und die Zwangsverwaltung genannten Anspr&#252;che auf Zahlung der Beitr&#228;ge zu den Lasten und Kosten des Wohnungserbbaurechts die Zwangsversteigerung des Erbbaurechts betreibt, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der jeweilige Erbbauberechtigte dem jeweiligen Inhaber der Reallast gegen&#252;ber berechtigt ist, das Erbbaurecht in einem bestimmten Umfang mit einer der Reallast im Rang vorgehenden Grundschuld, Hypothek oder Rentenschuld im Erbbaugrundbuch zu belasten.</div></dd></dl>Ist das Erbbaurecht mit dinglichen Rechten belastet, ist f&#252;r die Wirksamkeit der Vereinbarung die Zustimmung der Inhaber der der Erbbauzinsreallast im Rang vorgehenden oder gleichstehenden dinglichen Rechte erforderlich.</div><div class="jurAbsatz">(4) Zahlungsverzug des Erbbauberechtigten kann den Heimfallanspruch nur dann begr&#252;nden, wenn der Erbbauberechtigte mit dem Erbbauzinse mindestens in H&#246;he zweier Jahresbetr&#228;ge im R&#252;ckstand ist.</div></div></div></div></div><div class="jnnorm" id="BJNR000720919BJNE003500314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000720919BJNE003500314"/><a href="index-2.html#BJNR000720919BJNE003500314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dient das auf Grund eines Erbbaurechts errichtete Bauwerk Wohnzwecken, so begr&#252;ndet eine Vereinbarung, da&#223; eine &#196;nderung des Erbbauzinses verlangt werden kann, einen Anspruch auf Erh&#246;hung des Erbbauzinses nur, soweit diese unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalles nicht unbillig ist. Ein Erh&#246;hungsanspruch ist regelm&#228;&#223;ig als unbillig anzusehen, wenn und soweit die nach der vereinbarten Bemessungsgrundlage zu errechnende Erh&#246;hung &#252;ber die seit Vertragsabschlu&#223; eingetretene &#196;nderung der allgemeinen wirtschaftlichen Verh&#228;ltnisse hinausgeht. &#196;nderungen der Grundst&#252;ckswertverh&#228;ltnisse bleiben au&#223;er den in Satz 4 genannten F&#228;llen au&#223;er Betracht. Im Einzelfall kann bei Ber&#252;cksichtigung aller Umst&#228;nde, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer &#196;nderung des Grundst&#252;ckswerts infolge eigener zul&#228;ssigerweise bewirkter Aufwendungen des Grundst&#252;ckseigent&#252;mers oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Vorteile, welche eine &#196;nderung des Grundst&#252;ckswerts oder die ihr zugrunde liegenden Umst&#228;nde f&#252;r den Erbbauberechtigten mit sich bringen,</div></dd></dl>ein &#252;ber diese Grenze hinausgehender Erh&#246;hungsanspruch billig sein. Ein Anspruch auf Erh&#246;hung des Erbbauzinses darf fr&#252;hestens nach Ablauf von drei Jahren seit Vertragsabschlu&#223; und, wenn eine Erh&#246;hung des Erbbauzinses bereits erfolgt ist, fr&#252;hestens nach Ablauf von drei Jahren seit der jeweils letzten Erh&#246;hung des Erbbauzinses geltend gemacht werden.</div><div class="jurAbsatz">(2) Dient ein Teil des auf Grund des Erbbaurechts errichteten Bauwerks Wohnzwecken, so gilt Absatz 1 nur f&#252;r den Anspruch auf &#196;nderung eines angemessenen Teilbetrags des Erbbauzinses.</div><div class="jurAbsatz">(3) Die Zul&#228;ssigkeit einer Vormerkung zur Sicherung eines Anspruchs auf Erh&#246;hung des Erbbauzinses wird durch die vorstehenden Vorschriften nicht ber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR000720919BJNG000500314" title="Gliederung"><div class="jnheader"><a name="BJNR000720919BJNG000500314"/><h2><span>4.</span><br /><span>Rangstelle</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000720919BJNE003601140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000720919BJNE003601140"/><a href="index-2.html#BJNR000720919BJNE003601140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Erbbaurecht kann nur zur ausschlie&#223;lich ersten Rangstelle bestellt werden; der Rang kann nicht ge&#228;ndert werden. Rechte, die zur Erhaltung der Wirksamkeit gegen&#252;ber dem &#246;ffentlichen Glauben des Grundbuchs der Eintragung nicht bed&#252;rfen, bleiben au&#223;er Betracht.</div><div class="jurAbsatz">(2) Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung zu bestimmen, dass bei der Bestellung des Erbbaurechts von dem Erfordernis der ersten Rangstelle abgewichen werden kann, wenn dies f&#252;r die vorhergehenden Berechtigten und den Bestand des Erbbaurechts unsch&#228;dlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR000720919BJNG000600314" title="Gliederung"><div class="jnheader"><a name="BJNR000720919BJNG000600314"/><h2><span>5.</span><br /><span>Anwendung des Grundst&#252;cksrechts</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000720919BJNE003702140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000720919BJNE003702140"/><a href="index-2.html#BJNR000720919BJNE003702140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf das Erbbaurecht finden die sich auf Grundst&#252;cke beziehenden Vorschriften mit Ausnahme der &#167;&#167; 925, 927, 928 des B&#252;rgerlichen Gesetzbuchs sowie die Vorschriften &#252;ber Anspr&#252;che aus dem Eigentum entsprechende Anwendung, soweit sich nicht aus diesem Gesetz ein anderes ergibt. Eine &#220;bertragung des Erbbaurechts, die unter einer Bedingung oder einer Zeitbestimmung erfolgt, ist unwirksam.</div><div class="jurAbsatz">(2) Auf einen Vertrag, durch den sich der eine Teil verpflichtet, ein Erbbaurecht zu bestellen oder zu erwerben, findet der &#167; 311b Abs. 1 des B&#252;rgerlichen Gesetzbuchs entsprechende Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR000720919BJNG000700314" title="Gliederung"><div class="jnheader"><a name="BJNR000720919BJNG000700314"/><h2><span>6.</span><br /><span>Bauwerk. Bestandteile</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000720919BJNE003800314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000720919BJNE003800314"/><a href="index-2.html#BJNR000720919BJNE003800314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das auf Grund des Erbbaurechts errichtete Bauwerk gilt als wesentlicher Bestandteil des Erbbaurechts. Das gleiche gilt f&#252;r ein Bauwerk, das bei der Bestellung des Erbbaurechts schon vorhanden ist. Die Haftung des Bauwerks f&#252;r die Belastungen des Grundst&#252;cks erlischt mit der Eintragung des Erbbaurechts im Grundbuch.</div><div class="jurAbsatz">(2) Die &#167;&#167; 94 und 95 des B&#252;rgerlichen Gesetzbuchs finden auf das Erbbaurecht entsprechende Anwendung; die Bestandteile des Erbbaurechts sind nicht zugleich Bestandteile des Grundst&#252;cks.</div><div class="jurAbsatz">(3) Erlischt das Erbbaurecht, so werden die Bestandteile des Erbbaurechts Bestandteile des Grundst&#252;cks.</div></div></div></div></div><div class="jnnorm" id="BJNR000720919BJNE003900314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000720919BJNE003900314"/><a href="index-2.html#BJNR000720919BJNE003900314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Erbbaurecht erlischt nicht dadurch, da&#223; das Bauwerk untergeht.</div></div></div></div></div><div class="jnnorm" id="BJNR000720919BJNG000800314" title="Gliederung"><div class="jnheader"><a name="BJNR000720919BJNG000800314"/><h2><span>II.</span><br /><span>Grundbuchvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000720919BJNE004002360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000720919BJNE004002360"/><a href="index-2.html#BJNR000720919BJNE004002360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r das Erbbaurecht wird bei der Eintragung in das Grundbuch von Amts wegen ein besonderes Grundbuchblatt (Erbbaugrundbuch) angelegt. Im Erbbaugrundbuch sind auch der Eigent&#252;mer und jeder sp&#228;tere Erwerber des Grundst&#252;cks zu vermerken. Zur n&#228;heren Bezeichnung des Inhalts des Erbbaurechts kann auf die Eintragungsbewilligung Bezug genommen werden.</div><div class="jurAbsatz">(2) Bei der Eintragung im Grundbuch des Grundst&#252;cks ist zur n&#228;heren Bezeichnung des Inhalts des Erbbaurechts auf das Erbbaugrundbuch Bezug zu nehmen.</div><div class="jurAbsatz">(3) Das Erbbaugrundbuch ist f&#252;r das Erbbaurecht das Grundbuch im Sinne des B&#252;rgerlichen Gesetzbuchs. Die Eintragung eines neuen Erbbauberechtigten ist unverz&#252;glich auf dem Blatte des Grundst&#252;cks zu vermerken. Bei Wohnungs- und Teilerbbauberechtigten wird der Vermerk durch Bezugnahme auf die Wohnungs- und Teilerbbaugrundb&#252;cher ersetzt.</div><div class="jurAbsatz">(4) Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung zu bestimmen, dass die Vermerke nach Absatz 1 Satz 2 und Absatz 3 Satz 2 automatisiert angebracht werden, wenn das Grundbuch und das Erbbaugrundbuch als Datenbankgrundbuch gef&#252;hrt werden. Die Anordnung kann auf einzelne Grundbuch&#228;mter sowie auf einzelne Grundbuchbl&#228;tter beschr&#228;nkt werden. Die Landesregierungen k&#246;nnen die Erm&#228;chtigung durch Rechtsverordnung auf die Landesjustizverwaltungen &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR000720919BJNE004100314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000720919BJNE004100314"/><a href="index-2.html#BJNR000720919BJNE004100314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In den F&#228;llen des &#167; 5 darf der Rechts&#252;bergang und die Belastung erst eingetragen werden, wenn dem Grundbuchamte die Zustimmung des Grundst&#252;ckseigent&#252;mers nachgewiesen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR000720919BJNE004200314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000720919BJNE004200314"/><a href="index-2.html#BJNR000720919BJNE004200314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei der L&#246;schung des Erbbaurechts wird das Erbbaugrundbuch von Amts wegen geschlossen.</div></div></div></div></div><div class="jnnorm" id="BJNR000720919BJNE004301307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000720919BJNE004301307"/><a href="index-2.html#BJNR000720919BJNE004301307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jede Eintragung in das Erbbaugrundbuch soll auch dem Grundst&#252;ckseigent&#252;mer, die Eintragung von Verf&#252;gungsbeschr&#228;nkungen des Erbbauberechtigten den im Erbbaugrundbuch eingetragenen dinglich Berechtigten bekanntgemacht werden. Im &#252;brigen sind &#167; 44 Abs. 2, 3, &#167; 55 Abs. 1 bis 3, 5 bis 8, &#167;&#167; 55a und 55b der Grundbuchordnung entsprechend anzuwenden.</div><div class="jurAbsatz">(2) Dem Erbbauberechtigten soll die Eintragung eines Grundst&#252;ckseigent&#252;mers, die Eintragung von Verf&#252;gungsbeschr&#228;nkungen des Grundst&#252;ckseigent&#252;mers sowie die Eintragung eines Widerspruchs gegen die Eintragung des Eigent&#252;mers in das Grundbuch des Grundst&#252;cks bekanntgemacht werden.</div><div class="jurAbsatz">(3) Auf die Bekanntmachung kann verzichtet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR000720919BJNG000900314" title="Gliederung"><div class="jnheader"><a name="BJNR000720919BJNG000900314"/><h2><span>III.</span><br /><span>Beleihung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000720919BJNG001000314" title="Gliederung"><div class="jnheader"><a name="BJNR000720919BJNG001000314"/><h2><span>1.</span><br /><span>M&#252;ndelhypothek</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000720919BJNE004400314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000720919BJNE004400314"/><a href="index-2.html#BJNR000720919BJNE004400314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine Hypothek an einem Erbbaurecht auf einem inl&#228;ndischen Grundst&#252;ck ist f&#252;r die Anlegung von M&#252;ndelgeld als sicher anzusehen, wenn sie eine Tilgungshypothek ist und den Erfordernissen der &#167;&#167; 19, 20 entspricht.</div></div></div></div></div><div class="jnnorm" id="BJNR000720919BJNE004501307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000720919BJNE004501307"/><a href="index-2.html#BJNR000720919BJNE004501307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Hypothek darf die H&#228;lfte des Wertes des Erbbaurechts nicht &#252;bersteigen. Dieser ist anzunehmen gleich der halben Summe des Bauwerts und des kapitalisierten, durch sorgf&#228;ltige Ermittlung festgestellten j&#228;hrlichen Mietreinertrags, den das Bauwerk nebst den Bestandteilen des Erbbaurechts unter Ber&#252;cksichtigung seiner Beschaffenheit bei ordnungsm&#228;&#223;iger Wirtschaft jedem Besitzer nachhaltig gew&#228;hren kann. Der angenommene Wert darf jedoch den kapitalisierten Mietreinertrag nicht &#252;bersteigen.</div><div class="jurAbsatz">(2) Ein der Hypothek im Range vorgehender Erbbauzins ist zu kapitalisieren und von ihr in Abzug zu bringen. Dies gilt nicht, wenn eine Vereinbarung nach &#167; 9 Abs. 3 Satz 1 getroffen worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR000720919BJNE004600314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000720919BJNE004600314"/><a href="index-2.html#BJNR000720919BJNE004600314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die planm&#228;&#223;ige Tilgung der Hypothek mu&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter Zuwachs der ersparten Zinsen erfolgen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sp&#228;testens mit dem Anfang des vierten auf die Gew&#228;hrung des Hypothekenkapitals folgenden Kalenderjahrs beginnen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sp&#228;testens zehn Jahre vor Ablauf des Erbbaurechts endigen und darf</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht l&#228;nger dauern, als zur buchm&#228;&#223;igen Abschreibung des Bauwerks nach wirtschaftlichen Grunds&#228;tzen erforderlich ist.</div></dd></dl></div><div class="jurAbsatz">(2) Das Erbbaurecht mu&#223; mindestens noch so lange laufen, da&#223; eine den Vorschriften des Absatzes 1 entsprechende Tilgung der Hypothek f&#252;r jeden Erbbauberechtigten oder seine Rechtsnachfolger aus den Ertr&#228;gen des Erbbaurechts m&#246;glich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR000720919BJNE004704140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000720919BJNE004704140"/><a href="index-2.html#BJNR000720919BJNE004704140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR000720919BJNG001201140" title="Gliederung"><div class="jnheader"><a name="BJNR000720919BJNG001201140"/><h2><span>2.</span><br /><span>Landesrechtliche Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000720919BJNE004800314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000720919BJNE004800314"/><a href="index-2.html#BJNR000720919BJNE004800314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Landesgesetzgebung kann f&#252;r die innerhalb ihres Geltungsbereichs belegenen Grundst&#252;cke <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die M&#252;ndelsicherheit der Erbbaurechtshypotheken abweichend von den Vorschriften der &#167;&#167; 18 bis 20 regeln,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestimmen, in welcher Weise festzustellen ist, ob die Voraussetzungen f&#252;r die M&#252;ndelsicherheit (&#167;&#167; 19, 20) vorliegen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR000720919BJNG001300314" title="Gliederung"><div class="jnheader"><a name="BJNR000720919BJNG001300314"/><h2><span>IV.</span><br /><span>Feuerversicherung. Zwangsversteigerung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000720919BJNG001400314" title="Gliederung"><div class="jnheader"><a name="BJNR000720919BJNG001400314"/><h2><span>1.</span><br /><span>Feuerversicherung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000720919BJNE004900314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000720919BJNE004900314"/><a href="index-2.html#BJNR000720919BJNE004900314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist das Bauwerk gegen Feuer versichert, so hat der Versicherer den Grundst&#252;ckseigent&#252;mer unverz&#252;glich zu benachrichtigen, wenn ihm der Eintritt des Versicherungsfalls angezeigt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR000720919BJNG001500314" title="Gliederung"><div class="jnheader"><a name="BJNR000720919BJNG001500314"/><h2><span>2.</span><br /><span>Zwangsversteigerung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000720919BJNG001600314" title="Gliederung"><div class="jnheader"><a name="BJNR000720919BJNG001600314"/><h2><span>a)</span><br /><span>des Erbbaurechts</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000720919BJNE005001377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000720919BJNE005001377"/><a href="index-2.html#BJNR000720919BJNE005001377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei einer Zwangsvollstreckung in das Erbbaurecht gilt auch der Grundst&#252;ckseigent&#252;mer als Beteiligter im Sinne des &#167; 9 des Gesetzes &#252;ber die Zwangsversteigerung und die Zwangsverwaltung.</div></div></div></div></div><div class="jnnorm" id="BJNR000720919BJNG001700314" title="Gliederung"><div class="jnheader"><a name="BJNR000720919BJNG001700314"/><h2><span>b)</span><br /><span>des Grundst&#252;cks</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000720919BJNE005100314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000720919BJNE005100314"/><a href="index-2.html#BJNR000720919BJNE005100314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird das Grundst&#252;ck zwangsweise versteigert, so bleibt das Erbbaurecht auch dann bestehen, wenn es bei der Feststellung des geringsten Gebots nicht ber&#252;cksichtigt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR000720919BJNG001800314" title="Gliederung"><div class="jnheader"><a name="BJNR000720919BJNG001800314"/><h2><span>V.</span><br /><span>Beendigung, Erneuerung, Heimfall</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000720919BJNG001900314" title="Gliederung"><div class="jnheader"><a name="BJNR000720919BJNG001900314"/><h2><span>1.</span><br /><span>Beendigung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000720919BJNG002000314" title="Gliederung"><div class="jnheader"><a name="BJNR000720919BJNG002000314"/><h2><span>a)</span><br /><span>Aufhebung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000720919BJNE005200314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000720919BJNE005200314"/><a href="index-2.html#BJNR000720919BJNE005200314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Erbbaurecht kann nur mit Zustimmung des Grundst&#252;ckseigent&#252;mers aufgehoben werden. Die Zustimmung ist dem Grundbuchamt oder dem Erbbauberechtigten gegen&#252;ber zu erkl&#228;ren; sie ist unwiderruflich.</div></div></div></div></div><div class="jnnorm" id="BJNR000720919BJNG002100314" title="Gliederung"><div class="jnheader"><a name="BJNR000720919BJNG002100314"/><h2><span>b)</span><br /><span>Zeitablauf</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000720919BJNE005300314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000720919BJNE005300314"/><a href="index-2.html#BJNR000720919BJNE005300314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erlischt das Erbbaurecht durch Zeitablauf, so hat der Grundst&#252;ckseigent&#252;mer dem Erbbauberechtigten eine Entsch&#228;digung f&#252;r das Bauwerk zu leisten. Als Inhalt des Erbbaurechts k&#246;nnen Vereinbarungen &#252;ber die H&#246;he der Entsch&#228;digung und die Art ihrer Zahlung sowie &#252;ber ihre Ausschlie&#223;ung getroffen werden.</div><div class="jurAbsatz">(2) Ist das Erbbaurecht zur Befriedigung des Wohnbed&#252;rfnisses minderbemittelter Bev&#246;lkerungskreise bestellt, so mu&#223; die Entsch&#228;digung mindestens zwei Dritteile des gemeinen Wertes betragen, den das Bauwerk bei Ablauf des Erbbaurechts hat. Auf eine abweichende Vereinbarung kann sich der Grundst&#252;ckseigent&#252;mer nicht berufen.</div><div class="jurAbsatz">(3) Der Grundst&#252;ckseigent&#252;mer kann seine Verpflichtung zur Zahlung der Entsch&#228;digung dadurch abwenden, da&#223; er dem Erbbauberechtigten das Erbbaurecht vor dessen Ablauf f&#252;r die voraussichtliche Standdauer des Bauwerks verl&#228;ngert; lehnt der Erbbauberechtigte die Verl&#228;ngerung ab, so erlischt der Anspruch auf Entsch&#228;digung. Das Erbbaurecht kann zur Abwendung der Entsch&#228;digungspflicht wiederholt verl&#228;ngert werden.</div><div class="jurAbsatz">(4) Vor Eintritt der F&#228;lligkeit kann der Anspruch auf Entsch&#228;digung nicht abgetreten werden.</div></div></div></div></div><div class="jnnorm" id="BJNR000720919BJNE005400314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000720919BJNE005400314"/><a href="index-2.html#BJNR000720919BJNE005400314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Entsch&#228;digungsforderung haftet auf dem Grundst&#252;ck an Stelle des Erbbaurechts und mit dessen Range.</div></div></div></div></div><div class="jnnorm" id="BJNR000720919BJNE005500314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000720919BJNE005500314"/><a href="index-2.html#BJNR000720919BJNE005500314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist das Erbbaurecht bei Ablauf der Zeit, f&#252;r die es bestellt war, noch mit einer Hypothek oder Grundschuld oder mit R&#252;ckst&#228;nden aus Rentenschulden oder Reallasten belastet, so hat der Gl&#228;ubiger der Hypothek, Grund- oder Rentenschuld oder Reallast an dem Entsch&#228;digungsanspruch dieselben Rechte, die ihm im Falle des Erl&#246;schens seines Rechts durch Zwangsversteigerung an dem Erl&#246;se zustehen.</div></div></div></div></div><div class="jnnorm" id="BJNR000720919BJNE005600314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000720919BJNE005600314"/><a href="index-2.html#BJNR000720919BJNE005600314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erlischt das Erbbaurecht, so finden auf Miet- und Pachtvertr&#228;ge, die der Erbbauberechtigte abgeschlossen hat, die im Falle der &#220;bertragung des Eigentums geltenden Vorschriften entsprechende Anwendung.</div><div class="jurAbsatz">(2) Erlischt das Erbbaurecht durch Zeitablauf, so ist der Grundst&#252;ckseigent&#252;mer berechtigt, das Miet- oder Pachtverh&#228;ltnis unter Einhaltung der gesetzlichen Frist zu k&#252;ndigen. Die K&#252;ndigung kann nur f&#252;r einen der beiden ersten Termine erfolgen, f&#252;r die sie zul&#228;ssig ist. Erlischt das Erbbaurecht vorzeitig, so kann der Grundst&#252;ckseigent&#252;mer das K&#252;ndigungsrecht erst aus&#252;ben, wenn das Erbbaurecht auch durch Zeitablauf erl&#246;schen w&#252;rde.</div><div class="jurAbsatz">(3) Der Mieter oder P&#228;chter kann den Grundst&#252;ckseigent&#252;mer unter Bestimmung einer angemessenen Frist zur Erkl&#228;rung dar&#252;ber auffordern, ob er von dem K&#252;ndigungsrecht Gebrauch mache. Die K&#252;ndigung kann nur bis zum Ablauf der Frist erfolgen.</div></div></div></div></div><div class="jnnorm" id="BJNR000720919BJNG002200314" title="Gliederung"><div class="jnheader"><a name="BJNR000720919BJNG002200314"/><h2><span>2.</span><br /><span>Erneuerung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000720919BJNE005701310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000720919BJNE005701310"/><a href="index-2.html#BJNR000720919BJNE005701310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist dem Erbbauberechtigten ein Vorrecht auf Erneuerung des Erbbaurechts einger&#228;umt (&#167; 2 Nr. 6), so kann er das Vorrecht aus&#252;ben, sobald der Eigent&#252;mer mit einem Dritten einen Vertrag &#252;ber Bestellung eines Erbbaurechts an dem Grundst&#252;ck geschlossen hat. Die Aus&#252;bung des Vorrechts ist ausgeschlossen, wenn das f&#252;r den Dritten zu bestellende Erbbaurecht einem anderen wirtschaftlichen Zweck zu dienen bestimmt ist.</div><div class="jurAbsatz">(2) Das Vorrecht erlischt drei Jahre nach Ablauf der Zeit, f&#252;r die das Erbbaurecht bestellt war.</div><div class="jurAbsatz">(3) Die Vorschriften der &#167;&#167; 464 bis 469, 472, 473 des B&#252;rgerlichen Gesetzbuches finden entsprechende Anwendung.</div><div class="jurAbsatz">(4) Dritten gegen&#252;ber hat das Vorrecht die Wirkung einer Vormerkung zur Sicherung eines Anspruchs auf Einr&#228;umung des Erbbaurechts. Die &#167;&#167; 1099 bis 1102 des B&#252;rgerlichen Gesetzbuchs gelten entsprechend. Wird das Erbbaurecht vor Ablauf der drei Jahre (Abs. 2) im Grundbuch gel&#246;scht, so ist zur Erhaltung des Vorrechts eine Vormerkung mit dem bisherigen Rang des Erbbaurechts von Amts wegen einzutragen.</div><div class="jurAbsatz">(5) Soweit im Falle des &#167; 29 die Tilgung noch nicht erfolgt ist, hat der Gl&#228;ubiger bei der Erneuerung an dem Erbbaurecht dieselben Rechte, die er zur Zeit des Ablaufs hatte. Die Rechte an der Entsch&#228;digungsforderung erl&#246;schen.</div></div></div></div></div><div class="jnnorm" id="BJNR000720919BJNG002300314" title="Gliederung"><div class="jnheader"><a name="BJNR000720919BJNG002300314"/><h2><span>3.</span><br /><span>Heimfall</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000720919BJNE005800314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000720919BJNE005800314"/><a href="index-2.html#BJNR000720919BJNE005800314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Macht der Grundst&#252;ckseigent&#252;mer von seinem Heimfallanspruch Gebrauch, so hat er dem Erbbauberechtigten eine angemessene Verg&#252;tung f&#252;r das Erbbaurecht zu gew&#228;hren. Als Inhalt des Erbbaurechts k&#246;nnen Vereinbarungen &#252;ber die H&#246;he dieser Verg&#252;tung und die Art ihrer Zahlung sowie ihre Ausschlie&#223;ung getroffen werden.</div><div class="jurAbsatz">(2) Ist das Erbbaurecht zur Befriedigung des Wohnbed&#252;rfnisses minderbemittelter Bev&#246;lkerungskreise bestellt, so darf die Zahlung einer angemessenen Verg&#252;tung f&#252;r das Erbbaurecht nicht ausgeschlossen werden. Auf eine abweichende Vereinbarung kann sich der Grundst&#252;ckseigent&#252;mer nicht berufen. Die Verg&#252;tung ist nicht angemessen, wenn sie nicht mindestens zwei Drittel des gemeinen Wertes des Erbbaurechts zur Zeit der &#220;bertragung betr&#228;gt.</div></div></div></div></div><div class="jnnorm" id="BJNR000720919BJNE005901377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000720919BJNE005901377"/><a href="index-2.html#BJNR000720919BJNE005901377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beim Heimfall des Erbbaurechts bleiben die Hypotheken, Grund- und Rentenschulden und Reallasten bestehen, soweit sie nicht dem Erbbauberechtigten selbst zustehen. Dasselbe gilt f&#252;r die Vormerkung eines gesetzlichen Anspruchs auf Eintragung einer Sicherungshypothek. Andere auf dem Erbbaurecht lastende Rechte erl&#246;schen.</div><div class="jurAbsatz">(2) Haftet bei einer Hypothek, die bestehen bleibt, der Erbbauberechtigte zugleich pers&#246;nlich, so &#252;bernimmt der Grundst&#252;ckseigent&#252;mer die Schuld in H&#246;he der Hypothek. Die Vorschriften des &#167; 416 des B&#252;rgerlichen Gesetzbuchs finden entsprechende Anwendung. Das gleiche gilt, wenn bei einer bestehenbleibenden Grundschuld oder bei R&#252;ckst&#228;nden aus Rentenschulden oder Reallasten der Erbbauberechtigte zugleich pers&#246;nlich haftet.</div><div class="jurAbsatz">(3) Die Forderungen, die der Grundst&#252;ckseigent&#252;mer nach Absatz 2 &#252;bernimmt, werden auf die Verg&#252;tung (&#167; 32) angerechnet.</div></div></div></div></div><div class="jnnorm" id="BJNR000720919BJNG002400314" title="Gliederung"><div class="jnheader"><a name="BJNR000720919BJNG002400314"/><h2><span>4.</span><br /><span>Bauwerk</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000720919BJNE006000314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000720919BJNE006000314"/><a href="index-2.html#BJNR000720919BJNE006000314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Erbbauberechtigte ist nicht berechtigt, beim Heimfall oder beim Erl&#246;schen des Erbbaurechts das Bauwerk wegzunehmen oder sich Bestandteile des Bauwerks anzueignen.</div></div></div></div></div><div class="jnnorm" id="BJNR000720919BJNG002500314" title="Gliederung"><div class="jnheader"><a name="BJNR000720919BJNG002500314"/><h2><span>VI.</span><br /><span>Schlu&#223;bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR000720919BJNE006101377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000720919BJNE006101377"/><a href="index-2.html#BJNR000720919BJNE006101377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r nach dem Inkrafttreten des Gesetzes zur &#196;nderung der Verordnung &#252;ber das Erbbaurecht vom 8. Januar 1974 (BGBl. I S. 41) am 23. Januar 1974 f&#228;llig werdende Erbbauzinsen ist &#167; 9a auch bei Vereinbarungen des dort bezeichneten Inhalts anzuwenden, die vor dem 23. Januar 1974 geschlossen worden sind.</div><div class="jurAbsatz">(2) Ist der Erbbauzins auf Grund einer Vereinbarung nach Absatz 1 vor dem 23. Januar 1974 erh&#246;ht worden, so beh&#228;lt es hierbei sein Bewenden. Der Erbbauberechtigte kann jedoch f&#252;r die Zukunft eine bei entsprechender Anwendung der in Absatz 1 genannten Vorschrift gerechtfertigte Herabsetzung dann verlangen, wenn das Bestehenbleiben der Erh&#246;hung f&#252;r ihn angesichts der Umst&#228;nde des Einzelfalles eine besondere H&#228;rte w&#228;re.</div></div></div></div></div><div class="jnnorm" id="BJNR000720919BJNE006201377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000720919BJNE006201377"/><a href="index-2.html#BJNR000720919BJNE006201377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR000720919BJNE006300314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000720919BJNE006300314"/><a href="index-2.html#BJNR000720919BJNE006300314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR000720919BJNE006401140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000720919BJNE006401140"/><a href="index-2.html#BJNR000720919BJNE006401140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 38</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r ein Erbbaurecht, mit dem ein Grundst&#252;ck am 21. Januar 1919 belastet war, bleiben die bis dahin geltenden Gesetze ma&#223;gebend.</div></div></div></div></div><div class="jnnorm" id="BJNR000720919BJNE006501377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000720919BJNE006501377"/><a href="index-2.html#BJNR000720919BJNE006501377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Erwirbt ein Erbbauberechtigter auf Grund eines Vorkaufsrechts oder einer Kaufberechtigung im Sinne des &#167; 2 Nr. 7 das mit dem Erbbaurecht belastete Grundst&#252;ck oder wird ein bestehendes Erbbaurecht erneuert, sind die Kosten und sonstigen Abgaben nicht noch einmal zu erheben, die schon bei Begr&#252;ndung des Erbbaurechts entrichtet worden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR000720919BJNE006600314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR000720919BJNE006600314"/><a href="index-2.html#BJNR000720919BJNE006600314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlu&#223;formel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><span class="SP">Die Reichsregierung</span></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
