<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>LeukoseV 1976 - Verordnung zum Schutz gegen die Leukose der Rinder</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR021000976" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zum Schutz gegen die Leukose der Rinder</span> <span class="jnkurzue"> (Rinder-Leukose-Verordnung)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>LeukoseV 1976</p><p>Ausfertigungsdatum: 10.08.1976</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Rinder-Leukose-Verordnung in der Fassung der Bekanntmachung vom 17. Mai 2017 (BGBl. I S. 1262)"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 17.5.2017 I 1262;</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR021000976_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.4.1980 +++)<br /><br /> 
</pre>&#220;berschrift: Kurzbezeichnung idF d. Art. 1 Nr. 1 V v. 17.10.1989 I 1916 mWv 1.11.1989 <br />Diese Verordnung wurde vom Bundesminister f&#252;r Ern&#228;hrung, Landwirtschaft und Forsten mit Zustimmung des Bundesrates erlassen. Wegen der Erm&#228;chtigungsgrundlagen zum Erlass dieser Verordnung vgl. BGBl. I 1976 S. 2100)</div></div></div></div></div></div><div class="jnnorm" id="BJNR021000976BJNG000103124" title="Gliederung"><div class="jnheader"><a name="BJNR021000976BJNG000103124"/><h2><span>I.</span><br /><span>Begriffsbestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR021000976BJNE000907124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021000976BJNE000907124"/><a href="index-2.html#BJNR021000976BJNE000907124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Leukose im Sinne dieser Verordnung ist die Enzootische Leukose.</div><div class="jurAbsatz">(1a) Im Sinne dieser Verordnung liegen in einem Rinderbestand vor: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leukose der Rinder, wenn bei einem &#252;ber sechs Monate alten Rind durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>blut- oder milchserologische Untersuchung (serologische Untersuchung),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>molekularbiologische Untersuchung mittels Nukleins&#228;ureamplifikationstechnik</div></dd></dl>ein positiver Befund festgestellt worden ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verdacht auf Leukose der Rinder, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem &#252;ber sechs Monate alten Rind durch zwei im Abstand von vier bis sechs Wochen durchgef&#252;hrte serologische Untersuchungen jeweils ein zweifelhafter Befund festgestellt worden ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Rind durch eine klinische oder pathologisch-anatomische Untersuchung leukotische Tumoren oder leukotische Infiltrationen festgestellt worden sind.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Im Sinne dieser Verordnung ist ein Rinderbestand leukoseunverd&#228;chtig, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den letzten zw&#246;lf Monaten zwei serologische Untersuchungen aller &#252;ber ein Jahr alten Rinder auf Leukose im Abstand von mindestens vier Monaten durchgef&#252;hrt worden sind und diese Untersuchungen keine positiven oder wiederholt zweifelhaften serologischen Befunde ergeben haben oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem Betrieb, dessen Bestand an Rindern &#252;ber zwei Jahren zu mindestens 30 vom Hundert aus Milchk&#252;hen besteht, in den letzten zw&#246;lf Monaten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwei serologische Untersuchungen aus der Bestandsmilch im Abstand von mindestens f&#252;nf und h&#246;chstens sieben Monaten und</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine blutserologische Untersuchung der Zuchtbullen</div></dd></dl>durchgef&#252;hrt worden sind und diese Untersuchungen keine positiven oder wiederholt zweifelhaften Befunde ergeben haben und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den letzten zwei Jahren keine Tatsachen bekannt geworden sind, die auf Leukose schlie&#223;en lassen, oder in dem Bestand die Leukose als erloschen oder der Verdacht auf Leukose als beseitigt gilt,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den letzten zw&#246;lf Monaten mindestens eine serologische Untersuchung aller &#252;ber ein Jahr alten Rinder auf Leukose durchgef&#252;hrt worden ist und diese Untersuchungen keine positiven oder wiederholt zweifelhaften serologischen Befunde ergeben haben und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den letzten vier Jahren keine Tatsachen bekannt geworden sind, die auf Leukose schlie&#223;en lassen, oder in dem Bestand die Leukose als erloschen oder der Verdacht auf Leukose als beseitigt gilt;</div></dd></dl>dies gilt nur, wenn in einem Land oder in dem Teil eines Landes, der mindestens einem Regierungsbezirk vergleichbar ist, in weniger als 0,5 vom Hundert aller Rinder haltenden Betriebe Leukose oder Verdacht auf Leukose der Rinder festgestellt ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bestand nur aus Rindern besteht, die innerhalb der letzten sechs Monate aus leukoseunverd&#228;chtigen Best&#228;nden verbracht worden sind, oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bestand die Anforderungen nach Nummer 1, 2 oder 3 erf&#252;llt hat und danach <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>regelm&#228;&#223;ig im Abstand von drei Jahren bei allen &#252;ber zwei Jahre alten Rindern eine blutserologische Untersuchung durchgef&#252;hrt worden ist und diese Untersuchungen keine positiven oder wiederholt zweifelhaften Befunde ergeben haben und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerhalb des in Buchstabe a genannten Zeitraumes <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine Tatsachen bekannt geworden sind, die auf Leukose schlie&#223;en lassen,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nur Rinder aus leukoseunverd&#228;chtigen Best&#228;nden in den Bestand verbracht worden sind und</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Decken nur Bullen verwendet worden sind, die in leukoseunverd&#228;chtigen Best&#228;nden stehen und nur zum Decken von Rindern <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aaa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus leukoseunverd&#228;chtigen Best&#228;nden oder</div></dd><dt>bbb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus Best&#228;nden, von denen in den letzten zwei Jahren keine Tatsachen bekannt geworden sind, die auf Leukose schlie&#223;en lassen, oder in denen die Leukose als erloschen oder der Verdacht auf Leukose als beseitigt gilt,</div></dd></dl>verwendet werden.</div></dd></dl></div></dd></dl></div></dd></dl>In Best&#228;nden, die mindestens zu 30 vom Hundert aus Milchk&#252;hen bestehen, ist die blutserologische Untersuchung mit Ausnahme der Untersuchung der Zuchtbullen entbehrlich, wenn die K&#252;he mittels einer serologischen Untersuchung der Einzel-, Kannen- oder Tankmilch untersucht worden sind.</div><div class="jurAbsatz">(3) F&#252;r die Untersuchungsmethode und die Beurteilung der Befunde bei der serologischen Untersuchung gilt Anhang D Kapitel II der Richtlinie 64/432/EWG des Rates vom 26. Juni 1964 zur Regelung viehseuchenrechtlicher Fragen beim innergemeinschaftlichen Handelsverkehr mit Rindern und Schweinen (ABl. 121 vom 29.7.1964, S. 1977) in der jeweils geltenden Fassung.</div><div class="jurAbsatz">(4) Zucht- und Nutzrinder im Sinne dieser Verordnung sind Hausrinder, die zur Erzeugung von Milch, zur Zucht, zur Mast oder zur Verwendung als Zugtiere bestimmt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR021000976BJNE001003124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021000976BJNE001003124"/><a href="index-2.html#BJNR021000976BJNE001003124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR021000976BJNG000202124" title="Gliederung"><div class="jnheader"><a name="BJNR021000976BJNG000202124"/><h2><span>II.</span><br /><span>Schutzma&#223;regeln</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR021000976BJNG000302124" title="Gliederung"><div class="jnheader"><a name="BJNR021000976BJNG000302124"/><h2><span>1.</span><br /><span>Allgemeine Schutzma&#223;regeln</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR021000976BJNE001102124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021000976BJNE001102124"/><a href="index-2.html#BJNR021000976BJNE001102124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Impfungen gegen die Leukose der Rinder und Heilversuche sind verboten. Die zust&#228;ndige Beh&#246;rde kann Ausnahmen f&#252;r wissenschaftliche Versuche zulassen, wenn Belange der Seuchenbek&#228;mpfung nicht entgegenstehen.</div></div></div></div></div><div class="jnnorm" id="BJNR021000976BJNE002604124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021000976BJNE002604124"/><a href="index-2.html#BJNR021000976BJNE002604124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Halter von Rindern ist verpflichtet, die &#252;ber 24 Monate alten Tiere nach n&#228;herer Anweisung der zust&#228;ndigen Beh&#246;rde im Abstand von l&#228;ngstens drei Jahren mittels einer blutserologischen Untersuchung nach &#167; 1 Absatz 3 untersuchen zu lassen. In Best&#228;nden, die mindestens zu 30 vom Hundert aus Milchk&#252;hen bestehen, ist die Untersuchung nach Satz 1 mit Ausnahme der Zuchtbullen entbehrlich, wenn die Milch gebenden K&#252;he mittels einer im Abstand von l&#228;ngstens drei Jahren durch zwei im Abstand von mindestens f&#252;nf und h&#246;chstens sieben Monaten vorgenommenen serologischen Untersuchung der Einzel-, Kannen- oder Tankmilch nach &#167; 1 Absatz 3 untersucht worden sind.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 Satz 1 kann die zust&#228;ndige Beh&#246;rde anordnen, dass nach Ma&#223;gabe der S&#228;tze 2 bis 4 Stichprobenuntersuchungen in den Best&#228;nden durchgef&#252;hrt werden. Die zust&#228;ndige Beh&#246;rde legt die im Rahmen der Stichprobenuntersuchung zu untersuchenden Best&#228;nde fest. Dabei sind so viele Best&#228;nde einzubeziehen, dass Leukose mit einer Wahrscheinlichkeit von 99 vom Hundert und einer Pr&#228;valenzschwelle von 0,2 vom Hundert festgestellt werden kann. In den der Stichprobenuntersuchung unterfallenden Best&#228;nde sind jeweils alle &#252;ber zw&#246;lf Monate alten Rinder zu untersuchen. Absatz 1 Satz 2 bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR021000976BJNE001203124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021000976BJNE001203124"/><a href="index-2.html#BJNR021000976BJNE001203124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR021000976BJNE001305124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021000976BJNE001305124"/><a href="index-2.html#BJNR021000976BJNE001305124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zucht- und Nutzrinder d&#252;rfen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einen Rinderbestand nur verbracht oder eingestellt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Viehm&#228;rkte, Tierschauen oder -ausstellungen, Tierversteigerungen, Veranstaltungen &#228;hnlicher Art oder Gemeinschaftsweiden nur verbracht</div></dd></dl>werden, wenn die Tiere aus einem leukoseunverd&#228;chtigen Rinderbestand stammen. Die zust&#228;ndige Beh&#246;rde kann Ausnahmen von Satz 1 genehmigen f&#252;r weniger als 30 Monate alte zur Mast bestimmte Rinder, sofern diese Tiere nicht in einen leukoseunverd&#228;chtigen Bestand eingestellt werden und eine Verbreitung der Seuche dadurch nicht zu bef&#252;rchten ist.</div><div class="jurAbsatz">(2) (weggefallen)</div><div class="jurAbsatz">(3) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR021000976BJNE001403124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021000976BJNE001403124"/><a href="index-2.html#BJNR021000976BJNE001403124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR021000976BJNE001502124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021000976BJNE001502124"/><a href="index-2.html#BJNR021000976BJNE001502124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die zust&#228;ndige Beh&#246;rde kann die Untersuchung von Rindern und die amtliche Beobachtung von Rindern anordnen, wenn dies aus Gr&#252;nden der Seuchenbek&#228;mpfung erforderlich ist. Sie kann die Art der Untersuchung anordnen.</div></div></div></div></div><div class="jnnorm" id="BJNR021000976BJNG000402124" title="Gliederung"><div class="jnheader"><a name="BJNR021000976BJNG000402124"/><h2><span>2.</span><br /><span>Besondere Schutzma&#223;regeln nach amtlicher Feststellung der Leukose oder des Verdachts auf Leukose der Rinder</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR021000976BJNE001603124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021000976BJNE001603124"/><a href="index-2.html#BJNR021000976BJNE001603124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist in einem Bestand Leukose der Rinder oder der Verdacht auf Leukose amtlich festgestellt, so unterliegt das Geh&#246;ft oder der sonstige Standort nach Ma&#223;gabe folgender Vorschriften der Sperre: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle Rinder des Bestandes sind im Stall oder auf der Weide vom Besitzer so abzusondern, dass sie mit Rindern anderer Besitzer nicht in Ber&#252;hrung kommen k&#246;nnen. Der Besitzer hat Rinder, bei denen leukotische Tumoren oder positive oder wiederholt zweifelhafte serologische Befunde festgestellt worden sind, von den &#252;brigen Rindern des Bestandes abzusondern.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rinder d&#252;rfen nur mit Genehmigung der zust&#228;ndigen Beh&#246;rde und nur zur sofortigen Schlachtung aus dem Bestand entfernt werden.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rinder d&#252;rfen nur mit Genehmigung der zust&#228;ndigen Beh&#246;rde in den Bestand eingestellt werden.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Besitzer hat das Verenden oder die Notschlachtung von Rindern des Bestandes unverz&#252;glich dem beamteten Tierarzt anzuzeigen.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Milch von K&#252;hen, bei denen leukotische Tumoren oder positive oder wiederholt zweifelhafte serologische Befunde festgestellt worden sind, ist vom Besitzer der Rinder entweder vor Abgabe oder Verf&#252;tterung aufzukochen oder an Sammelmolkereien abzugeben, in denen eine ausreichende Erhitzung sichergestellt ist. Kolostralmilch ist vom Besitzer der Rinder stets unsch&#228;dlich zu beseitigen.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beh&#228;lter, Ger&#228;tschaften und sonstige Gegenst&#228;nde, die in einem Stall oder sonstigen Standort des Rinderbestandes benutzt worden sind, sind nach n&#228;herer Anweisung des beamteten Tierarztes zu reinigen und zu desinfizieren.</div></dd></dl></div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde kann im Einzelfall Ausnahmen von Absatz 1 Nummer 2 und 6 zulassen, wenn Belange der Seuchenbek&#228;mpfung nicht entgegenstehen.</div></div></div></div></div><div class="jnnorm" id="BJNR021000976BJNE001703124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021000976BJNE001703124"/><a href="index-2.html#BJNR021000976BJNE001703124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die zust&#228;ndige Beh&#246;rde ordnet die T&#246;tung von Rindern an, bei denen leukotische Tumoren oder ein positiver serologischer Befund festgestellt worden sind. Sie kann die T&#246;tung von Rindern anordnen, bei denen wiederholt zweifelhafte serologische Befunde festgestellt worden sind, sowie von ansteckungsverd&#228;chtigen Rindern eines verseuchten Bestandes, wenn dies aus Gr&#252;nden der Seuchenbek&#228;mpfung erforderlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR021000976BJNG000502124" title="Gliederung"><div class="jnheader"><a name="BJNR021000976BJNG000502124"/><h2><span>3.</span><br /><span>Desinfektion</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR021000976BJNE001802124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021000976BJNE001802124"/><a href="index-2.html#BJNR021000976BJNE001802124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Nach Entfernung der Rinder, bei denen leukotische Tumoren, positive oder wiederholt zweifelhafte serologische Befunde festgestellt worden sind, sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die St&#228;lle oder sonstigen Standorte der Tiere und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die verwendeten Ger&#228;tschaften und sonstigen Gegenst&#228;nde, die Tr&#228;ger des Seuchenerregers sein k&#246;nnen,</div></dd></dl>nach n&#228;herer Anweisung des beamteten Tierarztes zu reinigen und zu desinfizieren.</div></div></div></div></div><div class="jnnorm" id="BJNR021000976BJNG000602124" title="Gliederung"><div class="jnheader"><a name="BJNR021000976BJNG000602124"/><h2><span>III.</span><br /><span>Aufhebung der Schutzma&#223;regeln</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR021000976BJNE001902124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021000976BJNE001902124"/><a href="index-2.html#BJNR021000976BJNE001902124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Angeordnete Schutzma&#223;regeln sind aufzuheben, wenn die Leukose der Rinder erloschen ist oder der Verdacht auf Leukose der Rinder beseitigt ist oder sich als unbegr&#252;ndet erwiesen hat.</div><div class="jurAbsatz">(2) Die Leukose der Rinder gilt als erloschen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Rinder des Bestandes verendet sind oder get&#246;tet oder entfernt worden sind oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rinder mit leukotischen Tumoren oder mit positiven oder wiederholt zweifelhaften serologischen Befunden verendet sind oder get&#246;tet oder entfernt worden sind und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den im Bestand verbliebenen &#252;ber sechs Monate alten Rindern mindestens drei in Abst&#228;nden von mindestens vier Monaten durchgef&#252;hrte serologische Untersuchungen, von denen die erste Nachuntersuchung fr&#252;hestens zwei Monate nach Entfernung der in Buchstabe a bezeichneten Tiere durchgef&#252;hrt worden ist, keine positiven oder wiederholt zweifelhaften serologischen Befunde ergeben haben und w&#228;hrend dieser Zeit an keinem lebenden oder toten Tier leukotische Tumoren oder leukotische Infiltrationen festgestellt worden sind sowie</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Desinfektion nach n&#228;herer Anweisung des beamteten Tierarztes durchgef&#252;hrt und vom beamteten Tierarzt abgenommen worden ist.</div></dd></dl></div><div class="jurAbsatz">(3) Der Verdacht auf Leukose der Rinder gilt als beseitigt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rinder mit leukotischen Tumoren oder mit wiederholt zweifelhaften serologischen Befunden verendet sind oder get&#246;tet oder entfernt worden sind und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den im Bestand verbliebenen &#252;ber sechs Monate alten Rindern mindestens zwei serologische Untersuchungen im Abstand von drei bis sechs Monaten, von denen die erste Untersuchung fr&#252;hestens zwei Monate nach Entfernung der in Nummer 1 bezeichneten Rinder aus dem Bestand durchgef&#252;hrt worden ist, keine positiven oder wiederholt zweifelhaften serologischen Befunde ergeben haben und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Desinfektion nach Absatz 2 Nummer 3 durchgef&#252;hrt worden ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR021000976BJNG000901124" title="Gliederung"><div class="jnheader"><a name="BJNR021000976BJNG000901124"/><h2><span>IV.</span><br /><span>Amtlich anerkannter leukosefreier Rinderbestand</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR021000976BJNE002701124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021000976BJNE002701124"/><a href="index-2.html#BJNR021000976BJNE002701124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein Rinderbestand, der sich im Inland befindet, ist im Sinne des Artikels 3 Absatz 1 der Entscheidung 2003/467/EG der Kommission vom 23. Juni 2003 zur Feststellung des amtlich anerkannt tuberkulose-, brucellose- und rinderleukosefreien Status bestimmter Mitgliedstaaten und Regionen von Mitgliedstaaten in Bezug auf die Rinderbest&#228;nde (ABl. L 156 vom 25.6.2003, S. 74), die zuletzt durch den Durchf&#252;hrungsbeschluss (EU) 2016/448 (ABl. L 78 vom 24.3.2016, S. 78) ge&#228;ndert worden ist, ein amtlich anerkannter leukosefreier Rinderbestand.</div></div></div></div></div><div class="jnnorm" id="BJNR021000976BJNE002801124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021000976BJNE002801124"/><a href="index-2.html#BJNR021000976BJNE002801124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11b</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde entzieht dem Inhaber eines Rinderbestandes die amtliche Anerkennung seines Bestandes als leukosefrei, soweit f&#252;r den Bestand <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verdacht auf Leukose der Rinder besteht oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leukose der Rinder amtlich festgestellt worden ist.</div></dd></dl>In den F&#228;llen des Verdachts auf Leukose der Rinder kann die zust&#228;ndige Beh&#246;rde f&#252;r die Dauer der beh&#246;rdlichen Untersuchungen anstelle des Entzugs das Ruhen der amtlichen Anerkennung anordnen, soweit zu erwarten ist, dass &#252;ber den Ausbruch der Rinderleukose in absehbarer Zeit beh&#246;rdlich entschieden werden kann.</div><div class="jurAbsatz">(2) Ist die amtliche Anerkennung nach Absatz 1 Satz 1 entzogen worden, erkennt die zust&#228;ndige Beh&#246;rde den Rinderbestand erneut amtlich als frei von Leukose der Rinder an, soweit der Verdacht im Sinne des &#167; 11 Absatz 3 beseitigt ist oder die Leukose der Rinder im Sinne des &#167; 11 Absatz 2 erloschen ist.</div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde hebt die Anordnung des Ruhens der amtlichen Anerkennung nach Absatz 1 Satz 2 auf, soweit der Verdacht im Sinne des &#167; 11 Absatz 3 beseitigt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR021000976BJNG000703124" title="Gliederung"><div class="jnheader"><a name="BJNR021000976BJNG000703124"/><h2><span>V.</span><br /><span>Ordnungswidrigkeiten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR021000976BJNE002006124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021000976BJNE002006124"/><a href="index-2.html#BJNR021000976BJNE002006124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167; 32 Absatz 2 Nummer 4 Buchstabe a des Tiergesundheitsgesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Satz 1 eine Impfung oder einen Heilversuch vornimmt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer mit einer Genehmigung nach &#167; 3 Satz 2, &#167; 3a Absatz 2 Satz 1, &#167; 5 Absatz 1 Satz 2 oder &#167; 8 Absatz 1 Nummer 2 oder Nummer 3 oder Absatz 2 verbundenen vollziehbaren Auflage zuwiderhandelt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3a Absatz 1 Satz 1 ein Tier nicht, nicht richtig oder nicht rechtzeitig untersuchen l&#228;sst,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Absatz 1 Satz 1 ein Rind verbringt oder einstellt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung nach &#167; 7 oder &#167; 9 zuwiderhandelt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Absatz 1 Nummer 1 ein Rind nicht, nicht richtig oder nicht rechtzeitig absondert,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Absatz 1 Nummer 2 ein Rind entfernt,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Absatz 1 Nummer 3 ein Rind einstellt,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Absatz 1 Nummer 4 eine Anzeige nicht oder nicht rechtzeitig erstattet,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Absatz 1 Nummer 5 Satz 1 Milch nicht oder nicht rechtzeitig aufkocht oder nicht, nicht richtig oder nicht rechtzeitig abgibt,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Absatz 1 Nummer 5 Satz 2 Kolostralmilch nicht, nicht richtig oder nicht rechtzeitig beseitigt oder</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Absatz 1 Nummer 6 oder &#167; 10 einen dort genannten Gegenstand oder einen dort genannten Standort nicht oder nicht rechtzeitig reinigt oder nicht oder nicht rechtzeitig desinfiziert.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR021000976BJNG000803124" title="Gliederung"><div class="jnheader"><a name="BJNR021000976BJNG000803124"/><h2><span>VI.</span><br /><span>Schlussvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR021000976BJNE002103124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021000976BJNE002103124"/><a href="index-2.html#BJNR021000976BJNE002103124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 11a gilt nicht f&#252;r einen Rinderbestand, soweit die zust&#228;ndige Beh&#246;rde am 30. Mai 2017 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wegen des Verdachts auf Leukose der Rinder eine Untersuchung bei einem Rind oder sonstige Schutzma&#223;regeln im Hinblick auf den Rinderbestand angeordnet hat oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leukose der Rinder in dem Rinderbestand amtlich festgestellt worden ist.</div></dd></dl>Die zust&#228;ndige Beh&#246;rde erkennt den Rinderbestand amtlich als frei von Leukose der Rinder an, soweit die Voraussetzungen nach &#167; 11b Absatz 2 vorliegen.</div></div></div></div></div><div class="jnnorm" id="BJNR021000976BJNE002303124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021000976BJNE002303124"/><a href="index-2.html#BJNR021000976BJNE002303124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:center;">(Inkrafttreten, Au&#223;erkrafttreten)</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
