<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>GartAusbStEignV - Verordnung über die Eignung der Ausbildungsstätte für die Berufsausbildung zum Gärtner/zur Gärtnerin</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR204400997" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Eignung der Ausbildungsst&#228;tte f&#252;r die Berufsausbildung zum G&#228;rtner/zur G&#228;rtnerin</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>GartAusbStEignV</p><p>Ausfertigungsdatum: 12.08.1997</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung &#252;ber die Eignung der Ausbildungsst&#228;tte f&#252;r die Berufsausbildung zum G&#228;rtner/zur G&#228;rtnerin vom 12. August 1997 (BGBl. I S. 2044), die durch Artikel 6 Absatz 19 des Gesetzes vom 23. Mai 2017 (BGBl. I S. 1228) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 6 Abs. 19 G v. 23.5.2017 I 1228</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR204400997_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab: 20.8.1997 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR204400997BJNE000100320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR204400997BJNE000100320"/><a href="index-2.html#BJNR204400997BJNE000100320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 82 Abs. 2 des Berufsbildungsgesetzes vom 14. August 1969 (BGBl. I S. 1112), der zuletzt durch Artikel 5 Nr. 1 des Gesetzes vom 20. Dezember 1993 (BGBl. I S. 2256) ge&#228;ndert worden ist, in Verbindung mit Artikel 56 des Zust&#228;ndigkeitsanpassungs-Gesetzes vom 18. M&#228;rz 1975 (BGBl. I S. 705) und dem Organisationserla&#223; vom 17. November 1994 (BGBl. I S. 3667) verordnet das Bundesministerium f&#252;r Ern&#228;hrung, Landwirtschaft und Forsten im Einvernehmen mit dem Bundesministerium f&#252;r Bildung, Wissenschaft, Forschung und Technologie nach Anh&#246;rung des St&#228;ndigen Ausschusses des Bundesinstituts f&#252;r Berufsbildung:</div></div></div></div></div><div class="jnnorm" id="BJNR204400997BJNE000200320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR204400997BJNE000200320"/><a href="index-2.html#BJNR204400997BJNE000200320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Eignung der Ausbildungsst&#228;tte gelten neben den in &#167; 22 Abs. 1 Nr. 2 des Berufsbildungsgesetzes genannten Anforderungen die in den nachfolgenden &#167;&#167; 2 und 3 n&#228;her festgelegten weiteren Anforderungen.</div></div></div></div></div><div class="jnnorm" id="BJNR204400997BJNE000301360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR204400997BJNE000301360"/><a href="index-2.html#BJNR204400997BJNE000301360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Mindestanforderungen an die Einrichtung und den wirtschaftlichen Zustand</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Ausbildungsst&#228;tte mu&#223; nach Art und Umfang der Produktion oder nach Art und Umfang der Dienstleistungen die Voraussetzungen daf&#252;r bieten, da&#223; dem Auszubildenden die in der Verordnung &#252;ber die Berufsausbildung zum G&#228;rtner/zur G&#228;rtnerin vom 6. M&#228;rz 1996 (BGBl. I S. 376) geforderten Fertigkeiten, Kenntnisse und F&#228;higkeiten der beruflichen Grundbildung, der gemeinsamen beruflichen Fachbildung und der Ausbildung in der jeweiligen Fachrichtung vermittelt werden k&#246;nnen. Eine kontinuierliche Anleitung mu&#223; gew&#228;hrleistet sein.</div><div class="jurAbsatz">(2) Die Ausbildungsst&#228;tte mu&#223; als Haupterwerbsbetrieb, als selbst&#228;ndige gartenbauliche Betriebseinheit oder als Betrieb der &#246;ffentlichen Hand nach betriebswirtschaftlichen Grunds&#228;tzen gef&#252;hrt werden. Die Wirtschaftsergebnisse m&#252;ssen buchf&#252;hrungsm&#228;&#223;ig erfa&#223;t sein.</div><div class="jurAbsatz">(3) Die Geb&#228;ude, baulichen Anlagen und technischen Ausstattungen m&#252;ssen den im Hinblick auf die gew&#228;hlte Fachrichtung zu stellenden Anforderungen entsprechen und in ordnungsgem&#228;&#223;em Zustand sein.</div><div class="jurAbsatz">(4) Es mu&#223; gew&#228;hrleistet sein, da&#223; die erforderlichen Betriebsmittel, insbesondere die Ger&#228;te, Maschinen und technischen Einrichtungen, f&#252;r die Ausbildung zur Verf&#252;gung stehen und in ordnungsgem&#228;&#223;em Zustand sind. Die notwendigen Einrichtungen zu deren Pflege sowie f&#252;r einfache Wartungs- und Instandsetzungsarbeiten m&#252;ssen vorhanden sein.</div><div class="jurAbsatz">(5) Ausbildende haben einen Abdruck der Verordnung &#252;ber die Berufsausbildung zum G&#228;rtner/zur G&#228;rtnerin und der Pr&#252;fungsordnung sowie den Ausbildungsplan an geeigneter Stelle im Betrieb zur Einsicht auszulegen oder auszuh&#228;ndigen. Dem Auszubildenden soll f&#252;r die betriebliche Ausbildung f&#246;rderliche Fachliteratur zur Verf&#252;gung stehen. Soweit tarifvertragliche Regelungen f&#252;r den Ausbildungsbetrieb gelten, sind diese im Betrieb zur Einsicht auszulegen.</div><div class="jurAbsatz">(6) Die Ausbildungsst&#228;tte mu&#223; Gew&#228;hr daf&#252;r bieten, da&#223; die Vorschriften des Jugendarbeitsschutzgesetzes, des Mutterschutzgesetzes, die Unfallverh&#252;tungsvorschriften und sonstige Vorschriften zum Schutze des Auszubildenden eingehalten werden k&#246;nnen. Sie mu&#223; &#252;ber geeignete Sozialr&#228;ume und Sanit&#228;rr&#228;ume verf&#252;gen. Bei der Antragstellung gem&#228;&#223; &#167; 82 Abs. 1 des Berufsbildungsgesetzes mu&#223; eine Unbedenklichkeitsbescheinigung der zust&#228;ndigen Berufsgenossenschaft &#252;ber die Einhaltung der Unfallverh&#252;tungsvorschriften vorliegen, die nicht &#228;lter als ein Jahr ist.</div><div class="jurAbsatz">(7) Wenn &#252;ber das Verm&#246;gen des Inhabers ein Konkurs- oder Vergleichsverfahren er&#246;ffnet worden ist, ist zu vermuten, da&#223; der Betrieb als Ausbildungsst&#228;tte ungeeignet ist.</div></div></div></div></div><div class="jnnorm" id="BJNR204400997BJNE000400320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR204400997BJNE000400320"/><a href="index-2.html#BJNR204400997BJNE000400320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Fachrichtungsspezifische Mindestanforderungen an die Ausbildungsst&#228;tte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Ausbildungsst&#228;tte in der Fachrichtung Baumschule mu&#223; &#252;ber ein ausreichend breites Sortiment f&#252;r verschiedene Verwendungszwecke in regelm&#228;&#223;iger Kulturfolge verf&#252;gen sowie Fertigkeiten und Kenntnisse von der Anzucht bis zur verkaufsfertigen Pflanze vermitteln k&#246;nnen. Ausreichende Fl&#228;chen des ganzj&#228;hrig gesch&#252;tzten Anbaus, &#220;berwinterungsr&#228;ume, Freiland- und Containerfl&#228;chen sowie geeignete Einrichtungen f&#252;r die Aufbereitung und die Vermarktung der Baumschulerzeugnisse m&#252;ssen vorhanden sein.</div><div class="jurAbsatz">(2) Die Ausbildungsst&#228;tte in der Fachrichtung Friedhofsg&#228;rtnerei mu&#223; die Voraussetzungen f&#252;r die Neuanlage verschiedener Grabarten, die Durchf&#252;hrung von Pflanz- und Pflegearbeiten sowie die Erstellung von Dekorationen und Trauerbinderei erf&#252;llen. Geeignete R&#228;ume f&#252;r eine Produktion in ausreichendem Umfang und Verkaufseinrichtungen m&#252;ssen vorhanden sein.</div><div class="jurAbsatz">(3) Die Ausbildungsst&#228;tte in der Fachrichtung Garten- und Landschaftsbau mu&#223; die Voraussetzungen daf&#252;r bieten, Au&#223;enanlagen als landschaftsg&#228;rtnerisches Gesamtwerk unter Beachtung der einschl&#228;gigen Fachnormen und sonstiger anerkannter Regeln der Technik zu erstellen und zu pflegen.</div><div class="jurAbsatz">(4) Die Ausbildungsst&#228;tte in der Fachrichtung Gem&#252;sebau mu&#223; &#252;ber Einrichtungen zur Anzucht sowie &#252;ber ausreichende Gew&#228;chshausfl&#228;chen oder andere Fl&#228;chen des gesch&#252;tzten Anbaus verf&#252;gen. Erg&#228;nzend sollen Freilandfl&#228;chen in angemessener Gr&#246;&#223;e vorhanden sein. Es m&#252;ssen verschiedene Gem&#252;searten angebaut werden. Geeignete Einrichtungen f&#252;r die Aufbereitung und die Vermarktung des Gem&#252;ses m&#252;ssen vorhanden sein.</div><div class="jurAbsatz">(5) Die Ausbildungsst&#228;tte in der Fachrichtung Obstbau mu&#223; mehrere Obstarten in Best&#228;nden unterschiedlichen Alters anbauen. Geeignete Einrichtungen f&#252;r die Aufbereitung, Lagerung und die Vermarktung des Obstes m&#252;ssen vorhanden sein.</div><div class="jurAbsatz">(6) Die Ausbildungsst&#228;tte in der Fachrichtung Staudeng&#228;rtnerei mu&#223; &#252;ber ausreichende Gew&#228;chshausfl&#228;chen verf&#252;gen. Au&#223;erdem m&#252;ssen Freilandfl&#228;chen in angemessener Gr&#246;&#223;e f&#252;r die Produktion und als Mutterpflanzenquartier vorhanden sein. Das Sortiment mu&#223; Stauden in unterschiedlichen Kulturformen und Lebensbereichen umfassen. Geeignete Einrichtungen f&#252;r die Aufbereitung und die Vermarktung der Stauden m&#252;ssen vorhanden sein.</div><div class="jurAbsatz">(7) Die Ausbildungsst&#228;tte in der Fachrichtung Zierpflanzenbau mu&#223; &#252;ber ausreichende heizbare Gew&#228;chshausfl&#228;chen verf&#252;gen. Die Kulturen m&#252;ssen Zierpflanzen f&#252;r verschiedene Verwendungszwecke umfassen. Geeignete Einrichtungen f&#252;r die Aufbereitung und die Vermarktung der Zierpflanzen m&#252;ssen vorhanden sein.</div></div></div></div></div><div class="jnnorm" id="BJNR204400997BJNE000500320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR204400997BJNE000500320"/><a href="index-2.html#BJNR204400997BJNE000500320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Ausnahmeregelungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine Ausbildungsst&#228;tte, die den Anforderungen dieser Verordnung nicht in vollem Umfang entspricht, kann f&#252;r die Ausbildung anerkannt werden, wenn sichergestellt ist, da&#223; die durch die Ausbildungsst&#228;tte nicht vermittelbaren erforderlichen Fertigkeiten und Kenntnisse durch Ausbildungsma&#223;nahmen au&#223;erhalb der Ausbildungsst&#228;tte in Form &#252;berbetrieblicher Ausbildung oder in einer anderen anerkannten Ausbildungsst&#228;tte vermittelt werden k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR204400997BJNE000600320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR204400997BJNE000600320"/><a href="index-2.html#BJNR204400997BJNE000600320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tage nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
