<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 PAO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR005570966BJNE004603360"/><a href="index-2.html#BJNR005570966BJNE004603360">Nichtamtliches Inhaltsverzeichnis</a><h1>Patentanwaltsordnung (PAO)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Ausbildung auf dem Gebiet des gewerblichen Rechtsschutzes</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bewerberin oder der Bewerber mu&#223; nach dem Erwerb der technischen Bef&#228;higung mindestens 34 Monate lang im Inland auf dem Gebiet des gewerblichen Rechtsschutzes ausgebildet worden sein, und zwar wenigstens 26 Monate bei einem Patentanwalt oder bei einem Patentassessor in der Patentabteilung eines Unternehmens, zwei Monate beim Deutschen Patent- und Markenamt und sechs Monate beim Bundespatentgericht. Eine Ausbildung bei einem Gericht f&#252;r Patentstreitsachen ist bis zu zwei Monaten auf die Ausbildung bei einem Patentanwalt oder Patentassessor anzurechnen.</div><div class="jurAbsatz">(2) Das Deutsche Patent- und Markenamt kann auf Antrag eine praktische Ausbildung auf dem Gebiet des gewerblichen Rechtsschutzes, die im Ausland durchgef&#252;hrt wird, bis zu zw&#246;lf Monaten auf die nach Absatz 1 vorgeschriebene Ausbildung bei einem Patentanwalt oder einem Patentassessor anrechnen. Der Antrag ist vor Beginn der Ausbildung im Ausland zu stellen.</div><div class="jurAbsatz">(2a) Der Pr&#228;sident des Deutschen Patent- und Markenamts bestimmt nach Anh&#246;rung der Patentanwaltskammer Leitlinien f&#252;r die Voraussetzungen, unter denen eine im Ausland durchgef&#252;hrte Ausbildung nach Absatz 2 anzuerkennen ist. In den Leitlinien sind insbesondere die Anforderungen an die Organisation und den Inhalt der Ausbildung sowie an die ausbildende Person zu regeln. Die Leitlinien sind auf der Internetseite des Deutschen Patent- und Markenamts zu ver&#246;ffentlichen.</div><div class="jurAbsatz">(3) Die Bewerberin oder der Bewerber mu&#223; die Ausbildung bei einem Patentanwalt oder Patentassessor durch ein Studium im allgemeinen Recht an einer Universit&#228;t erg&#228;nzen. Das Studium soll sich auf diejenigen Rechtsgebiete erstrecken, die ein Patentanwalt oder Patentassessor neben dem Gebiet des gewerblichen Rechtsschutzes kennen mu&#223;; es mu&#223; Kenntnisse der Grundz&#252;ge auf den Gebieten Vertragsrecht, Arbeitsvertragsrecht, Wirtschaftsrecht, gerichtliches Verfahrensrecht, Verfassungsrecht, allgemeines Verwaltungsrecht und Europarecht vermitteln. Das Studium ist mit einer Pr&#252;fung abzuschlie&#223;en.</div><div class="jurAbsatz">(4) Der Abschlu&#223; eines Studiums der Rechtswissenschaften oder eines besonderen Studiums im allgemeinen Recht (Absatz 3) wird mit vier Monaten auf die Ausbildung bei einem Patentanwalt oder Patentassessor angerechnet. Dies gilt nicht f&#252;r ein Studium, das neben der Ausbildung bei einem Patentanwalt oder Patentassessor durchgef&#252;hrt werden kann.</div><div class="jurAbsatz">(5) Ein besonderer Studiengang im allgemeinen Recht, der f&#252;r die Ausbildung von Bewerberinnen und Bewerbern f&#252;r den Beruf des Patentanwalts oder Patentassessors eingerichtet ist, erf&#252;llt die Voraussetzungen des Absatzes 3 nur, wenn der Pr&#228;sident des Deutschen Patent- und Markenamts dies festgestellt hat. Vor der Entscheidung sind der Pr&#228;sident des Bundespatentgerichts und die Patentanwaltskammer anzuh&#246;ren. Die Entscheidung ist im "Blatt f&#252;r Patent-, Muster- und Zeichenwesen" bekanntzugeben.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
