<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 3 SchSV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR302300998BJNE002008119"/><a href="index-2.html#BJNR302300998BJNE002008119">Nichtamtliches Inhaltsverzeichnis</a><h1>Schiffssicherheitsverordnung (SchSV)<br /><span class="jnenbez">Anlage 3</span>&#160;<span class="jnentitel">(zu &#167; 13 Abs. 4a)<br />Bef&#228;higungsnachweise f&#252;r den mobilen Seefunkdienst und den mobilen Seefunkdienst &#252;ber Satelliten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle: BGBl. I 2001, 2281 - 2284;<br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note</div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>A.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arten der Bef&#228;higungsnachweise, Erwerb, G&#252;ltigkeitsdauer, Umtausch</div></dd><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arten der Bef&#228;higungsnachweise</div></dd><dt>1.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Von der Bundesverkehrsverwaltung werden folgende Funkzeugnisse sowie G&#252;ltigkeits- und Anerkennungsvermerke (Bef&#228;higungsnachweise) ausgestellt oder in ihrer Geltungsdauer verl&#228;ngert:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Aus&#252;bung des Seefunkdienstes bei Seefunkstellen auf Schiffen, die am Weltweiten Seenot- und Sicherheitsfunksystem (Global Maritime Distress and Safety System (GMDSS)) teilnehmen,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Allgemeines Betriebszeugnis f&#252;r Funker (General Operator's Certificate (GOC)),</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschr&#228;nkt G&#252;ltiges Betriebszeugnis f&#252;r Funker (Restricted Operator's Certificate (ROC)),</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>UKW-Betriebszeugnis f&#252;r Funker (UBZ);</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Aus&#252;bung des Seefunkdienstes bei Seefunkstellen auf Schiffen, die nicht dem Kapitel IV des SOLAS-&#220;bereinkommens unterliegen und die am Weltweiten Seenot- und Sicherheitsfunksystem (Global Maritime Distress and Safety System (GMDSS)) teilnehmen,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Allgemeines Funkbetriebszeugnis (Long Range Certificate (LRC)),</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschr&#228;nkt G&#252;ltiges Funkbetriebszeugnis (Short Range Certificate (SRC));</div></dd></dl></div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anerkennungsvermerk f&#252;r Inhaber von Funkzeugnissen ausl&#228;ndischer Verwaltungen;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>G&#252;ltigkeitsvermerk zu Seefunkzeugnissen gem&#228;&#223; dem STCW-&#220;bereinkommen.</div></dd></dl></div></dd><dt>1.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bef&#228;higung zur Aus&#252;bung des Seefunkdienstes</div></dd><dt>2.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nach der Art der zu bedienenden Seefunkstelle richtet sich, welcher der in Nummer 1 aufgef&#252;hrten Bef&#228;higungsnachweise f&#252;r die Aus&#252;bung des Seefunkdienstes bei dieser Seefunkstelle ausreicht.</div></dd><dt>2.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Allgemeine Betriebszeugnis f&#252;r Funker (GOC) berechtigt zur uneingeschr&#228;nkten Aus&#252;bung des Seefunkdienstes bei Sprech-Seefunkstellen, Schiffs-Erdfunkstellen sowie allen Funkeinrichtungen des GMDSS.</div></dd><dt>2.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Beschr&#228;nkt G&#252;ltige Betriebszeugnis f&#252;r Funker (ROC) berechtigt zur Aus&#252;bung des Seefunkdienstes bei Sprech-Seefunkstellen f&#252;r UKW und Funkeinrichtungen des GMDSS f&#252;r UKW.</div></dd><dt>2.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das UKW-Betriebszeugnis f&#252;r Funker (UBZ) berechtigt zur Aus&#252;bung des Seefunkdienstes bei Sprech-Seefunkstellen f&#252;r UKW und Funkeinrichtungen des GMDSS f&#252;r UKW in den deutschen Seegebieten.</div></dd><dt>2.5</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Allgemeine Funkbetriebszeugnis (LRC) berechtigt zur uneingeschr&#228;nkten Aus&#252;bung des Seefunkdienstes bei Sprech-Seefunkstellen, Schiffs-Erdfunkstellen und Funkeinrichtungen des GMDSS auf Sportfahrzeugen sowie auf Schiffen, f&#252;r die dies in einer Rechtsnorm oder in einer Richtlinie im Sinne von &#167; 6 vorgesehen ist.</div></dd><dt>2.6</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Beschr&#228;nkt G&#252;ltige Funkbetriebszeugnis (SRC) berechtigt zur Aus&#252;bung des Seefunkdienstes bei Sprech-Seefunkstellen f&#252;r UKW und Funkeinrichtungen des GMDSS f&#252;r UKW auf Sportfahrzeugen sowie auf Schiffen, f&#252;r die dies in einer Rechtsnorm oder in einer Richtlinie im Sinne von &#167; 6 vorgesehen ist.</div></dd><dt>2.7</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r das Bedienen von Satelliten-Seenotfunkbaken (Sat-EPIRB), Radartranspondern f&#252;r Suche und Rettung, Satelliten-Funkanlagen, die ausschlie&#223;lich der allgemeinen Kommunikation dienen, sowie Funkempfangseinrichtungen f&#252;r den ausschlie&#223;lichen Empfang seefahrtsbezogener Informationen ist der Besitz eines Seefunkzeugnisses nicht erforderlich.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Voraussetzungen f&#252;r den Erwerb eines Seefunkzeugnisses</div></dd><dt>3.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Bewerber erh&#228;lt ein Seefunkzeugnis, wenn er hierf&#252;r das erforderliche Alter erreicht hat und die Anforderungen hinsichtlich Ausbildung und Bef&#228;higungsbewertung erf&#252;llt. Das Alterserfordernis ist erf&#252;llt<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Seefunkzeugnissen nach Nummer 1.1 Buchstabe b Doppelbuchstabe bb, wenn er das 15. Lebensjahr vollendet hat,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Seefunkzeugnissen nach Nummer 1.1 Buchstabe a Doppelbuchstabe aa bis cc und Buchstabe b Doppelbuchstabe aa, wenn er das 18. Lebensjahr vollendet hat.</div></dd></dl></div></dd><dt>3.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Bewerber um ein Seefunkzeugnis erf&#252;llt die Anforderungen hinsichtlich Ausbildung und Bef&#228;higungsbewertung<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Seefunkzeugnissen nach Nummer 1.1 Buchstabe a, wenn die Voraussetzungen und Pr&#252;fungsanforderungen nach &#167; 2 des Seeaufgabengesetzes in der Fassung der Bekanntmachung vom 18. September 1998 (BGBl. I S. 2986) in der jeweils geltenden Fassung und nach dieser Anlage erf&#252;llt sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Seefunkzeugnissen nach Nummer 1.1 Buchstabe b, wenn die Voraussetzungen und Pr&#252;fungsanforderungen nach dieser Anlage erf&#252;llt sind.</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>G&#252;ltigkeitsdauer der Bef&#228;higungsnachweise</div></dd><dt>4.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Seefunkzeugnisse nach Nummer 1.1 Buchstabe a werden unbefristet erteilt. Mit Erteilung des Seefunkzeugnisses wird die Bef&#228;higung zur Aus&#252;bung des Seefunkdienstes durch einen G&#252;ltigkeitsvermerk zum Seefunkzeugnis f&#252;r die Dauer von f&#252;nf Jahren best&#228;tigt.</div></dd><dt>4.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der G&#252;ltigkeitsvermerk nach Nummer 1.1 Buchstabe d wird vom Bundesamt f&#252;r Seeschifffahrt und Hydrographie f&#252;r jeweils f&#252;nf Jahre verl&#228;ngert, wenn eine der folgenden Voraussetzungen vorliegt:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zeugnisinhaber hat den Seefunkdienst auf einem funkausr&#252;stungspflichtigen Seeschiff mindestens ein Jahr w&#228;hrend der letzten f&#252;nf Jahre wahrgenommen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zeugnisinhaber hat T&#228;tigkeiten ausge&#252;bt, die vom Bundesministerium f&#252;r Digitales und Verkehr oder der von ihm bestimmten Stelle als geeignet anerkannt werden, um den Fortbestand der Bef&#228;higung zu erhalten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zeugnisinhaber hat eine vereinfachte Pr&#252;fung beim Bundesamt f&#252;r Seeschifffahrt und Hydrographie oder einer von diesem benannten Stelle erfolgreich abgelegt,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zeugnisinhaber hat innerhalb von 24 Monaten vor der Antragstellung auf Verl&#228;ngerung der G&#252;ltigkeitsdauer erfolgreich an einem Wiederholungslehrgang bei einer zust&#228;ndigen Ausbildungsst&#228;tte der L&#228;nder, der Bundeswehr oder der Bundespolizei im Sinne des Abschnitts C Nr. 4.1 dieser Anlage teilgenommen.</div></dd></dl></div><div>Der Verl&#228;ngerung des G&#252;ltigkeitsvermerks steht die Eintragung eines Funktionsvermerks im Zusammenhang mit einem G&#252;ltigkeitsvermerk (Endorsement) gleich, aus der hervorgeht, dass eine der Voraussetzungen nach Buchstabe a bis d erf&#252;llt ist.</div></dd><dt>4.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Seefunkzeugnisse nach Nummer 1.1 Buchstabe b sind unbefristet g&#252;ltig.</div></dd><dt>4.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Seefunkzeugnisse, die vor dem Inkrafttreten dieser Bestimmungen ausgestellt und nicht widerrufen wurden, sind nach Ma&#223;gabe ihres Inhalts g&#252;ltig.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umtausch</div><div>Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie kann auf Antrag folgende g&#252;ltige Seefunkzeugnisse umtauschen:</div></dd></dl></div></dd></dl><br /><table style="border: none;"><colgroup><col align="left" width="8%" /><col align="left" width="33%" /><col align="center" width="8%" /><col align="left" width="50%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">a)</td><td align="left" valign="top" charoff="50">Allgemeines Betriebszeugnis f&#252;r Funker (ABZ)</td><td align="center" valign="top" charoff="50">in</td><td align="left" valign="top" charoff="50">Allgemeines Betriebszeugnis f&#252;r Funker (General Operator's Certificate (GOC)),</td></tr><tr><td align="left" valign="top" charoff="50">b)</td><td align="left" valign="top" charoff="50">Beschr&#228;nkt G&#252;ltiges Betriebszeugnis f&#252;r Funker I (BZ I)</td><td align="center" valign="top" charoff="50">in</td><td align="left" valign="top" charoff="50">Beschr&#228;nkt G&#252;ltiges Betriebszeugnis f&#252;r Funker (Restricted Operator's Certificate (ROC)),</td></tr><tr><td align="left" valign="top" charoff="50">c)</td><td align="left" valign="top" charoff="50">Beschr&#228;nkt G&#252;ltiges Betriebszeugnis f&#252;r Funker II (BZ II)</td><td align="center" valign="top" charoff="50">in</td><td align="left" valign="top" charoff="50">UKW-Betriebszeugnis f&#252;r Funker (UBZ).</td></tr></tbody></table><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeugnismuster</div><div>Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie bestimmt mit Zustimmung des Bundesministeriums f&#252;r Digitales und Verkehr die Muster der genannten Zeugnisse und sonstiger Bescheinigungen, soweit sie nicht anderweitig verbindlich festgelegt sind, und macht sie im Verkehrsblatt bekannt.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>B.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fungsordnung, Durchf&#252;hrung der Pr&#252;fung</div></dd><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erwerb von Funkbetriebszeugnissen LRC und SRC</div></dd><dt>1.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fungszust&#228;ndigkeiten</div></dd><dt>1.1.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Zulassung zur Pr&#252;fung und die Erteilung des Allgemeinen Funkbetriebszeugnisses (Long Range Certificate (LRC)) und des Beschr&#228;nkt G&#252;ltigen Funkbetriebszeugnisses (Short Range Certificate (SRC)) richten die nach &#167; 13 Abs. 4a beauftragten Verb&#228;nde eine Zentrale Verwaltungsstelle ein, welche die Zulassungsvoraussetzungen pr&#252;ft, den Erfordernissen entsprechend die Pr&#252;fungstermine und Pr&#252;fungsorte festlegt, das Bestehen der Pr&#252;fung feststellt und die entsprechenden Funkzeugnisse ausstellt. &#167; 3 Abs. 2 Satz 2 der Sportseeschifferscheinverordnung in der Fassung der Bekanntmachung vom 3. M&#228;rz 1998 (BGBl. I S 394), zuletzt ge&#228;ndert durch Artikel 6 der Verordnung vom 28. Juni 2006 (BGBl. I S. 1417), findet entsprechende Anwendung.</div></dd><dt>1.1.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Zentrale Verwaltungsstelle bedient sich bei der Zulassung zur Pr&#252;fung und deren Durchf&#252;hrung sowie der Erteilung der Funkzeugnisse einschlie&#223;lich der Erhebung und Einziehung der Kosten der Pr&#252;fungsaussch&#252;sse nach Nummer 1.1.3.</div></dd><dt>1.1.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die in Nummer 1.1.2 genannten Zwecke werden von den beauftragten Verb&#228;nden Pr&#252;fungsaussch&#252;sse eingerichtet. Ein Pr&#252;fungsausschuss besteht aus einem Leiter, der vom Bundesamt f&#252;r Seeschifffahrt und Hydrographie mit Zustimmung des Bundesministeriums f&#252;r Digitales und Verkehr bestellt wird, und seinem Stellvertreter.</div></dd><dt>1.1.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Bundesministerium f&#252;r Digitales und Verkehr bestimmt im Einvernehmen mit den beauftragten Verb&#228;nden den Sitz der Pr&#252;fungsaussch&#252;sse.</div></dd><dt>1.1.5</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Pr&#252;fungen zum Funkzeugnis werden von Pr&#252;fungskommissionen abgenommen, die vom Leiter des Pr&#252;fungsausschusses eingesetzt werden und aus einem Vorsitzenden und zwei Beisitzern bestehen. Die Mitglieder der Pr&#252;fungskommissionen werden vom Bundesamt f&#252;r Seeschifffahrt und Hydrographie auf Vorschlag der beauftragten Verb&#228;nde bestellt. Nach Anh&#246;rung der beauftragten Verb&#228;nde kann das Bundesamt f&#252;r Seeschifffahrt und Hydrographie die Bestellung der Mitglieder der Pr&#252;fungskommissionen widerrufen oder zur&#252;cknehmen. Die Mitglieder der Pr&#252;fungskommissionen m&#252;ssen mindestens Inhaber des Allgemeinen Funkbetriebszeugnisses (LRC) sein.</div></dd><dt>1.1.6</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Bewerber hat seine Anmeldung schriftlich an einen Pr&#252;fungsausschuss zu richten. Der Anmeldung ist ein aktuelles Passbild beizuf&#252;gen. Die Anmeldung zu einer Pr&#252;fung kann auch als Gruppenanmeldung erfolgen.</div></dd><dt>1.1.7</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Bewerber wird zur Pr&#252;fung zugelassen, wenn die nach diesem Abschnitt erforderlichen Unterlagen vorliegen und der Eingang der Pr&#252;fungsgeb&#252;hren nachgewiesen ist. Die Zulassung zur Pr&#252;fung darf fr&#252;hestens drei Monate vor Erreichen des Mindestalters nach Abschnitt A Nr. 3.1 Buchstabe a erfolgen.</div></dd><dt>1.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrung der Pr&#252;fung</div></dd><dt>1.2.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Leiter des Pr&#252;fungsausschusses oder sein Stellvertreter bestimmt den Pr&#252;fungstermin sowie den Pr&#252;fungsort. &#220;ber den Pr&#252;fungsverlauf ist eine Niederschrift aufzunehmen.</div></dd><dt>1.2.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Bewerber muss sich auf Verlangen vor Beginn der Pr&#252;fung durch Vorlage des g&#252;ltigen Personalausweises oder Reisepasses ausweisen.</div></dd><dt>1.2.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tritt der Bewerber w&#228;hrend der Pr&#252;fung aus anderen als zwingenden gesundheitlichen Gr&#252;nden zur&#252;ck, so gilt die Pr&#252;fung als nicht bestanden.</div></dd><dt>1.2.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unerlaubte Hilfsmittel, wie z. B. B&#252;cher, Taschenrechner u. a., oder fremde Hilfe d&#252;rfen bei der Pr&#252;fung nicht benutzt werden. Bei einem T&#228;uschungsversuch gilt die Pr&#252;fung als nicht bestanden; das gilt auch f&#252;r bereits erfolgreich durchgef&#252;hrte Pr&#252;fungsteile. Der Vorsitzende hat vor Beginn der Pr&#252;fung die Bewerber &#252;ber die Folgen eines T&#228;uschungsversuchs zu informieren.</div></dd><dt>1.2.5</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Pr&#252;fungskommission entscheidet &#252;ber das Ergebnis der Pr&#252;fung. Die Pr&#252;fung ist bestanden, wenn der Bewerber in allen Pr&#252;fungsteilen Fertigkeiten und Kenntnisse nachgewiesen hat, die im Falle der Funkzeugnisse nach Abschnitt A Nr. 1.1 Buchstabe a und b nach Ma&#223;gabe der im Verkehrsblatt des Bundesministeriums f&#252;r Digitales und Verkehr ver&#246;ffentlichten Pr&#252;fungsrichtlinien ausreichend sind. Zum Bestehen ist eine einstimmige Entscheidung erforderlich.</div></dd><dt>1.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wiederholungspr&#252;fung</div></dd><dt>1.3.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hat der Bewerber die Pr&#252;fung nicht bestanden, so kann er die Pr&#252;fung wiederholen. Nochmals zu pr&#252;fen sind die Pr&#252;fungsteile, in denen der Bewerber nicht bestanden hat. Die Wiederholungspr&#252;fung kann fr&#252;hestens sieben Tage und sp&#228;testens sechs Monate nach dem Zeitpunkt der nicht bestandenen Pr&#252;fung stattfinden.</div></dd><dt>1.3.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Wiederholungspr&#252;fung gelten die Regelungen nach Nummer 1.2 entsprechend.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erg&#228;nzungspr&#252;fungen</div></dd><dt>2.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhaber eines UKW-Betriebszeugnisses f&#252;r Funker (UBZ) oder eines Beschr&#228;nkt G&#252;ltigen Betriebszeugnisses f&#252;r Funker II (UKW-Betriebszeugnis II) k&#246;nnen durch eine Erg&#228;nzungspr&#252;fung das Beschr&#228;nkt G&#252;ltige Betriebszeugnis f&#252;r Funker (ROC) oder das Beschr&#228;nkt G&#252;ltige Funkbetriebszeugnis (SRC) erwerben.</div></dd><dt>2.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhaber eines UKW-Sprechfunkzeugnisses f&#252;r den Binnenschifffahrtsfunk (UBI) k&#246;nnen durch eine Erg&#228;nzungspr&#252;fung das Beschr&#228;nkt G&#252;ltige Funkbetriebszeugnis (SRC) erwerben.</div></dd><dt>2.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Erg&#228;nzungspr&#252;fungen k&#246;nnen in Verbindung mit einer Pr&#252;fung nach Nummer 1.2 abgelegt werden. Hat der Bewerber die Erg&#228;nzungspr&#252;fung nicht bestanden, so kann er sie erneut ablegen. Nummer 1.3 gilt entsprechend.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vereinfachte Pr&#252;fung</div><div>Inhaber von Seefunkzeugnissen, deren G&#252;ltigkeitsvermerk abgelaufen ist, k&#246;nnen sich einer vereinfachten Pr&#252;fung unterziehen. Die Nummern 1.2 und 1.3 gelten entsprechend.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anpassungspr&#252;fung<br />Inhaber von ausl&#228;ndischen Bef&#228;higungsnachweisen, bei denen der Erwerb der Bef&#228;higungsnachweise nicht der Ma&#223;gabe der Vollzugsordnung f&#252;r den Funkdienst entspricht, k&#246;nnen sich zum Erwerb eines deutschen Funkbetriebszeugnisses einer Anpassungspr&#252;fung unterziehen, die aus einem theoretischen und einem praktischen Teil besteht. Der Inhalt der Anpassungspr&#252;fung wird in der im Verkehrsblatt des Bundesministeriums f&#252;r Digitales und Verkehr ver&#246;ffentlichten Pr&#252;fungsrichtlinie bekannt gegeben. Die Nummern 1.1, 1.2 und 1.3 gelten entsprechend.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>C.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erteilung, Anerkennung und Ersatzausfertigung von Bef&#228;higungsnachweisen</div></dd><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erteilungsstellen</div></dd><dt>1.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Erteilung von Bef&#228;higungsnachweisen ist, soweit in Nummer 1.2 nichts anderes vorgesehen ist, das Bundesamt f&#252;r Seeschifffahrt und Hydrographie zust&#228;ndig. Die Zust&#228;ndigkeit der Beh&#246;rden, die f&#252;r die &#220;berpr&#252;fung im Sinne des &#167; 2 des Seeaufgabengesetzes in der Fassung der Bekanntmachung vom 18. September 1998 (BGBl. I S. 2986) in der jeweils geltenden Fassung zust&#228;ndig sind, zur Eintragung von Vermerken &#252;ber die Funktion als Funker bleibt unber&#252;hrt.</div></dd><dt>1.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Erteilung von Seefunkzeugnissen nach Abschnitt A Nr. 1.1 Buchstabe b sind die Pr&#252;fungsstellen nach Abschnitt B Nr. 1.1 zust&#228;ndig. Die in diesem Abschnitt genannten Verb&#228;nde werden beauftragt, festzustellen, ob der Bewerber f&#252;r ein Seefunkzeugnis die Voraussetzungen des Erwerbs erf&#252;llt hat, das Seefunkzeugnis auszustellen und dem Bewerber auszuh&#228;ndigen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anerkennung von Seefunkzeugnissen ausl&#228;ndischer Verwaltungen</div></dd><dt>2.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bef&#228;higungsnachweise zur Aus&#252;bung des Seefunkdienstes bei Seefunkstellen auf Schiffen, die dem SOLAS-&#220;bereinkommen unterliegen<br />Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie erteilt im Original vorgelegten g&#252;ltigen Bef&#228;higungsnachweisen eines Vertragsstaates des STCW-&#220;bereinkommens einen Anerkennungsvermerk, wenn diesem Staat vom Schiffssicherheitsausschuss der Internationalen Seeschifffahrts-Organisation die uneingeschr&#228;nkte Anwendung des STCW-&#220;bereinkommens best&#228;tigt wurde und der Bef&#228;higungsnachweis der im STCW-&#220;bereinkommen vorgeschriebenen Form entspricht.</div></dd><dt>2.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bef&#228;higungsnachweise zur Aus&#252;bung des Seefunkdienstes bei Seefunkstellen auf Schiffen, die nicht dem SOLAS-&#220;bereinkommen unterliegen</div></dd><dt>2.2.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bef&#228;higungsnachweise eines Vertragsstaates der Konstitution und Konvention der Internationalen Fernmeldeunion (BGBl. 1996 II S. 1306) in der jeweils geltenden Fassung bed&#252;rfen keiner Anerkennung, wenn das Bundesministerium f&#252;r Digitales und Verkehr festgestellt hat, dass die Bef&#228;higungsnachweise nach Ma&#223;gabe der Vollzugsordnung f&#252;r den Funkdienst erworben worden sind. Eine Liste mit den als gleichwertig festgestellten ausl&#228;ndischen Bef&#228;higungszeugnissen wird durch das Bundesministerium f&#252;r Digitales und Verkehr (B.1.1.1) im Verkehrsblatt bekannt gegeben. Entspricht der Erwerb der Bef&#228;higungsnachweise nicht der Ma&#223;gabe der Vollzugsordnung f&#252;r den Funkdienst und h&#228;lt sich der Inhaber l&#228;nger als ein Jahr dauerhaft im Geltungsbereich dieser Verordnung auf, hat er durch das Ablegen einer Pr&#252;fung nach Abschnitt B Nummer 4 (Anpassungspr&#252;fung) seine Bef&#228;higung nachzuweisen.</div></dd><dt>2.2.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bef&#228;higungsnachweise eines Vertragsstaates des STCW-&#220;bereinkommens bed&#252;rfen keiner Anerkennung, wenn diesem Staat vom Schiffssicherheitsausschuss der Internationalen Seeschifffahrts-Organisation die uneingeschr&#228;nkte Anwendung des STCW-&#220;bereinkommens best&#228;tigt worden ist und der Bef&#228;higungsnachweis der im STCW-&#220;bereinkommen vorgeschriebenen Form entspricht. Eines G&#252;ltigkeitsvermerks im Sinne des STCW-&#220;bereinkommens bedarf es nicht.</div></dd><dt>2.2.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bef&#228;higungsnachweise eines Vertragsstaates des STCW-&#220;bereinkommens bed&#252;rfen keiner Anerkennung, auch wenn diesem vom Schiffssicherheitsausschuss der Internationalen Seeschifffahrts-Organisation die uneingeschr&#228;nkte Anwendung des STCW-&#220;bereinkommens nicht best&#228;tigt wurde, aber der Bef&#228;higungsnachweis der im STCW-&#220;bereinkommen vorgeschriebenen Form entspricht und der Inhaber sich nicht l&#228;nger als ein Jahr dauerhaft im Geltungsbereich dieser Verordnung aufh&#228;lt. Abschnitt C.2.2.1 Satz 3 und Abschnitt C.2.2.2 Satz 2 gelten entsprechend.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ersatzausfertigung</div><div>F&#252;r einen verlorenen g&#252;ltigen Bef&#228;higungsnachweis fertigt die Stelle, die die Urschrift ausgestellt hat, auf Antrag eine Zweitschrift. Gleiches gilt, wenn das Dokument unbrauchbar geworden ist. In diesem Fall ist die Urschrift vor der Ausfertigung der Zweitschrift zur&#252;ckzugeben. Dem Antrag f&#252;r die Ausfertigung einer Zweitschrift ist ein Passbild aus neuerer Zeit beizuf&#252;gen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anerkennung von Pr&#252;fungen an Ausbildungsst&#228;tten der Bundesl&#228;nder, der Bundeswehr und der Bundespolizei</div></dd><dt>4.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Verwaltungsvereinbarungen &#252;ber die Anerkennung von Pr&#252;fungen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an Ausbildungsst&#228;tten der Bundesl&#228;nder und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an Ausbildungsst&#228;tten der Bundeswehr oder der Bundespolizei</div></dd></dl></div><div>bleiben unber&#252;hrt.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anerkennung von Pr&#252;fungen im Fach Ger&#228;tekunde</div><div>F&#252;r eine Pr&#252;fung im Fach Ger&#228;tekunde, die der Bewerber von dem Inkrafttreten dieser Regelung abgelegt hat, bleibt die Anerkennung einer Ausbildungsst&#228;tte, die nicht Ausbildungsst&#228;tte der L&#228;nder ist, unber&#252;hrt.</div></dd><dt>D.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entzug von Funkzeugnissen</div></dd><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Soweit nicht anderweitig geregelt, k&#246;nnen Funkzeugnisse nach dieser Verordnung entzogen werden, wenn die Voraussetzungen f&#252;r die Erteilung ganz oder teilweise nicht mehr vorliegen oder der Inhaber in gef&#228;hrdender Weise gegen Vorschriften des Seefunkdienstes versto&#223;en hat.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r den Entzug zust&#228;ndig ist<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den in Abschnitt A Nr. 1.1 Buchstabe a genannten Funkzeugnissen das Bundesamt f&#252;r Seeschifffahrt und Hydrographie,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den in Abschnitt A Nr. 1.1 Buchstabe b genannten Funkzeugnissen die Zentrale Verwaltungsstelle im Sinne von Abschnitt B Nr. 1.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Inhaber hat das Funkbetriebszeugnis bei der nach Nummer 2 zust&#228;ndigen Stelle abzuliefern.</div></dd></dl></div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
