<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 GenTBetV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='eingangsformel.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR073400995BJNE000202310"/><a href="index-2.html#BJNR073400995BJNE000202310">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Beteiligung des Rates, der Kommission und der Behörden der Mitgliedstaaten der Europäischen Union und der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum im Verfahren zur Genehmigung von Freisetzungen und Inverkehrbringen sowie im Verfahren bei nachträglichen Maßnahmen nach dem Gentechnikgesetz (Gentechnik-Beteiligungsverordnung - GenTBetV)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Verfahren bei Antr&#228;gen zur Freisetzung im Geltungsbereich des Gentechnikgesetzes</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Bundesoberbeh&#246;rde hat binnen 30 Tagen nach Eingang des Antrags auf Genehmigung einer Freisetzung von gentechnisch ver&#228;nderten Organismen eine Zusammenfassung der vom Antragsteller erhaltenen Antragsunterlagen in der von der Kommission oder dem Rat nach Artikel 11 Abs. 1 Satz 3 in Verbindung mit Artikel 30 Abs. 2 der Richtlinie 2001/18/EG des Europ&#228;ischen Parlaments und des Rates vom 12. M&#228;rz 2001 &#252;ber die absichtliche Freisetzung genetisch ver&#228;nderter Organismen in die Umwelt und zur Aufhebung der Richtlinie 90/220/EWG des Rates (ABl. EG Nr. L 106 S. 1), die zuletzt durch die Verordnung (EG) Nr. 1830/2003 des Europ&#228;ischen Parlaments und des Rates vom 22. September 2003 (ABl. EU Nr. L 268 S. 24) ge&#228;ndert worden ist, festgelegten Form der Kommission zu &#252;bermitteln. Die zust&#228;ndige Bundesoberbeh&#246;rde &#252;bermittelt einem Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum auf dessen Anforderung eine Kopie der vollst&#228;ndigen Antragsunterlagen.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Bundesoberbeh&#246;rde und die in &#167; 16 Abs. 4 Satz 1 des Gentechnikgesetzes genannten Beh&#246;rden ber&#252;cksichtigen gegebenenfalls die von den Mitgliedstaaten der Europ&#228;ischen Union und den anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum vorgebrachten Bemerkungen bei der Entscheidung &#252;ber den Freisetzungsantrag. Die zust&#228;ndige Bundesoberbeh&#246;rde teilt die Entscheidung &#252;ber den Freisetzungsantrag einschlie&#223;lich der Begr&#252;ndung im Fall einer Ablehnung der Kommission, den Mitgliedstaaten der Europ&#228;ischen Union, den anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum und der nach &#167; 16 Abs. 4 Satz 2 des Gentechnikgesetzes zust&#228;ndigen Landesbeh&#246;rde mit. Die zust&#228;ndige Bundesoberbeh&#246;rde &#252;bermittelt der Kommission die gem&#228;&#223; &#167; 21 Abs. 4 des Gentechnikgesetzes mitgeteilten Ergebnisse der Freisetzungen sowie j&#228;hrlich eine Zusammenstellung der im vereinfachten Verfahren nach &#167; 14 Abs. 4a des Gentechnikgesetzes genehmigten und der nicht genehmigten Freisetzungen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
