<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 GenTBetV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR073400995BJNE000402310"/><a href="index-2.html#BJNR073400995BJNE000402310">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Beteiligung des Rates, der Kommission und der Behörden der Mitgliedstaaten der Europäischen Union und der anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum im Verfahren zur Genehmigung von Freisetzungen und Inverkehrbringen sowie im Verfahren bei nachträglichen Maßnahmen nach dem Gentechnikgesetz (Gentechnik-Beteiligungsverordnung - GenTBetV)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Verfahren bei Antr&#228;gen zum Inverkehrbringen von Produkten im Geltungsbereich des Gentechnikgesetzes</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird die Erteilung der Genehmigung eines Inverkehrbringens beantragt, hat die zust&#228;ndige Bundesoberbeh&#246;rde unverz&#252;glich nach Eingang des Antrags die Zusammenfassung der Antragsunterlagen in der gem&#228;&#223; Artikel 13 Abs. 2 Buchstabe h in Verbindung mit Artikel 30 Abs. 2 der Richtlinie 2001/18/EG festgelegten Form den Mitgliedstaaten der Europ&#228;ischen Union sowie den anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum und der Kommission zu &#252;bermitteln. Dar&#252;ber hinaus ist der Kommission eine Kopie der vollst&#228;ndigen Antragsunterlagen zu &#252;bermitteln. Beabsichtigt die zust&#228;ndige Bundesoberbeh&#246;rde, die Genehmigung zu erteilen, so ist der Bewertungsbericht innerhalb von 90 Tagen nach Antragseingang der Kommission zu &#252;bermitteln. Beabsichtigt sie, die Genehmigung zu versagen, so sind der Bewertungsbericht sowie die ihm zugrunde liegenden Informationen fr&#252;hestens 15 Tage nach seiner Bekanntgabe gegen&#252;ber dem Antragsteller und sp&#228;testens 105 Tage nach Antragseingang der Kommission zu &#252;bermitteln, es sei denn, der Antrag wird vor &#220;bermittlung des Bewertungsberichts an die Kommission zur&#252;ckgenommen.</div><div class="jurAbsatz">(2) Im Fall von Absatz 1 Satz 3 hat die zust&#228;ndige Bundesoberbeh&#246;rde die Genehmigung nach &#167; 16 Abs. 2 des Gentechnikgesetzes zu erteilen, wenn weder die Kommission noch ein Mitgliedstaat der Europ&#228;ischen Union oder ein anderer Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum innerhalb von 60 Tagen nach Weiterleitung des Bewertungsberichts durch die Kommission mit Gr&#252;nden versehene Einw&#228;nde erhoben hat.</div><div class="jurAbsatz">(3) Hat die Kommission, ein Mitgliedstaat der Europ&#228;ischen Union oder ein anderer Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum mit Gr&#252;nden versehene Einw&#228;nde erhoben, tritt die zust&#228;ndige Bundesoberbeh&#246;rde in Verhandlungen mit der betreffenden Stelle ein mit dem Ziel, innerhalb von 105 Tagen nach der Verteilung des Bewertungsberichts durch die Kommission eine Einigung herbeizuf&#252;hren. Die in Satz 1 genannte Frist ruht w&#228;hrend der letzten 45 Tage, solange die zust&#228;ndige Bundesoberbeh&#246;rde vom Antragsteller angeforderte weitere Angaben, Unterlagen oder Proben abwartet. Kommt eine Einigung zustande, hat die zust&#228;ndige Bundesoberbeh&#246;rde entsprechend der Einigung zu entscheiden. Die zust&#228;ndige Bundesoberbeh&#246;rde hat die Einw&#228;nde unverz&#252;glich den in &#167; 16 Abs. 4 Satz 3 des Gentechnikgesetzes genannten Beh&#246;rden zur Stellungnahme zuzuleiten.</div><div class="jurAbsatz">(4) Kommt keine Einigung zustande, unterrichtet die zust&#228;ndige Bundesoberbeh&#246;rde unverz&#252;glich die Kommission. Stimmt die Kommission oder der Rat in dem Verfahren nach Artikel 18 Abs. 1 in Verbindung mit Artikel 30 Abs. 2 der Richtlinie 2001/18/EG dem Inverkehrbringen zu, hat die zust&#228;ndige Bundesoberbeh&#246;rde die Genehmigung zu erteilen.</div><div class="jurAbsatz">(5) Die zust&#228;ndige Bundesoberbeh&#246;rde hat die Kommission, die Mitgliedstaaten der Europ&#228;ischen Union, die anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum und die zust&#228;ndigen obersten Landesbeh&#246;rden &#252;ber die Erteilung der Genehmigung zu unterrichten.</div><div class="jurAbsatz">(6) Die zust&#228;ndige Bundesoberbeh&#246;rde hat die Genehmigung zu versagen, wenn die Kommission oder der Rat das Inverkehrbringen abgelehnt hat.</div><div class="jurAbsatz">(6a) Wird die Verl&#228;ngerung der Genehmigung eines Inverkehrbringens beantragt, hat die zust&#228;ndige Bundesoberbeh&#246;rde eine Kopie der vollst&#228;ndigen Antragsunterlagen und ihren Bewertungsbericht, aus dem hervorgeht, ob und unter welchen Bedingungen die Genehmigungsvoraussetzungen weiterhin vorliegen, unverz&#252;glich der Kommission zu &#252;bermitteln. Die Abs&#228;tze 2 bis 6 gelten entsprechend; dabei tritt an die Stelle der in Absatz 3 Satz 1 genannten Frist eine Frist von 75 Tagen.</div><div class="jurAbsatz">(7) Erh&#228;lt die zust&#228;ndige Bundesoberbeh&#246;rde neue oder zus&#228;tzliche Informationen &#252;ber die Risiken des Produktes f&#252;r die menschliche Gesundheit oder die Umwelt, so hat sie diese der Kommission und den &#252;brigen Mitgliedstaaten der Europ&#228;ischen Union und den anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum unverz&#252;glich zu &#252;bermitteln. Dar&#252;ber hinaus ist der Kommission innerhalb von 60 Tagen nach Eingang der Information ein Bewertungsbericht zu &#252;bermitteln, aus dem hervorgeht, ob und wie der Inhalt der Genehmigung zu &#228;ndern oder ob diese aufzuheben ist. Beabsichtigt die zust&#228;ndige Bundesoberbeh&#246;rde, die Genehmigung zu &#228;ndern oder aufzuheben, so gelten die Abs&#228;tze 2 bis 5 entsprechend; dabei tritt an die Stelle der in Absatz 3 Satz 1 genannten Frist eine Frist von 75 Tagen.</div><div class="jurAbsatz">(8) Die zust&#228;ndige Bundesoberbeh&#246;rde hat die Berichte des Betreibers &#252;ber die Beobachtung gem&#228;&#223; &#167; 21 Abs. 4a des Gentechnikgesetzes der Kommission, den &#252;brigen Mitgliedstaaten der Europ&#228;ischen Union und den anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum unverz&#252;glich zu &#252;bermitteln.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
