<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>EVPGV - Verordnung zur Durchführung des Gesetzes über die umweltgerechte Gestaltung energieverbrauchsrelevanter Produkte</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR322110013" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Durchf&#252;hrung des Gesetzes &#252;ber die umweltgerechte Gestaltung energieverbrauchsrelevanter Produkte</span> <span class="jnkurzueamtabk"> (EVPG-Verordnung - EVPGV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>EVPGV</p><p>Ausfertigungsdatum: 14.08.2013</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"EVPG-Verordnung vom 14. August 2013 (BGBl. I S. 3221), die zuletzt durch Artikel 4 der Verordnung vom 5. Mai 2021 (BGBl. I S. 942) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 4 V v. 5.5.2021 I 942</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR322110013_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 18.8.2013 +++)<br /><br /> 
</pre>Die Verordnung wurde als Artikel 1 der Verordnung vom 14.8.2013 I 3221 von der Bundesregierung und vom Bundesministerium f&#252;r Wirtschaft und Technologie im Einvernehmen mit den Bundesministerien f&#252;r Arbeit und Soziales, f&#252;r Umwelt, Naturschutz und Reaktorsicherheit und f&#252;r Verkehr, Bau und Stadtentwicklung mit  Zustimmung des Bundesrates beschlossen. Sie ist gem. Art. 3 dieser Verordnung am 18.8.2013 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR322110013BJNE000105128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR322110013BJNE000105128"/><a href="index-2.html#BJNR322110013BJNE000105128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Voraussetzungen f&#252;r das Inverkehrbringen oder die Inbetriebnahme von energieverbrauchsrelevanten Produkten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein Hersteller, Bevollm&#228;chtigter oder Importeur darf folgende Produkte nur in Verkehr bringen oder, sofern sie noch nicht in Verkehr gebracht wurden, nur in Betrieb nehmen, wenn die jeweils nachfolgend genannten Anforderungen an die umweltgerechte Gestaltung (&#214;kodesign-Anforderungen) und sonstigen Voraussetzungen f&#252;r das Inverkehrbringen oder die Inbetriebnahme der Produkte erf&#252;llt sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Raumheizger&#228;t oder ein Kombiheizger&#228;t im Sinne der Verordnung (EU) Nr. 813/2013 der Kommission vom 2. August 2013 zur Durchf&#252;hrung der Richtlinie 2009/125/EG des Europ&#228;ischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Raumheizger&#228;ten und Kombiheizger&#228;ten (ABl. L&#160;239 vom 6.9.2013, S.&#160;136), die durch die Verordnung (EU) 2016/2282 (ABl. <span style="white-space: nowrap">L&#160;346</span> vom 20.12.2016, S.&#160;51) ge&#228;ndert worden ist, wenn die Anforderungen in Artikel 3 Absatz 1 in Verbindung mit Anhang II der Verordnung (EU) Nr. 813/2013 erf&#252;llt sind;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Warmwasserbereiter oder einen Warmwasserspeicher im Sinne der Verordnung (EU) Nr. 814/2013 der Kommission vom 2. August 2013 zur Durchf&#252;hrung der Richtlinie 2009/125/EG des Europ&#228;ischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Warmwasserbereitern und Warmwasserspeichern (ABl. L&#160;239 vom 6.9.2013, S.&#160;162), die durch die Verordnung (EU) 2016/2282 (ABl. L&#160;346 vom 20.12.2016, S. 51) ge&#228;ndert worden ist, wenn die Anforderungen in Artikel 3 Absatz 1 in Verbindung mit Anhang II der Verordnung (EU) Nr. 814/2013 erf&#252;llt sind;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Computer oder einen Computerserver im Sinne der Verordnung (EU) Nr. 617/2013 der Kommission vom 26. Juni 2013 zur Durchf&#252;hrung der Richtlinie 2009/125/EG des Europ&#228;ischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Computern und Computerservern (ABl. L&#160;175 vom 27.6.2013, S.&#160;13), die zuletzt durch die Verordnung (EU) 2019/424 (ABl. L&#160;74 vom 18.3.2019, S.&#160;46) ge&#228;ndert worden ist, wenn die Anforderungen in Artikel 3 Satz 1 in Verbindung mit Anhang II der Verordnung (EU) Nr. 617/2013 erf&#252;llt sind;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Fernsehger&#228;t oder ein anderes elektronisches Display im Sinne der Verordnung (EU) 2019/2021 der Kommission vom 1. Oktober 2019 zur Festlegung von &#214;kodesign-Anforderungen an elektronische Displays gem&#228;&#223; der Richtlinie 2009/125/EG des Europ&#228;ischen Parlaments und des Rates, zur &#196;nderung der Verordnung (EG) Nr. 1275/2008 der Kommission und zur Aufhebung der Verordnung (EG) Nr. 642/2009 der Kommission (ABl. L&#160;315 vom 5.12.2019, S. 241; L 51 vom 25.2.2020, S.&#160;15), wenn die Anforderungen in Artikel 3 in Verbindung mit Anhang II sowie Artikel 6 der Verordnung (EU) 2019/2021 erf&#252;llt sind;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein elektrisches oder elektronisches Haushalts- oder B&#252;roger&#228;t im Sinne der Verordnung (EG) Nr. 1275/2008 der Kommission vom 17. Dezember 2008 zur Durchf&#252;hrung der Richtlinie 2005/32/EG des Europ&#228;ischen Parlaments und des Rates im Hinblick auf die Festlegung von &#214;kodesign- Anforderungen<span style="white-space: nowrap">Anforderungen</span> an den Stromverbrauch elektrischer und elektronischer Haushalts- und B&#252;roger&#228;te im Bereitschafts- und im Aus-Zustand sowie im vernetzten Bereitschaftsbetrieb (ABl. L&#160;339 vom 18.12.2008, S. 45), die zuletzt durch die Verordnung (EU) 2019/2023 (ABl. L 315 vom 5.12.2019, S. 285) ge&#228;ndert worden ist, wenn die Anforderungen in Artikel 3 in Verbindung mit Anhang II der Verordnung (EG) Nr. 1275/2008 erf&#252;llt sind;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein externes Netzteil im Sinne der Verordnung (EU) 2019/1782 der Kommission vom 1. Oktober 2019 zur Festlegung von &#214;kodesign-Anforderungen an externe Netzteile gem&#228;&#223; der Richtlinie 2009/125/EG des Europ&#228;ischen Parlaments und des Rates und zur Aufhebung der Verordnung (EG) Nr. 278/2009 der Kommission (ABl. L 272 vom 25.10.2019, S. 95), wenn die Anforderungen in Artikel 3 in Verbindung mit Anhang II der Verordnung (EU) 2019/1782 erf&#252;llt sind;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Lichtquelle, insbesondere eine Haushaltslampe mit ungeb&#252;ndeltem Licht, eine Lampe mit geb&#252;ndeltem Licht, eine Leuchtstofflampe und eine Leuchtdioden-Lampe, oder ein separates Betriebsger&#228;t, insbesondere ein Ger&#228;t, das f&#252;r die Installation zwischen dem Netz und Lampen ausgelegt ist, im Sinne der Verordnung (EU) 2019/2020 der Kommission vom 1. Oktober 2019 zur Festlegung von &#214;kodesign-Anforderungen an Lichtquellen und separate Betriebsger&#228;te gem&#228;&#223; der Richtlinie 2009/125/EG des Europ&#228;ischen Parlaments und des Rates und zur Aufhebung der Verordnungen (EG) Nr. 244/2009, (EG) Nr. 245/2009 und (EU) Nr. 1194/2012 der Kommission (ABl. L&#160;315 vom 5.12.2019, S.&#160;209; L&#160;50 vom 24.2.2020, S.&#160;23), wenn die Anforderungen in Artikel 3 in Verbindung mit Anhang II sowie die Anforderungen in Artikel 7 der Verordnung (EU) 2019/2020 erf&#252;llt sind;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Raumklimager&#228;t oder einen Komfortventilator im Sinne der Verordnung (EU) Nr. 206/2012 der Kommission vom 6. M&#228;rz 2012 zur Durchf&#252;hrung der Richtlinie 2009/125/EG des Europ&#228;ischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Raumklimager&#228;ten und Komfortventilatoren (ABl. L&#160;72 vom 10.3.2012, S.&#160;7), die durch die Verordnung (EU) 2016/2282 (ABl. L 346 vom 20.12.2016, S. 51) ge&#228;ndert worden ist, wenn die Anforderungen in Artikel 3 Absatz 1 und 2 in Verbindung mit Anhang I Punkt 2 und 3 der Verordnung (EU) Nr. 206/2012 erf&#252;llt sind;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Elektromotor oder eine Drehzahlregelung im Sinne der Verordnung (EU) 2019/1781 der Kommission vom 1. Oktober 2019 zur Festlegung von &#214;kodesign-Anforderungen an Elektromotoren und Drehzahlregelungen gem&#228;&#223; der Richtlinie 2009/125/EG des Europ&#228;ischen Parlaments und des Rates, zur &#196;nderung der Verordnung (EG) Nr. 641/2009 der Kommission im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von externen Nassl&#228;ufer-<span style="white-space: nowrap">Umw&#228;lzpumpen</span> und in Produkte integrierten Nassl&#228;ufer-Umw&#228;lzpumpen und zur Aufhebung der Verordnung (EG) Nr. 640/2009 der Kommission (ABl. L&#160;272 vom 25.10.2019, S. 74), wenn die Anforderungen in Artikel 4 in Verbindung mit Anhang I sowie Artikel 7 der Verordnung (EU) 2019/1781 erf&#252;llt sind;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine externe Nassl&#228;ufer-Umw&#228;lzpumpe oder eine in ein Produkt integrierte Nassl&#228;ufer-Umw&#228;lzpumpe im Sinne der Verordnung (EG) Nr. 641/2009 der Kommission vom 22. Juli 2009 zur Durchf&#252;hrung der Richtlinie 2005/32/EG des Europ&#228;ischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von externen Nassl&#228;ufer-Umw&#228;lzpumpen und in Produkte integrierten Nassl&#228;ufer-<span style="white-space: nowrap">Umw&#228;lzpumpen</span> (ABl. L 191 vom 23.7.2009, S. 35), die zuletzt durch die Verordnung (EU) 2019/1781 (ABl. L 272 vom 25.10.2019, S. 74) ge&#228;ndert worden ist, wenn die Anforderungen in Artikel 3 Satz 1 in Verbindung mit Anhang I der Verordnung (EG) Nr. 641/2009 erf&#252;llt sind;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Ventilator im Sinne der Verordnung (EU) Nr. 327/2011 der Kommission vom 30. M&#228;rz 2011 zur Durchf&#252;hrung der Richtlinie 2009/125/EG des Europ&#228;ischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Ventilatoren, die durch Motoren mit einer elektrischen Eingangsleistung zwischen 125 W und 500 kW angetrieben werden (ABl. L&#160;90 vom 6.4.2011, S. 8), die zuletzt durch die Verordnung (EU) 2016/2282 (ABl. L&#160;346 vom 20.12.2016, S. 51) ge&#228;ndert worden ist, wenn die Anforderungen in Artikel 3 Absatz 1, 3 und 5 in Verbindung mit Anhang I der Verordnung (EU) Nr. 327/2011 erf&#252;llt sind;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Kreiselpumpe zum Pumpen von sauberem Wasser im Sinne der Verordnung (EU) Nr. 547/2012 der Kommission vom 25. Juni 2012 zur Durchf&#252;hrung der Richtlinie 2009/125/EG des Europ&#228;ischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Wasserpumpen (ABl. L&#160;165 vom 26.6.2012, S. 28), die durch die Verordnung (EU) 2016/2282 (ABl. L 346 vom 20.12.2016, S. 51) ge&#228;ndert worden ist, wenn die Anforderungen in Artikel 3 Satz 1 in Verbindung mit Anhang II der Verordnung (EU) Nr. 547/2012 erf&#252;llt sind;</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein K&#252;hlger&#228;t mit Direktverkaufsfunktion im Sinne der Verordnung (EU) 2019/2024 der Kommission vom 1. Oktober 2019 zur Festlegung von &#214;kodesign-Anforderungen an K&#252;hlger&#228;te mit Direktverkaufsfunktion gem&#228;&#223; der Richtlinie 2009/125/EG des Europ&#228;ischen Parlaments und des Rates (ABl. L 315 vom 5.12.2019, S. 313), wenn die Anforderungen in Artikel 3 in Verbindung mit Anhang II sowie Artikel 6 der Verordnung (EU) 2019/2024 erf&#252;llt sind;</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein K&#252;hlger&#228;t im Sinne der Verordnung (EU) <span style="white-space: nowrap">2019/2019</span> der Kommission vom 1. Oktober 2019 zur Festlegung von &#214;kodesign-Anforderungen an K&#252;hlger&#228;te gem&#228;&#223; der Richtlinie 2009/125/EG des Europ&#228;ischen Parlaments und des Rates und zur Aufhebung der Verordnung (EG) Nr. 643/2009 der Kommission (ABl. L 315 vom 5.12.2019, S. 187), wenn die Anforderungen in Artikel 3 in Verbindung mit Anhang II sowie Artikel 6 der Verordnung (EU) 2019/2019 erf&#252;llt sind;</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Haushaltsgeschirrsp&#252;ler im Sinne der Verordnung (EU) 2019/2022 der Kommission vom 1. Oktober 2019 zur Festlegung von &#214;kodesign-Anforderungen an Haushaltsgeschirrsp&#252;ler gem&#228;&#223; der Richtlinie 2009/125/EG des Europ&#228;ischen Parlaments und des Rates, zur &#196;nderung der Verordnung (EG) Nr. 1275/2008 der Kommission und zur Aufhebung der Verordnung (EU) Nr.&#160;1016/2010 der Kommission (ABl. L&#160;315 vom 5.12.2019, S.&#160;267; L&#160;50 vom 24.2.2020, S. 25), wenn die Anforderungen in Artikel 3 in Verbindung mit Anhang II sowie Artikel 6 der Verordnung (EU) 2019/2022 erf&#252;llt sind;</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Haushaltswaschmaschine oder einen Haushaltswaschtrockner im Sinne der Verordnung (EU) 2019/2023 der Kommission vom 1. Oktober 2019 zur Festlegung von &#214;kodesign-Anforderungen an Haushaltswaschmaschinen und Haushaltswaschtrockner gem&#228;&#223; der Richtlinie 2009/125/EG des Europ&#228;ischen Parlaments und des Rates, zur &#196;nderung der Verordnung (EG) Nr. 1275/2008 der Kommission und zur Aufhebung der Verordnung (EU) Nr. 1015/2010 der Kommission (ABl. L&#160;315 vom 5.12.2019, S. 285; L 50 vom 24.2.2020, S. 26), wenn die Anforderungen in Artikel 3 in Verbindung mit Anhang II und VI sowie die Anforderungen in Artikel 6 der Verordnung (EU) 2019/2023 erf&#252;llt sind;</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Festbrennstoffkessel im Sinne der Verordnung (EU) 2015/1189 der Kommission vom 28. April 2015 zur Durchf&#252;hrung der Richtlinie 2009/125/EG des Europ&#228;ischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Festbrennstoffkesseln (ABl. L&#160;193 vom 21.7.2015, S.&#160;100), die durch die Verordnung (EU) 2016/2282 (ABl. L 346 vom 20.12.2016, S. 51) ge&#228;ndert worden ist, wenn die Anforderungen in Artikel 3 Absatz 1 und 2 in Verbindung mit Anhang II der Verordnung (EU) 2015/1189 erf&#252;llt sind;</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Haushaltsw&#228;schetrockner im Sinne der Verordnung (EU) Nr. 932/2012 der Kommission vom 3. Oktober 2012 zur Durchf&#252;hrung der Richtlinie 2009/125/EG des Europ&#228;ischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Haushaltsw&#228;schetrocknern (ABl. L&#160;278 vom 12.10.2012, S.&#160;1), die durch die Verordnung (EU) 2016/2282 (ABl. L 346 vom 20.12.2016, S. 51) ge&#228;ndert worden ist, wenn die Anforderungen in Artikel 3 Satz 1 und 2 in Verbindung mit Anhang I der Verordnung (EU) Nr. 932/2012 erf&#252;llt sind;</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Staubsauger im Sinne der Verordnung (EU) Nr. 666/2013 der Kommission vom 8. Juli 2013 zur Durchf&#252;hrung der Richtlinie 2009/125/EG des Europ&#228;ischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Staubsaugern (ABl. L&#160;192 vom 13.7.2013, S. 24), die durch die Verordnung (EU) 2016/2282 (ABl. L&#160;346 vom 20.12.2016, S. 51) ge&#228;ndert worden ist, wenn die Anforderungen in Artikel 3 Absatz 1 in Verbindung mit Anhang I der Verordnung (EU) Nr. 666/2013 erf&#252;llt sind;</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Festbrennstoff-Einzelraumheizger&#228;t im Sinne der Verordnung (EU) 2015/1185 der Kommission vom 24. April 2015 zur Durchf&#252;hrung der Richtlinie 2009/125/EG des Europ&#228;ischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Festbrennstoff-Einzelraumheizger&#228;ten (ABl. L&#160;193 vom 21.7.2015, S. 1), die durch die Verordnung (EU) 2016/2282 (ABl. L 346 vom 20.12.2016, S. 51) ge&#228;ndert worden ist, wenn die Anforderungen in Artikel 3 Nummer 1 in Verbindung mit Anhang II der Verordnung (EU) 2015/1185 erf&#252;llt sind;</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Einzelraumheizger&#228;t im Sinne der Verordnung (EU) 2015/1188 der Kommission vom 28. April 2015 zur Durchf&#252;hrung der Richtlinie 2009/125/EG des Europ&#228;ischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Einzelraumheizger&#228;ten (ABl. L&#160;193 vom 21.7.2015, S. 76), die durch die Verordnung (EU) 2016/2282 (ABl. L&#160;346 vom 20.12.2016, S. 51) ge&#228;ndert worden ist, wenn die Anforderungen in Artikel 3 Absatz 1 in Verbindung mit Anhang II der Verordnung (EU) 2015/1188 erf&#252;llt sind;</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Luftheizungsprodukt, ein K&#252;hlungsprodukt, einen Prozessk&#252;hler mit hoher Betriebstemperatur oder einen Gebl&#228;sekonvektor im Sinne der Verordnung (EU) 2016/2281 der Kommission vom 30. November 2016 zur Durchf&#252;hrung der Richtlinie <span style="white-space: nowrap">2009/125/EG</span> des Europ&#228;ischen Parlaments und des Rates zur Schaffung eines Rahmens f&#252;r die Festlegung von Anforderungen an die umweltgerechte Gestaltung energieverbrauchsrelevanter Produkte im Hinblick auf Luftheizungsprodukte, K&#252;hlungsprodukte, Prozessk&#252;hler mit hoher Betriebstemperatur und Gebl&#228;sekonvektoren (ABl. L 346 vom 20.12.2016, S. 1), die durch die Verordnung (EU) 2016/2282 (ABl. L 346 vom 20.12.2016, S. 51) ge&#228;ndert worden ist, wenn die Anforderungen in Artikel 3 Absatz 1 in Verbindung mit Anhang II der Verordnung (EU) 2016/2281 erf&#252;llt sind;</div></dd><dt>23.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Haushaltsbackofen, eine Haushaltskochmulde oder eine Haushaltsdunstabzugshaube im Sinne der Verordnung (EU) Nr. 66/2014 der Kommission vom 14. Januar 2014 zur Durchf&#252;hrung der Richtlinie 2009/125/EG des Europ&#228;ischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Haushaltsback&#246;fen, -kochmulden und -dunstabzugshauben (ABl. L 29 vom 31.1.2014, S. 33), die durch die Verordnung (EU) 2016/2282 (ABl. L&#160;346 vom 20.12.2016, S. 51) ge&#228;ndert worden ist, wenn die Anforderungen in Artikel 3 Absatz 1 in Verbindung mit Anhang I der Verordnung (EU) Nr. 66/2014 erf&#252;llt sind;</div></dd><dt>24.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine einfache Set-Top-Box im Sinne der Verordnung (EG) Nr. 107/2009 der Kommission vom 4. Februar 2009 zur Durchf&#252;hrung der Richtlinie 2005/32/EG des Europ&#228;ischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von Set-Top-Boxen (ABl. L 36 vom 5.2.2009, S. 8), die durch die Verordnung (EU) 2016/2282 (ABl. L 346 vom 20.12.2016, S. 51) ge&#228;ndert worden ist, wenn die Anforderungen in Artikel 3 in Verbindung mit Anhang I der Verordnung (EG) Nr. 107/2009 erf&#252;llt sind;</div></dd><dt>25.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen gewerblichen K&#252;hllagerschrank, Schnellk&#252;hler, Schnellfroster, Verfl&#252;ssigungssatz oder Prozessk&#252;hler im Sinne der Verordnung (EU) 2015/1095 der Kommission vom 5. Mai 2015 zur Durchf&#252;hrung der Richtlinie 2009/125/EG des Europ&#228;ischen Parlaments und des Rates im Hinblick auf die Festlegung von Anforderungen an die umweltgerechte Gestaltung von gewerblichen K&#252;hllagerschr&#228;nken, Schnellk&#252;hlern/-frostern, Verfl&#252;ssigungss&#228;tzen und Prozessk&#252;hlern (ABl. L&#160;177 vom 8.7.2015, S.&#160;19; L 183 vom 8.7.2016, S. 72), die durch die Verordnung (EU) 2016/2282 (ABl. L 346 vom 20.12.2016, S. 51) ge&#228;ndert worden ist, wenn die Anforderungen in Artikel 3 Absatz 1 bis 3 in Verbindung mit den Anh&#228;ngen II, V und VII der Verordnung (EU) 2015/1095 erf&#252;llt sind;</div></dd><dt>26.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Kleinleistungs-, Mittelleistungs- oder Gro&#223;leistungstransformator im Sinne der Verordnung (EU) Nr. 548/2014 der Kommission vom 21. Mai 2014 zur Umsetzung der Richtlinie 2009/125/EG des Europ&#228;ischen Parlaments und des Rates hinsichtlich Kleinleistungs-, Mittelleistungs- und Gro&#223;leistungstransformatoren (ABl. L 152 vom 22.5.2014, S. 1; L 187 vom 15.7.2015, S. 91), die zuletzt durch die Verordnung (EU) 2019/1783 (ABl. L&#160;272 vom 25.10.2019, S. 107) ge&#228;ndert worden ist, wenn die Anforderungen in Artikel 3 Satz 1 in Verbindung mit Anhang I sowie die Anforderungen in Artikel 8 der Verordnung (EU) Nr. 548/2014 erf&#252;llt sind;</div></dd><dt>27.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Schwei&#223;ger&#228;t im Sinne der Verordnung (EU) 2019/1784 der Kommission vom 1. Oktober 2019 zur Festlegung von Anforderungen an die umweltgerechte Gestaltung von Schwei&#223;ger&#228;ten gem&#228;&#223; der Richtlinie 2009/125/EG des Europ&#228;ischen Parlaments und des Rates (ABl. L 272 vom 25.10.2019, S.&#160;121; L&#160;51 vom 25.2.2020, S.&#160;16), wenn die Anforderungen in Artikel 3 in Verbindung mit Anhang II sowie die Anforderungen in Artikel 6 der Verordnung (EU) 2019/1784 erf&#252;llt sind;</div></dd><dt>28.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine L&#252;ftungsanlage im Sinne der Verordnung (EU) Nr. 1253/2014 der Kommission vom 7. Juli 2014 zur Durchf&#252;hrung der Richtlinie 2009/125/EG des Europ&#228;ischen Parlaments und des Rates hinsichtlich der Anforderungen an die umweltgerechte Gestaltung von L&#252;ftungsanlagen (ABl. L&#160;337 vom 25.11.2014, S. 8), die zuletzt durch die Verordnung (EU) 2020/1000 (ABl. L&#160;221 vom 10.7.2020, S.&#160;105) ge&#228;ndert worden ist, wenn die Anforderungen in Artikel 3 in Verbindung mit den Anh&#228;ngen II und III sowie die Anforderungen in Artikel 4 in Verbindung mit den Anh&#228;ngen IV und V der Verordnung (EU) Nr. 1253/2014 erf&#252;llt sind;</div></dd><dt>29.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Server oder ein Datenspeicherprodukt im Sinne der Verordnung (EU) 2019/424 der Kommission vom 15. M&#228;rz 2019 zur Festlegung von &#214;kodesign-Anforderungen an Server und Datenspeicherprodukte gem&#228;&#223; der Richtlinie 2009/125/EG des Europ&#228;ischen Parlaments und des Rates und zur &#196;nderung der Verordnung (EU) Nr. 617/2013 der Kommission (ABl. L 74 vom 18.3.2019, S. 46), wenn die Anforderungen in Artikel 3 in Verbindung mit Anhang II sowie die Anforderungen in Artikel 6 der Verordnung (EU) 2019/424 erf&#252;llt sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR322110013BJNE000301124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR322110013BJNE000301124"/><a href="index-2.html#BJNR322110013BJNE000301124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167; 13 Absatz 1 Nummer 5 Buchstabe a des Energieverbrauchsrelevante-Produkte-Gesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig entgegen &#167; 1 ein dort genanntes energieverbrauchsrelevantes Produkt in Verkehr bringt oder in Betrieb nimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
