<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12 BUKG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR268210990BJNE002306116"/><a href="index-2.html#BJNR268210990BJNE002306116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Umzugskostenvergütung für die Bundesbeamten, Richter im Bundesdienst und Soldaten (Bundesumzugskostengesetz - BUKG)<br /><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Trennungsgeld</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Trennungsgeld wird gew&#228;hrt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 3 Abs. 1 Nr. 1, 3 und 4 sowie Abs. 2, ausgenommen bei Vorliegen der Voraussetzungen des &#167; 3 Abs. 1 Nr. 1 Buchstaben c und d,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn eine Festlegung nach &#167; 3 Absatz 3 Satz 1 erfolgt ist und der Berechtigte die Umzugswilligkeit nicht erkl&#228;rt hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 4 Abs. 1 Nr. 2 bis 4 und Abs. 2 Nr. 1 oder 3, soweit der Berechtigte an einen anderen Ort als den bisherigen Dienstort versetzt wird, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Einstellung mit Zusage der Umzugskostenverg&#252;tung</div></dd></dl>f&#252;r die dem Berechtigten durch die getrennte Haushaltsf&#252;hrung, das Beibehalten der Wohnung oder der Unterkunft am bisherigen Wohnort oder das Unterstellen des zur F&#252;hrung eines Haushalts notwendigen Teils der Wohnungseinrichtung entstehenden notwendigen Auslagen unter Ber&#252;cksichtigung der h&#228;uslichen Ersparnis.</div><div class="jurAbsatz">(2) Ist dem Berechtigten die Umzugskostenverg&#252;tung zugesagt worden, so darf Trennungsgeld nur gew&#228;hrt werden, wenn er uneingeschr&#228;nkt umzugswillig ist und nachweislich wegen Wohnungsmangels am neuen Dienstort einschlie&#223;lich des Einzugsgebietes (&#167; 3 Abs. 1 Nr. 1 Buchstabe c) nicht umziehen kann. Diese Voraussetzungen m&#252;ssen seit dem Tage erf&#252;llt sein, an dem die Umzugskostenverg&#252;tung zugesagt worden oder, falls f&#252;r den Berechtigten g&#252;nstiger, die Ma&#223;nahme wirksam geworden oder die Dienstwohnung ger&#228;umt worden ist.</div><div class="jurAbsatz">(3) Nach Wegfall des Wohnungsmangels darf Trennungsgeld nur weitergew&#228;hrt werden, wenn und solange dem Umzug des umzugswilligen Berechtigten einer der folgenden Hinderungsgr&#252;nde entgegensteht: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vor&#252;bergehende schwere Erkrankung des Berechtigten oder eines seiner Familienangeh&#246;rigen (&#167; 6 Abs. 3 Satz 2 und 3) bis zur Dauer von einem Jahr;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besch&#228;ftigungsverbote f&#252;r die Berechtigte oder eine Familienangeh&#246;rige (&#167; 6 Abs. 3 Satz 2 und 3) f&#252;r die Zeit vor oder nach einer Entbindung nach mutterschutzrechtlichen Vorschriften;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schul- oder Berufsausbildung eines Kindes (&#167; 6 Abs. 3 Satz 2 und 3) bis zum Ende des Schul- oder Ausbildungsjahres. Befindet sich das Kind in der Jahrgangsstufe 12 einer Schule, so verl&#228;ngert sich die Gew&#228;hrung des Trennungsgeldes bis zum Ende des folgenden Schuljahres; befindet sich das Kind im vorletzten Ausbildungsjahr eines Berufsausbildungsverh&#228;ltnisses, so verl&#228;ngert sich die Gew&#228;hrung des Trennungsgeldes bis zum Ende des folgenden Ausbildungsjahres;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schul- oder Berufsausbildung eines schwerbehinderten Kindes (&#167; 6 Abs. 3 Satz 2 und 3). Trennungsgeld wird bis zur Beendigung der Ausbildung gew&#228;hrt, solange diese am neuen Dienst- oder Wohnort oder in erreichbarer Entfernung davon wegen der Behinderung nicht fortgesetzt werden kann;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Akute lebensbedrohende Erkrankung eines Elternteils des Berechtigten, seines Ehegatten oder Lebenspartners, wenn dieser in hohem Ma&#223;e Hilfe des Ehegatten, Lebenspartners oder Familienangeh&#246;rigen des Berechtigten erh&#228;lt;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schul- oder erste Berufsausbildung des Ehegatten oder Lebenspartners in entsprechender Anwendung der Nummer 3.</div></dd></dl>Trennungsgeld darf auch gew&#228;hrt werden, wenn zum Zeitpunkt des Wirksamwerdens der dienstlichen Ma&#223;nahme kein Wohnungsmangel, aber einer dieser Hinderungsgr&#252;nde vorliegt. Liegt bei Wegfall des Hinderungsgrundes ein neuer Hinderungsgrund vor, kann mit Zustimmung der obersten Dienstbeh&#246;rde Trennungsgeld bis zu l&#228;ngstens einem Jahr weiterbewilligt werden. Nach Wegfall des Hinderungsgrundes darf Trennungsgeld auch bei erneutem Wohnungsmangel nicht gew&#228;hrt werden.</div><div class="jurAbsatz">(4) Im Anschluss an die Zeit, f&#252;r die Trennungsgeld nach Absatz 1 Nummer 2 gew&#228;hrt worden ist, wird auf Antrag des Berechtigten f&#252;r weitere f&#252;nf Jahre Trennungsgeld gew&#228;hrt. Der Antrag ist vor Ablauf des Zeitraums nach &#167; 3 Absatz 3 Satz 1 zu stellen. Die Zusage der Umzugskostenverg&#252;tung erlischt bei Gew&#228;hrung des Trennungsgeldes nach Satz 1 und kann nicht erneut erteilt werden.</div><div class="jurAbsatz">(5) Das Bundesministerium des Innern, f&#252;r Bau und Heimat wird erm&#228;chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Vorschriften &#252;ber die Gew&#228;hrung des Trennungsgeldes zu erlassen. Dabei kann bestimmt werden, da&#223; Trennungsgeld auch bei der Einstellung ohne Zusage der Umzugskostenverg&#252;tung gew&#228;hrt wird und da&#223; in den F&#228;llen des &#167; 3 Abs. 1 Nr. 1 Buchstabe d der Berechtigte f&#252;r l&#228;ngstens ein Jahr Reisebeihilfen f&#252;r Heimfahrten erh&#228;lt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
