<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BUKG - Gesetz über die Umzugskostenvergütung für die Bundesbeamten, Richter im Bundesdienst und Soldaten</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR268210990" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Umzugskostenverg&#252;tung f&#252;r die Bundesbeamten, Richter im Bundesdienst und Soldaten</span> <span class="jnkurzueamtabk"> (Bundesumzugskostengesetz - BUKG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BUKG</p><p>Ausfertigungsdatum: 11.12.1990</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Bundesumzugskostengesetz vom 11. Dezember 1990 (BGBl. I S. 2682), das zuletzt durch Artikel 7 des Gesetzes vom 9. Dezember 2019 (BGBl. I S. 2053) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 7 G v. 9.12.2019 I 2053</td></tr><tr><td colspan="2">Konstitutiv neugefasst durch Art. 1 G v. 11.12.1990 I 2682</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR268210990_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.7.1990 +++) 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR268210990BJNE001103310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR268210990BJNE001103310"/><a href="index-2.html#BJNR268210990BJNE001103310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz regelt Art und Umfang der Erstattung von Auslagen aus Anla&#223; der in den &#167;&#167; 3 und 4 bezeichneten Umz&#252;ge und der in &#167; 12 genannten Ma&#223;nahmen. Berechtigte sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bundesbeamte und in den Bundesdienst abgeordnete Beamte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Richter im Bundesdienst und in den Bundesdienst abgeordnete Richter,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berufssoldaten und Soldaten auf Zeit,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beamte und Richter (Nummern 1 und 2) und Berufssoldaten im Ruhestand,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>fr&#252;here Beamte und Richter (Nummern 1 und 2) und Berufssoldaten, die wegen Dienstunf&#228;higkeit oder Erreichens der Altersgrenze entlassen worden sind,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hinterbliebene der in den Nummern 1 bis 5 bezeichneten Personen.</div></dd></dl></div><div class="jurAbsatz">(2) Hinterbliebene sind der Ehegatte, Lebenspartner, Verwandte bis zum vierten Grade, Verschw&#228;gerte bis zum zweiten Grade, Pflegekinder und Pflegeeltern, wenn diese Personen zur Zeit des Todes zur h&#228;uslichen Gemeinschaft des Verstorbenen geh&#246;rt haben.</div><div class="jurAbsatz">(3) Eine h&#228;usliche Gemeinschaft im Sinne dieses Gesetzes setzt ein Zusammenleben in gemeinsamer Wohnung oder in enger Betreuungsgemeinschaft in demselben Hause voraus.</div></div></div></div></div><div class="jnnorm" id="BJNR268210990BJNE001203320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR268210990BJNE001203320"/><a href="index-2.html#BJNR268210990BJNE001203320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Anspruch auf Umzugskostenverg&#252;tung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Voraussetzung f&#252;r den Anspruch auf Umzugskostenverg&#252;tung ist die schriftliche oder elektronische Zusage. Sie soll gleichzeitig mit der den Umzug veranlassenden Ma&#223;nahme erteilt werden. In den F&#228;llen des &#167; 4 Abs. 3 mu&#223; die Umzugskostenverg&#252;tung vor dem Umzug zugesagt werden.</div><div class="jurAbsatz">(2) Die Umzugskostenverg&#252;tung wird nach Beendigung des Umzuges gew&#228;hrt. Sie ist innerhalb einer Ausschlu&#223;frist von einem Jahr bei der Besch&#228;ftigungsbeh&#246;rde, in den F&#228;llen des &#167; 4 Abs. 3 bei der letzten Besch&#228;ftigungsbeh&#246;rde, schriftlich oder elektronisch zu beantragen. Die Frist beginnt mit dem Tage nach Beendigung des Umzuges, in den F&#228;llen des &#167; 11 Abs. 3 Satz 1 mit der Bekanntgabe des Widerrufs.</div><div class="jurAbsatz">(3) Umzugskostenverg&#252;tung wird nicht gew&#228;hrt, wenn nicht innerhalb von f&#252;nf Jahren nach Wirksamwerden der Zusage der Umzugskostenverg&#252;tung umgezogen wird. Die oberste Dienstbeh&#246;rde kann diese Frist in besonders begr&#252;ndeten Ausnahmef&#228;llen um l&#228;ngstens zwei Jahre verl&#228;ngern. &#167; 4 Abs. 3 Satz 2 bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR268210990BJNE001303116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR268210990BJNE001303116"/><a href="index-2.html#BJNR268210990BJNE001303116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Zusage der Umzugskostenverg&#252;tung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Umzugskostenverg&#252;tung ist zuzusagen f&#252;r Umz&#252;ge <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus Anla&#223; der Versetzung aus dienstlichen Gr&#252;nden an einen anderen Ort als den bisherigen Dienstort, es sei denn, da&#223;<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit einer baldigen weiteren Versetzung an einen anderen Dienstort zu rechnen ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Umzug aus besonderen Gr&#252;nden nicht durchgef&#252;hrt werden soll,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wohnung auf einer &#252;blicherweise befahrenen Strecke weniger als 30 Kilometer von der neuen Dienstst&#228;tte entfernt ist oder im neuen Dienstort liegt (Einzugsgebiet) oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Berechtigte auf die Zusage der Umzugskostenverg&#252;tung unwiderruflich verzichtet und dienstliche Gr&#252;nde den Umzug nicht erfordern,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Anweisung des Dienstvorgesetzten, die Wohnung innerhalb bestimmter Entfernung von der Dienststelle zu nehmen oder eine Dienstwohnung zu beziehen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus Anla&#223; der R&#228;umung einer Dienstwohnung auf dienstliche Weisung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus Anla&#223; der Aufhebung einer Versetzung nach einem Umzug mit Zusage der Umzugskostenverg&#252;tung.</div></dd></dl></div><div class="jurAbsatz">(2) Absatz 1 Nr. 1 gilt entsprechend f&#252;r Umz&#252;ge aus Anla&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verlegung der Besch&#228;ftigungsbeh&#246;rde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nicht nur vor&#252;bergehenden Zuteilung aus dienstlichen Gr&#252;nden zu einem anderen Teil der Besch&#228;ftigungsbeh&#246;rde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#220;bertragung eines anderen Richteramtes nach &#167; 32 Abs. 2 des Deutschen Richtergesetzes oder eines weiteren Richteramtes nach &#167; 27 Abs. 2 des vorgenannten Gesetzes.</div></dd></dl></div><div class="jurAbsatz">(3) Die oberste Dienstbeh&#246;rde kann festlegen, dass die Zusage der Umzugskostenverg&#252;tung erst drei Jahre nach der Personalma&#223;nahme wirksam wird; dies gilt nicht f&#252;r Ledige ohne eigene Wohnung. Voraussetzung ist, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der festgelegte Bereich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine besondere Versetzungsh&#228;ufigkeit aufweist oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von wesentlichen Restrukturierungen betroffen ist und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es sich nicht um Auslandsumz&#252;ge nach &#167; 13 handelt; abweichend davon ist bei Umz&#252;gen vom Inland ins Ausland eine Festlegung nach Satz 1 m&#246;glich, soweit dienstliche Gr&#252;nde einen Umzug nicht erfordern.</div></dd></dl>Die Festlegung nach Satz 1 bedarf des Einvernehmens des Bundesministeriums der Finanzen insbesondere im Hinblick auf dessen Gesamtverantwortung f&#252;r die Ausf&#252;hrung des Haushaltsplans. Erkl&#228;rt der Berechtigte innerhalb von drei Jahren nach dem Wirksamwerden der Personalma&#223;nahme schriftlich oder elektronisch, dass er umzugswillig ist, wird die Zusage der Umzugskostenverg&#252;tung mit dem Zeitpunkt des Zugangs der Erkl&#228;rung wirksam, wenn die Voraussetzungen nach den Abs&#228;tzen 1 und 2 noch gegeben sind.</div><div class="jurAbsatz">(4) Absatz 3 gilt auch im Falle einer erneuten Personalma&#223;nahme ohne Dienstortwechsel, bei der der Verbleib am Dienstort aus zwingenden dienstlichen Gr&#252;nden notwendig ist.</div></div></div></div><div class="jnfussnote" id="BJNR268210990BJNE001303116_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 3 Abs. 1 Nr. 1: Zur Anwendung vgl. DBeglG &#167; 2 Abs. 1 Buchst. a Nr. 1 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR268210990BJNE004000310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR268210990BJNE004000310"/><a href="index-2.html#BJNR268210990BJNE004000310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Zusage der Umzugskostenverg&#252;tung in besonderen F&#228;llen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Umzugskostenverg&#252;tung kann in entsprechender Anwendung des &#167; 3 Abs. 1 Nr. 1 zugesagt werden f&#252;r Umz&#252;ge aus Anla&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Einstellung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Abordnung oder Kommandierung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der vor&#252;bergehenden Zuteilung aus dienstlichen Gr&#252;nden zu einem anderen Teil der Besch&#228;ftigungsbeh&#246;rde,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der vor&#252;bergehenden dienstlichen T&#228;tigkeit bei einer anderen Stelle als einer Dienststelle.</div></dd></dl></div><div class="jurAbsatz">(2) Die Umzugskostenverg&#252;tung kann ferner zugesagt werden f&#252;r Umz&#252;ge aus Anla&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Aufhebung oder Beendigung einer Ma&#223;nahme nach Absatz 1 Nr. 2 bis 4 nach einem Umzug mit Zusage der Umzugskostenverg&#252;tung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der R&#228;umung einer bundeseigenen oder im Besetzungsrecht des Bundes stehenden Mietwohnung, wenn sie auf Veranlassung der obersten Dienstbeh&#246;rde oder der von ihr erm&#228;chtigten Beh&#246;rde im dienstlichen Interesse ger&#228;umt werden soll,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Versetzung oder eines Wohnungswechsels wegen des Gesundheitszustandes des Berechtigten, des mit ihm in h&#228;uslicher Gemeinschaft lebenden Ehegatten oder Lebenspartners oder der mit ihm in h&#228;uslicher Gemeinschaft lebenden, beim Familienzuschlag nach dem Bundesbesoldungsgesetz ber&#252;cksichtigungsf&#228;higen Kinder, wobei die Notwendigkeit des Umzuges amts- oder vertrauens&#228;rztlich bescheinigt sein mu&#223;,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Wohnungswechsels, der notwendig ist, weil die Wohnung wegen der Zunahme der Zahl der zur h&#228;uslichen Gemeinschaft geh&#246;renden, beim Familienzuschlag nach dem Bundesbesoldungsgesetz ber&#252;cksichtigungsf&#228;higen Kinder unzureichend geworden ist. Unzureichend ist eine Wohnung, wenn die Zimmerzahl der bisherigen Wohnung um mindestens zwei hinter der zustehenden Zimmerzahl zur&#252;ckbleibt. Dabei darf f&#252;r jede vor und nach dem Umzug zur h&#228;uslichen Gemeinschaft des Berechtigten geh&#246;rende Person (&#167; 6 Abs. 3 Satz 2 und 3) nur ein Zimmer zugebilligt werden.</div></dd></dl></div><div class="jurAbsatz">(3) Die Umzugskostenverg&#252;tung kann ferner f&#252;r Umz&#252;ge aus Anla&#223; der Beendigung des Dienstverh&#228;ltnisses Berechtigten nach &#167; 1 Abs. 1 Satz 2 Nr. 4 bis 6 zugesagt werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Verbleiben an Grenzorten, kleineren abgelegenen Pl&#228;tzen oder Inselorten nicht zumutbar ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den vorausgegangenen zehn Jahren mindestens ein Umzug mit Zusage der Umzugskostenverg&#252;tung an einen anderen Ort durchgef&#252;hrt wurde.</div></dd></dl>Die Umzugskostenverg&#252;tung wird nur gew&#228;hrt, wenn innerhalb von zwei Jahren nach Beendigung des Dienstverh&#228;ltnisses umgezogen wird. Sie wird nicht gew&#228;hrt, wenn das Dienstverh&#228;ltnis aus Disziplinargr&#252;nden oder zur Aufnahme einer anderen T&#228;tigkeit beendet wurde.</div><div class="jurAbsatz">(4) Der Abordnung nach Absatz 1 Nr. 2 stehen die Zuweisung nach &#167; 29 des Bundesbeamtengesetzes oder nach &#167; 20 des Beamtenstatusgesetzes gleich.</div></div></div></div></div><div class="jnnorm" id="BJNR268210990BJNE001502310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR268210990BJNE001502310"/><a href="index-2.html#BJNR268210990BJNE001502310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Umzugskostenverg&#252;tung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Umzugskostenverg&#252;tung umfa&#223;t <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bef&#246;rderungsauslagen (&#167; 6),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reisekosten (&#167; 7),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mietentsch&#228;digung (&#167; 8),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere Auslagen (&#167; 9),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pauschverg&#252;tung f&#252;r sonstige Umzugsauslagen (&#167; 10),</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auslagen nach &#167; 11.</div></dd></dl></div><div class="jurAbsatz">(2) Zuwendungen, die f&#252;r denselben Umzug von einer anderen Dienst- oder Besch&#228;ftigungsstelle gew&#228;hrt werden, sind auf die Umzugskostenverg&#252;tung insoweit anzurechnen, als f&#252;r denselben Zweck Umzugskostenverg&#252;tung nach diesem Gesetz gew&#228;hrt wird.</div><div class="jurAbsatz">(3) Die aufgrund einer Zusage nach &#167; 4 Abs. 1 Nr. 1 oder Abs. 2 Nr. 3 oder 4 gew&#228;hrte Umzugskostenverg&#252;tung ist zur&#252;ckzuzahlen, wenn der Berechtigte vor Ablauf von zwei Jahren nach Beendigung des Umzuges aus einem von ihm zu vertretenden Grunde aus dem Bundesdienst ausscheidet. Die oberste Dienstbeh&#246;rde kann hiervon Ausnahmen zulassen, wenn der Berechtigte unmittelbar in ein Dienst- oder Besch&#228;ftigungsverh&#228;ltnis zu einem anderen &#246;ffentlich-rechtlichen Dienstherrn im Geltungsbereich dieses Gesetzes oder zu einer in &#167; 40 Abs. 6 Satz 2 und 3 des Bundesbesoldungsgesetzes bezeichneten Einrichtung &#252;bertritt.</div></div></div></div></div><div class="jnnorm" id="BJNR268210990BJNE001602310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR268210990BJNE001602310"/><a href="index-2.html#BJNR268210990BJNE001602310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Bef&#246;rderungsauslagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die notwendigen Auslagen f&#252;r das Bef&#246;rdern des Umzugsgutes von der bisherigen zur neuen Wohnung werden erstattet. Liegt die neue Wohnung im Ausland, so werden in den F&#228;llen des &#167; 3 Abs. 1 Nr. 3, &#167; 4 Abs. 2 Nr. 2 und Abs. 3 Satz 1 die Bef&#246;rderungsauslagen bis zum inl&#228;ndischen Grenzort erstattet.</div><div class="jurAbsatz">(2) Auslagen f&#252;r das Bef&#246;rdern von Umzugsgut, das sich au&#223;erhalb der bisherigen Wohnung befindet, werden h&#246;chstens insoweit erstattet, als sie beim Bef&#246;rdern mit dem &#252;brigen Umzugsgut erstattungsf&#228;hig w&#228;ren.</div><div class="jurAbsatz">(3) Umzugsgut sind die Wohnungseinrichtung und in angemessenem Umfang andere bewegliche Gegenst&#228;nde und Haustiere, die sich am Tage vor dem Einladen des Umzugsgutes im Eigentum, Besitz oder Gebrauch des Berechtigten oder anderer Personen befinden, die mit ihm in h&#228;uslicher Gemeinschaft leben. Andere Personen im Sinne des Satzes 1 sind der Ehegatte, der Lebenspartner sowie die ledigen Kinder, Stief- und Pflegekinder. Es geh&#246;ren ferner dazu die nicht ledigen in Satz 2 genannten Kinder und Verwandte bis zum vierten Grade, Verschw&#228;gerte bis zum zweiten Grade und Pflegeeltern, wenn der Berechtigte diesen Personen aus gesetzlicher oder sittlicher Verpflichtung nicht nur vor&#252;bergehend Unterkunft und Unterhalt gew&#228;hrt, sowie Hausangestellte und solche Personen, deren Hilfe der Berechtigte aus beruflichen oder gesundheitlichen Gr&#252;nden nicht nur vor&#252;bergehend bedarf.</div></div></div></div></div><div class="jnnorm" id="BJNR268210990BJNE001801307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR268210990BJNE001801307"/><a href="index-2.html#BJNR268210990BJNE001801307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Reisekosten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Auslagen f&#252;r die Reise des Berechtigten und der zur h&#228;uslichen Gemeinschaft geh&#246;renden Personen (&#167; 6 Abs. 3 Satz 2 und 3) von der bisherigen zur neuen Wohnung werden wie bei Dienstreisen des Berechtigten erstattet, in den F&#228;llen des &#167; 4 Abs. 3 Satz 1 Nr. 1 wie sie bei Dienstreisen im letzten Dienstverh&#228;ltnis zu erstatten w&#228;ren. Tagegeld wird vom Tage des Einladens des Umzugsgutes an bis zum Tage des Ausladens mit der Ma&#223;gabe gew&#228;hrt, da&#223; auch diese beiden Tage als volle Reisetage gelten. &#220;bernachtungsgeld wird f&#252;r den Tag des Ausladens des Umzugsgutes nur gew&#228;hrt, wenn eine &#220;bernachtung au&#223;erhalb der neuen Wohnung notwendig gewesen ist.</div><div class="jurAbsatz">(2) Absatz 1 Satz 1 gilt entsprechend f&#252;r zwei Reisen einer Person oder eine Reise von zwei Personen zum Suchen oder Besichtigen einer Wohnung mit der Ma&#223;gabe, da&#223; die Fahrkosten bis zur H&#246;he der billigsten Fahrkarte der allgemein niedrigsten Klasse eines regelm&#228;&#223;ig verkehrenden Bef&#246;rderungsmittels erstattet werden. Tage- und &#220;bernachtungsgeld wird je Reise f&#252;r h&#246;chstens zwei Reise- und zwei Aufenthaltstage gew&#228;hrt.</div><div class="jurAbsatz">(3) F&#252;r eine Reise des Berechtigten zur bisherigen Wohnung zur Vorbereitung und Durchf&#252;hrung des Umzuges werden Fahrkosten gem&#228;&#223; Absatz 2 Satz 1 erstattet. Die Fahrkosten einer anderen Person f&#252;r eine solche Reise werden im gleichen Umfang erstattet, wenn sich zur Zeit des Umzuges am bisherigen Wohnort weder der Berechtigte noch eine andere Person (&#167; 6 Abs. 3 Satz 2 und 3) befunden hat, der die Vorbereitung und Durchf&#252;hrung des Umzuges zuzumuten war. Wird der Umzug vor dem Wirksamwerden einer Ma&#223;nahme nach den &#167;&#167; 3, 4 Abs. 1 durchgef&#252;hrt, so werden die Fahrkosten f&#252;r die R&#252;ckreise von der neuen Wohnung zum Dienstort, in den F&#228;llen des &#167; 4 Abs. 1 Nr. 1 zur bisherigen Wohnung, gem&#228;&#223; Absatz 2 Satz 1 erstattet.</div><div class="jurAbsatz">(4) &#167; 6 Abs. 1 Satz 2 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR268210990BJNE001902307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR268210990BJNE001902307"/><a href="index-2.html#BJNR268210990BJNE001902307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Mietentsch&#228;digung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Miete f&#252;r die bisherige Wohnung wird bis zu dem Zeitpunkt, zu dem das Mietverh&#228;ltnis fr&#252;hestens gel&#246;st werden konnte, l&#228;ngstens jedoch f&#252;r sechs Monate, erstattet, wenn f&#252;r dieselbe Zeit Miete f&#252;r die neue Wohnung gezahlt werden mu&#223;te. Ferner werden die notwendigen Auslagen f&#252;r das Weitervermieten der Wohnung innerhalb der Vertragsdauer bis zur H&#246;he der Miete f&#252;r einen Monat erstattet. Die S&#228;tze 1 und 2 gelten auch f&#252;r die Miete einer Garage.</div><div class="jurAbsatz">(2) Miete f&#252;r die neue Wohnung, die nach Lage des Wohnungsmarktes f&#252;r eine Zeit gezahlt werden mu&#223;te, w&#228;hrend der die Wohnung noch nicht benutzt werden konnte, wird l&#228;ngstens f&#252;r drei Monate erstattet, wenn f&#252;r dieselbe Zeit Miete f&#252;r die bisherige Wohnung gezahlt werden mu&#223;te. Entsprechendes gilt f&#252;r die Miete einer Garage.</div><div class="jurAbsatz">(3) Die bisherige Wohnung im eigenen Haus oder die Eigentumswohnung steht der Mietwohnung gleich mit der Ma&#223;gabe, da&#223; die Mietentsch&#228;digung l&#228;ngstens f&#252;r ein Jahr gezahlt wird. Die oberste Dienstbeh&#246;rde kann diese Frist in besonders begr&#252;ndeten Ausnahmef&#228;llen um l&#228;ngstens sechs Monate verl&#228;ngern. An die Stelle der Miete tritt der orts&#252;bliche Mietwert der Wohnung. Entsprechendes gilt f&#252;r die eigene Garage. F&#252;r die neue Wohnung im eigenen Haus oder die neue Eigentumswohnung wird Mietentsch&#228;digung nicht gew&#228;hrt.</div><div class="jurAbsatz">(4) Miete nach den Abs&#228;tzen 1 bis 3 wird nicht f&#252;r eine Zeit erstattet, in der die Wohnung oder die Garage ganz oder teilweise anderweitig vermietet oder benutzt worden ist.</div></div></div></div><div class="jnfussnote" id="BJNR268210990BJNE001902307_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 8 Abs. 3 Satz 2: Zur Anwendung vgl. DBeglG &#167; 2 Abs. 1 Buchst. b +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR268210990BJNE002005116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR268210990BJNE002005116"/><a href="index-2.html#BJNR268210990BJNE002005116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Andere Auslagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die notwendigen orts&#252;blichen Maklergeb&#252;hren f&#252;r die Vermittlung einer Mietwohnung und einer Garage oder die entsprechenden Auslagen bis zu dieser H&#246;he f&#252;r eine eigene Wohnung werden erstattet.</div><div class="jurAbsatz">(2) Die Auslagen f&#252;r einen durch den Umzug bedingten zus&#228;tzlichen Unterricht der Kinder des Berechtigten (&#167; 6 Absatz 3 Satz 2) werden erstattet, pro Kind jedoch h&#246;chstens 20 Prozent des am Tag vor dem Einladen des Umzugsgutes ma&#223;geblichen Endgrundgehaltes der Besoldungsgruppe A 13.</div><div class="jurAbsatz">(3) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR268210990BJNE002104116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR268210990BJNE002104116"/><a href="index-2.html#BJNR268210990BJNE002104116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Pauschverg&#252;tung f&#252;r sonstige Umzugsauslagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Berechtigte, die am Tage vor dem Einladen des Umzugsgutes eine Wohnung hatten und nach dem Umzug wieder eine Wohnung eingerichtet haben, erhalten eine Pauschverg&#252;tung f&#252;r sonstige Umzugsauslagen. Sie betr&#228;gt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">f&#252;r Berechtigte</td><td align="right" valign="bottom" charoff="50">15 Prozent,</td></tr></tbody></table></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="right" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">f&#252;r jede andere Person im Sinne<br /> des &#167; 6 Absatz 3 Satz 1, die<br /> auch nach dem Umzug mit<br /> dem Berechtigten in h&#228;uslicher<br /> Gemeinschaft lebt,</td><td align="right" valign="bottom" charoff="50">10 Prozent</td></tr></tbody></table></div></dd></dl>des am Tag vor dem Einladen des Umzugsgutes ma&#223;geblichen Endgrundgehaltes der Besoldungsgruppe A 13.</div><div class="jurAbsatz">(2) Bei Berechtigten, die die Voraussetzungen des Absatzes 1 Satz 1 nicht erf&#252;llen, betr&#228;gt die Pauschverg&#252;tung 3 Prozent des am Tag vor dem Einladen des Umzugsgutes ma&#223;geblichen Endgrundgehaltes der Besoldungsgruppe A 13. Die Pauschverg&#252;tung nach Satz 2 wird gew&#228;hrt, wenn das Umzugsgut aus Anlass einer vorangegangenen Auslandsverwendung untergestellt war.</div><div class="jurAbsatz">(3) Eine Wohnung im Sinne des Absatzes 1 besteht aus einer geschlossenen Einheit von mehreren R&#228;umen, in der ein Haushalt gef&#252;hrt werden kann, darunter stets eine K&#252;che oder ein Raum mit Kochgelegenheit. Zu einer Wohnung geh&#246;ren au&#223;erdem Wasserversorgung, Ausgu&#223; und Toilette.</div><div class="jurAbsatz">(4) In den F&#228;llen des &#167; 11 Abs. 3 werden die nachgewiesenen notwendigen Auslagen bis zur H&#246;he der Pauschverg&#252;tung erstattet.</div><div class="jurAbsatz">(5) Ist innerhalb von f&#252;nf Jahren ein Umzug mit Zusage der Umzugskostenverg&#252;tung nach den &#167;&#167; 3, 4 Abs. 1 Nr. 2 bis 4 oder Abs. 2 Nr. 1 vorausgegangen, so wird ein H&#228;ufigkeitszuschlag in H&#246;he von 50 vom Hundert der Pauschverg&#252;tung nach Absatz 1 gew&#228;hrt, wenn beim vorausgegangenen und beim abzurechnenden Umzug die Voraussetzungen des Absatzes 1 Satz 1 vorgelegen haben.</div><div class="jurAbsatz">(6) F&#252;r eine umziehende Person kann f&#252;r denselben Umzug nur eine Pauschverg&#252;tung gew&#228;hrt werden. Ist eine Person zugleich Berechtigter und andere Person im Sinne des &#167; 6 Absatz 3 Satz 1, wird der Pauschbetrag nach Absatz 1 Satz 2 Nummer 1 gew&#228;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR268210990BJNE002203310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR268210990BJNE002203310"/><a href="index-2.html#BJNR268210990BJNE002203310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Umzugskostenverg&#252;tung in Sonderf&#228;llen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Beamter mit Wohnung im Sinne des &#167; 10 Abs. 3, dem Umzugskostenverg&#252;tung f&#252;r einen Umzug nach &#167; 3 Abs. 1 Nr. 1, 3 oder 4, &#167; 4 Abs. 1 Nr. 1 bis 4, Abs. 2 Nr. 1 zugesagt ist, kann f&#252;r den Umzug in eine vorl&#228;ufige Wohnung Umzugskostenverg&#252;tung erhalten, wenn die zust&#228;ndige Beh&#246;rde diese Wohnung vorher schriftlich oder elektronisch als vorl&#228;ufige Wohnung anerkannt hat. Bis zum Umzug in die endg&#252;ltige Wohnung darf eine Wohnung nur einmal als vorl&#228;ufige Wohnung anerkannt werden.</div><div class="jurAbsatz">(2) In den F&#228;llen des &#167; 4 Abs. 2 Nr. 3 und 4 werden h&#246;chstens die Bef&#246;rderungsauslagen (&#167; 6) und die Reisekosten (&#167; 7) erstattet, die bei einem Umzug &#252;ber eine Entfernung von f&#252;nfundzwanzig Kilometern entstanden w&#228;ren. Im Falle des &#167; 4 Abs. 3 Satz 1 Nr. 2 werden nur die Bef&#246;rderungsauslagen (&#167; 6) erstattet. Satz 2 gilt auch f&#252;r das Bef&#246;rdern des Umzugsgutes des Ehegatten oder Lebenspartners, wenn der Berechtigte innerhalb von sechs Monaten nach dem Tag geheiratet oder die Lebenspartnerschaft begr&#252;ndet hat, an dem die Umzugskostenverg&#252;tung nach &#167; 3 Abs. 1 Nr. 1 oder 2 oder Abs. 2 oder &#167; 4 Abs. 1 oder Abs. 2 Nr. 1 zugesagt worden ist.</div><div class="jurAbsatz">(3) Wird die Zusage der Umzugskostenverg&#252;tung aus von dem Berechtigten nicht zu vertretenden Gr&#252;nden widerrufen, so werden die durch die Vorbereitung des Umzuges entstandenen notwendigen, nach diesem Gesetz erstattungsf&#228;higen Auslagen erstattet. Mu&#223; in diesem Fall ein anderer Umzug durchgef&#252;hrt werden, so wird daf&#252;r Umzugskostenverg&#252;tung gew&#228;hrt; Satz 1 bleibt unber&#252;hrt. Die S&#228;tze 1 und 2 gelten entsprechend, wenn die Zusage der Umzugskostenverg&#252;tung zur&#252;ckgenommen, anderweitig aufgehoben wird oder sich auf andere Weise erledigt.</div></div></div></div></div><div class="jnnorm" id="BJNR268210990BJNE002306116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR268210990BJNE002306116"/><a href="index-2.html#BJNR268210990BJNE002306116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Trennungsgeld</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Trennungsgeld wird gew&#228;hrt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 3 Abs. 1 Nr. 1, 3 und 4 sowie Abs. 2, ausgenommen bei Vorliegen der Voraussetzungen des &#167; 3 Abs. 1 Nr. 1 Buchstaben c und d,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn eine Festlegung nach &#167; 3 Absatz 3 Satz 1 erfolgt ist und der Berechtigte die Umzugswilligkeit nicht erkl&#228;rt hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 4 Abs. 1 Nr. 2 bis 4 und Abs. 2 Nr. 1 oder 3, soweit der Berechtigte an einen anderen Ort als den bisherigen Dienstort versetzt wird, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Einstellung mit Zusage der Umzugskostenverg&#252;tung</div></dd></dl>f&#252;r die dem Berechtigten durch die getrennte Haushaltsf&#252;hrung, das Beibehalten der Wohnung oder der Unterkunft am bisherigen Wohnort oder das Unterstellen des zur F&#252;hrung eines Haushalts notwendigen Teils der Wohnungseinrichtung entstehenden notwendigen Auslagen unter Ber&#252;cksichtigung der h&#228;uslichen Ersparnis.</div><div class="jurAbsatz">(2) Ist dem Berechtigten die Umzugskostenverg&#252;tung zugesagt worden, so darf Trennungsgeld nur gew&#228;hrt werden, wenn er uneingeschr&#228;nkt umzugswillig ist und nachweislich wegen Wohnungsmangels am neuen Dienstort einschlie&#223;lich des Einzugsgebietes (&#167; 3 Abs. 1 Nr. 1 Buchstabe c) nicht umziehen kann. Diese Voraussetzungen m&#252;ssen seit dem Tage erf&#252;llt sein, an dem die Umzugskostenverg&#252;tung zugesagt worden oder, falls f&#252;r den Berechtigten g&#252;nstiger, die Ma&#223;nahme wirksam geworden oder die Dienstwohnung ger&#228;umt worden ist.</div><div class="jurAbsatz">(3) Nach Wegfall des Wohnungsmangels darf Trennungsgeld nur weitergew&#228;hrt werden, wenn und solange dem Umzug des umzugswilligen Berechtigten einer der folgenden Hinderungsgr&#252;nde entgegensteht: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vor&#252;bergehende schwere Erkrankung des Berechtigten oder eines seiner Familienangeh&#246;rigen (&#167; 6 Abs. 3 Satz 2 und 3) bis zur Dauer von einem Jahr;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besch&#228;ftigungsverbote f&#252;r die Berechtigte oder eine Familienangeh&#246;rige (&#167; 6 Abs. 3 Satz 2 und 3) f&#252;r die Zeit vor oder nach einer Entbindung nach mutterschutzrechtlichen Vorschriften;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schul- oder Berufsausbildung eines Kindes (&#167; 6 Abs. 3 Satz 2 und 3) bis zum Ende des Schul- oder Ausbildungsjahres. Befindet sich das Kind in der Jahrgangsstufe 12 einer Schule, so verl&#228;ngert sich die Gew&#228;hrung des Trennungsgeldes bis zum Ende des folgenden Schuljahres; befindet sich das Kind im vorletzten Ausbildungsjahr eines Berufsausbildungsverh&#228;ltnisses, so verl&#228;ngert sich die Gew&#228;hrung des Trennungsgeldes bis zum Ende des folgenden Ausbildungsjahres;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schul- oder Berufsausbildung eines schwerbehinderten Kindes (&#167; 6 Abs. 3 Satz 2 und 3). Trennungsgeld wird bis zur Beendigung der Ausbildung gew&#228;hrt, solange diese am neuen Dienst- oder Wohnort oder in erreichbarer Entfernung davon wegen der Behinderung nicht fortgesetzt werden kann;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Akute lebensbedrohende Erkrankung eines Elternteils des Berechtigten, seines Ehegatten oder Lebenspartners, wenn dieser in hohem Ma&#223;e Hilfe des Ehegatten, Lebenspartners oder Familienangeh&#246;rigen des Berechtigten erh&#228;lt;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schul- oder erste Berufsausbildung des Ehegatten oder Lebenspartners in entsprechender Anwendung der Nummer 3.</div></dd></dl>Trennungsgeld darf auch gew&#228;hrt werden, wenn zum Zeitpunkt des Wirksamwerdens der dienstlichen Ma&#223;nahme kein Wohnungsmangel, aber einer dieser Hinderungsgr&#252;nde vorliegt. Liegt bei Wegfall des Hinderungsgrundes ein neuer Hinderungsgrund vor, kann mit Zustimmung der obersten Dienstbeh&#246;rde Trennungsgeld bis zu l&#228;ngstens einem Jahr weiterbewilligt werden. Nach Wegfall des Hinderungsgrundes darf Trennungsgeld auch bei erneutem Wohnungsmangel nicht gew&#228;hrt werden.</div><div class="jurAbsatz">(4) Im Anschluss an die Zeit, f&#252;r die Trennungsgeld nach Absatz 1 Nummer 2 gew&#228;hrt worden ist, wird auf Antrag des Berechtigten f&#252;r weitere f&#252;nf Jahre Trennungsgeld gew&#228;hrt. Der Antrag ist vor Ablauf des Zeitraums nach &#167; 3 Absatz 3 Satz 1 zu stellen. Die Zusage der Umzugskostenverg&#252;tung erlischt bei Gew&#228;hrung des Trennungsgeldes nach Satz 1 und kann nicht erneut erteilt werden.</div><div class="jurAbsatz">(5) Das Bundesministerium des Innern, f&#252;r Bau und Heimat wird erm&#228;chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Vorschriften &#252;ber die Gew&#228;hrung des Trennungsgeldes zu erlassen. Dabei kann bestimmt werden, da&#223; Trennungsgeld auch bei der Einstellung ohne Zusage der Umzugskostenverg&#252;tung gew&#228;hrt wird und da&#223; in den F&#228;llen des &#167; 3 Abs. 1 Nr. 1 Buchstabe d der Berechtigte f&#252;r l&#228;ngstens ein Jahr Reisebeihilfen f&#252;r Heimfahrten erh&#228;lt.</div></div></div></div></div><div class="jnnorm" id="BJNR268210990BJNE002401307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR268210990BJNE002401307"/><a href="index-2.html#BJNR268210990BJNE002401307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Auslandsumz&#252;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auslandsumz&#252;ge sind Umz&#252;ge zwischen Inland und Ausland sowie im Ausland.</div><div class="jurAbsatz">(2) Als Auslandsumz&#252;ge gelten nicht die Umz&#252;ge <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der im Grenzverkehr t&#228;tigen Beamten, und zwar auch dann nicht, wenn sie im Anschlu&#223; an die T&#228;tigkeit im Grenzverkehr in das Inland oder in den F&#228;llen des &#167; 3 Abs. 1 Nr. 3, &#167; 4 Abs. 2 Nr. 2 bis 4, Abs. 3 Satz 1 im Ausland umziehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in das Ausland in den F&#228;llen des &#167; 3 Abs. 1 Nr. 3, &#167; 4 Abs. 2 Nr. 2 bis 4, Abs. 3 Satz 1,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in das Inland in den F&#228;llen des &#167; 3 Abs. 1 Nr. 2 und 3,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus Anla&#223; einer Einstellung, Versetzung, Abordnung oder Kommandierung und der in &#167; 3 Abs. 2, &#167; 4 Abs. 1 Nr. 3, Abs. 2 Nr. 2 bis 4 bezeichneten Ma&#223;nahmen im Inland einschlie&#223;lich ihrer Aufhebung, wenn die bisherige oder die neue Wohnung im Ausland liegt.</div></dd></dl>In den F&#228;llen des Satzes 1 Nr. 2 bis 4 wird f&#252;r die Umzugsreise (&#167; 7 Abs. 1) Tage- und &#220;bernachtungsgeld nur f&#252;r die notwendige Reisedauer gew&#228;hrt; &#167; 7 Abs. 2 und 3 findet keine Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR268210990BJNE002502116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR268210990BJNE002502116"/><a href="index-2.html#BJNR268210990BJNE002502116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Sondervorschriften f&#252;r Auslandsumz&#252;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Ausw&#228;rtige Amt wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium des Innern, f&#252;r Bau und Heimat, dem Bundesministerium der Verteidigung und dem Bundesministerium der Finanzen f&#252;r Auslandsumz&#252;ge durch Rechtsverordnungen, die nicht der Zustimmung des Bundesrates bed&#252;rfen, n&#228;here Vorschriften &#252;ber die notwendige Umzugskostenverg&#252;tung (Auslandsumzugskostenverordnung, Absatz 2) sowie das notwendige Trennungsgeld (Auslandstrennungsgeldverordnung, Absatz 3) zu erlassen, soweit die besonderen Bed&#252;rfnisse im Ausland es erfordern. Soweit aufgrund dieser Erm&#228;chtigung keine Sonderregelungen ergangen sind, finden auch auf Auslandsumz&#252;ge die &#167;&#167; 6 bis 12 Anwendung.</div><div class="jurAbsatz">(2) In der Auslandsumzugskostenverordnung sind insbesondere zu regeln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstattung der Auslagen f&#252;r Umzugsvorbereitungen einschlie&#223;lich Wohnungsbesichtigungsreisen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstattung der Bef&#246;rderungsauslagen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigung bis zu 50 vom Hundert der eingesparten Bef&#246;rderungsauslagen f&#252;r zur&#252;ckgelassene Personenkraftfahrzeuge,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstattung der Auslagen f&#252;r die Umzugsreise des Berechtigten und der zu seiner h&#228;uslichen Gemeinschaft geh&#246;renden Personen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gew&#228;hrung von Beihilfen zu den Fahrkosten von Personen, die mit der Reise in die h&#228;usliche Gemeinschaft aufgenommen werden, und zu den Kosten des Bef&#246;rderns des Heiratsgutes an den Auslandsdienstort, wenn der Anspruchsberechtigte nach seinem Umzug in das Ausland heiratet,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gew&#228;hrung von Beihilfen zu den Fahrkosten sowie zu den Kosten der Bef&#246;rderung des anteiligen Umzugsgutes eines Mitglieds der h&#228;uslichen Gemeinschaft, wenn es sich vom Berechtigten w&#228;hrend seines Auslandsdienstes auf Dauer trennt, bis zur H&#246;he der Kosten f&#252;r eine R&#252;ckkehr an den letzten Dienstort im Inland,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gew&#228;hrung der Mietentsch&#228;digung,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gew&#228;hrung der Pauschverg&#252;tung f&#252;r sonstige Umzugsauslagen und Aufwand,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstattung der nachgewiesenen sonstigen Umzugsauslagen,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstattung der Lagerkosten oder der Auslagen f&#252;r das Unterstellen zur&#252;ckgelassenen Umzugsgutes,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigung bis zu 50 vom Hundert der eingesparten Lagerkosten f&#252;r zur&#252;ckgelassenes Umzugsgut,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstattung der Kosten f&#252;r das Beibehalten der Wohnung im Inland in den F&#228;llen des Absatzes 5,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstattung der Auslagen f&#252;r umzugsbedingten zus&#228;tzlichen Unterricht,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstattung der Mietvertragsabschlu&#223;-, Gutachter-, Makler- oder vergleichbarer Kosten f&#252;r die eigene Wohnung,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beitr&#228;ge zum Beschaffen oder Instandsetzen von Wohnungen,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beitr&#228;ge zum Beschaffen technischer Ger&#228;te und Einrichtungen, die aufgrund der &#246;rtlichen Gegebenheiten notwendig sind,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beitrag zum Beschaffen klimabedingter Kleidung,</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausstattungsbeitrag bei Auslandsverwendung,</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichtungsbeitrag f&#252;r Leiter von Auslandsvertretungen und funktionell selbst&#228;ndigen Delegationen, die von Botschaftern geleitet werden, sowie f&#252;r st&#228;ndige Vertreter und Leiter von Au&#223;enstellen von Auslandsvertretungen,</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstattung der Auslagen f&#252;r die R&#252;ckf&#252;hrung von Personen und Umzugsgut aus Sicherheitsgr&#252;nden,</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstattung der Auslagen f&#252;r Umz&#252;ge in besonderen F&#228;llen,</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstattung der Auslagen f&#252;r Umz&#252;ge in eine vorl&#228;ufige Wohnung,</div></dd><dt>23.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstattung der Umzugsauslagen beim Ausscheiden aus dem Dienst im Ausland.</div></dd></dl></div><div class="jurAbsatz">(3) In der Auslandstrennungsgeldverordnung sind insbesondere zu regeln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entsch&#228;digung f&#252;r getrennte Haushaltsf&#252;hrung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entsch&#228;digung f&#252;r getrennte Haushaltsf&#252;hrung aus zwingenden pers&#246;nlichen Gr&#252;nden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entsch&#228;digung bei t&#228;glicher R&#252;ckkehr zum Wohnort,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mietersatz,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gew&#228;hrung von Trennungsgeld, wenn keine Auslandsdienstbez&#252;ge gew&#228;hrt werden,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gew&#228;hrung von Trennungsgeld im Einzelfall aus Sicherheitsgr&#252;nden oder wegen anderer au&#223;ergew&#246;hnlicher Verh&#228;ltnisse im Ausland (Trennungsgeld in Krisenf&#228;llen),</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gew&#228;hrung von Reisebeihilfen f&#252;r Heimfahrten f&#252;r je drei Monate, in besonderen F&#228;llen f&#252;r je zwei Monate der Trennung. Dies gilt auch f&#252;r l&#228;ngstens ein Jahr, wenn der Berechtigte auf die Zusage der Umzugskostenverg&#252;tung unwiderruflich verzichtet und dienstliche Gr&#252;nde den Umzug nicht erfordern.</div></dd></dl></div><div class="jurAbsatz">(4) Abweichend von &#167; 2 Abs. 2 Satz 1 entsteht der Anspruch auf die Pauschverg&#252;tung, den Beitrag zum Beschaffen klimabedingter Kleidung, den Ausstattungsbeitrag und den Einrichtungsbeitrag zu dem Zeitpunkt, an dem die Umzugskostenverg&#252;tung nach &#167; 3 oder &#167; 4 zugesagt wird.</div><div class="jurAbsatz">(5) Abweichend von den &#167;&#167; 3 und 4 kann die Umzugskostenverg&#252;tung auch in Teilen zugesagt werden, wenn dienstliche Gr&#252;nde es erfordern.</div><div class="jurAbsatz">(6) Abweichend von &#167; 2 Abs. 2 Satz 2 betr&#228;gt die Ausschlu&#223;frist bei Auslandsumz&#252;gen zwei Jahre. Wird in den F&#228;llen des Absatzes 2 Nr. 16 die Beitragsf&#228;higkeit erst nach Beendigung des Umzuges anerkannt, beginnt die Ausschlu&#223;frist mit der Anerkennung. In den F&#228;llen des Absatzes 2 Nr. 5 und 6 beginnt sie mit dem Eintreffen am beziehungsweise der Abreise vom Dienstort. Bei laufenden Zahlungen mu&#223; die erste Zahlung innerhalb der Frist geleistet werden. Auf einen vor Fristablauf gestellten Antrag k&#246;nnen in besonderen F&#228;llen auch sp&#228;ter geleistete Zahlungen ber&#252;cksichtigt werden.</div><div class="jurAbsatz">(7) Die oberste Dienstbeh&#246;rde kann die Umzugskostenverg&#252;tung allgemein oder im Einzelfall erm&#228;&#223;igen, soweit besondere Verh&#228;ltnisse es rechtfertigen.</div></div></div></div></div><div class="jnnorm" id="BJNR268210990BJNE002603116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR268210990BJNE002603116"/><a href="index-2.html#BJNR268210990BJNE002603116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Dienstortbestimmung, Verwaltungsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die oberste Dienstbeh&#246;rde wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium des Innern, f&#252;r Bau und Heimat benachbarte Gemeinden zu einem Dienstort zu bestimmen, wenn sich Liegenschaften derselben Dienststelle &#252;ber das Gebiet mehrerer Gemeinden erstrecken.</div><div class="jurAbsatz">(2) Die allgemeinen Verwaltungsvorschriften zu diesem Gesetz erl&#228;sst das Bundesministerium des Innern, f&#252;r Bau und Heimat im Einvernehmen mit dem Bundesministerium der Justiz und f&#252;r Verbraucherschutz und dem Bundesministerium der Verteidigung.</div></div></div></div></div><div class="jnnorm" id="BJNR268210990BJNE002802310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR268210990BJNE002802310"/><a href="index-2.html#BJNR268210990BJNE002802310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist ein Mietbeitrag vor der Verk&#252;ndung dieses Gesetzes bewilligt worden, wird er nach bisherigem Recht weiter gew&#228;hrt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
