<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 26 GenTSV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__25.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__27.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR123510019BJNE002700000"/><a href="index-2.html#BJNR123510019BJNE002700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Sicherheitsstufen und Sicherheitsmaßnahmen bei gentechnischen Arbeiten in gentechnischen Anlagen (Gentechnik-Sicherheitsverordnung - GenTSV)<br /><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Abwasser- und Abfallbehandlung bei gentechnischen Arbeiten der Sicherheitsstufen 3 und 4</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Betreiber hat daf&#252;r zu sorgen, dass die folgenden Abf&#228;lle und Abw&#228;sser in der Anlage, in der sie entstanden sind, durch Autoklavieren bei einer Temperatur von 121 Grad Celsius f&#252;r die Dauer von 20 Minuten sterilisiert werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>fl&#252;ssiger und fester Abfall aus Anlagen, in denen gentechnische Arbeiten der Sicherheitsstufe 3 nach &#167; 7 Absatz 1 Satz 1 Nummer 3 des Gentechnikgesetzes durchgef&#252;hrt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>fl&#252;ssiger und fester Abfall und Abwasser aus Anlagen, in denen gentechnische Arbeiten der Sicherheitsstufe 4 nach &#167; 7 Absatz 1 Satz 2 Nummer 4 des Gentechnikgesetzes durchgef&#252;hrt werden.</div></dd></dl>Bei thermostabilen Organismen, bei Dauerformen von Organismen oder bei Organismen, die einen thermostabilen Stoff mit Gef&#228;hrdungspotenzial bilden, kann beim Autoklavieren nach Satz 1 eine Erh&#246;hung der Temperatur auf 134 Grad Celsius oder eine Verl&#228;ngerung der Einwirkzeit erforderlich sein. Beim Autoklavieren von gentechnisch ver&#228;nderten Mikroorganismen in besonderen Matrices, wie in Tierkadavern, muss sichergestellt sein, dass die in den S&#228;tzen 1 und 2 aufgef&#252;hrten Temperaturen und Einwirkzeiten in allen Schichten erreicht werden. In den in den S&#228;tzen 2 und 3 aufgef&#252;hrten F&#228;llen ist die Wirksamkeit der vorgesehenen Sterilisation vor deren Nutzung nachzuweisen.</div><div class="jurAbsatz">(2) Die Einhaltung der Temperatur und die Dauer der Sterilisation sind durch selbstschreibende Ger&#228;te zu protokollieren. Der Betreiber hat daf&#252;r zu sorgen, dass die Ger&#228;te zur &#220;berpr&#252;fung der Temperatur und der Dauer so ausgelegt sind, dass bei Nichteinhalten der Anforderungen ein Freiwerden von Organismen ausgeschlossen ist. Der Betreiber hat den Sterilisationserfolg durch eine Funktionskontrolle des Autoklavs zu &#252;berpr&#252;fen. K&#252;hlsysteme sind so auszubilden, dass eine K&#252;hlwasserbelastung mit gentechnisch ver&#228;nderten Organismen ausgeschlossen wird.</div><div class="jurAbsatz">(3) Die Zentrale Kommission f&#252;r die Biologische Sicherheit gibt bei ihrer Stellungnahme zur Sicherheitseinstufung einer gentechnischen Arbeit der Sicherheitsstufe 3 und zu den erforderlichen Sicherheitsma&#223;nahmen auch einen Hinweis zur Erforderlichkeit der Abwasserbehandlung.</div><div class="jurAbsatz">(4) Abweichend von Absatz 1 kann die zust&#228;ndige Beh&#246;rde auf Antrag auch andere physikalische Verfahren zur Sterilisation zulassen. Sofern eine Sterilisation durch physikalische Verfahren nicht m&#246;glich ist, kann die zust&#228;ndige Beh&#246;rde auf Antrag auch andere Verfahren wie zum Beispiel chemische Sterilisationsverfahren zulassen. Diese m&#252;ssen umweltvertr&#228;glich sein. Insbesondere d&#252;rfen keine Hinweise darauf vorliegen, dass von den eingesetzten Stoffen sch&#228;dliche Auswirkungen auf eine nachgeschaltete Abwasserbehandlungsanlage, auf Gew&#228;sser oder auf den Abfall, der nach der Sterilisation entsorgt wird, ausgehen. Die homogene Chemikalienverteilung im Abwasser oder im Abfall ist sicherzustellen und die Betriebsdaten, wie zum Beispiel die verwendete Chemikaliendosis, sind aufzuzeichnen. F&#252;r die Verfahren nach den S&#228;tzen 1 und 2 gilt &#167; 25 Absatz 3 entsprechend.</div><div class="jurAbsatz">(5) Wenn Ger&#228;te oder Teile von Ger&#228;ten oder Abf&#228;lle aus Anlagen, in denen gentechnische Arbeiten der Sicherheitsstufen 3 und 4 nach &#167; 7 Absatz 1 Satz 1 Nummer 3 und 4 des Gentechnikgesetzes durchgef&#252;hrt werden, wegen ihrer Gr&#246;&#223;e nicht in der gentechnischen Anlage sterilisiert werden k&#246;nnen, sind sie zur Sterilisation in sicheren, dicht verschlossenen, entsprechend gekennzeichneten und von au&#223;en desinfizierten Beh&#228;ltern in eine andere gentechnische Anlage zu &#252;berf&#252;hren, die die erforderlichen Voraussetzungen zur Sterilisation erf&#252;llt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
