<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 GenTSV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR123510019BJNE000600000"/><a href="index-2.html#BJNR123510019BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Sicherheitsstufen und Sicherheitsmaßnahmen bei gentechnischen Arbeiten in gentechnischen Anlagen (Gentechnik-Sicherheitsverordnung - GenTSV)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Risikobewertung von Organismen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Gef&#228;hrdungspotential des Spender- und des Empf&#228;nger- oder des Ausgangsorganismus sowie des gentechnisch ver&#228;nderten Organismus ergibt sich aus der Zuordnung der Organismen zu vier Gruppen, den Risikogruppen 1 bis 4. Die Zuordnung zu einer Risikogruppe erfolgt aufgrund der Bestimmung des Gef&#228;hrdungspotentials des Organismus, und zwar <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Spender-, Empf&#228;nger- und Ausgangsorganismen anhand der allgemeinen Kriterien f&#252;r die Risikobewertung nach Anlage 1 Nummer 1 und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r gentechnisch ver&#228;nderte Organismen anhand der allgemeinen Kriterien f&#252;r die Risikobewertung nach Anlage 1 Nummer 2,</div></dd></dl>soweit diese Kriterien im Einzelfall von Bedeutung sind.</div><div class="jurAbsatz">(2) Soll das Genom eines Spenderorganismus der Risikogruppen 2 bis 4 oder sollen subgenomische Nukleins&#228;ureabschnitte, die das Gef&#228;hrdungspotential des Spenderorganismus bestimmen, in den Empf&#228;ngerorganismus &#252;berf&#252;hrt werden oder k&#246;nnen derartige &#220;berf&#252;hrungen nicht ausgeschlossen werden, so ist das Gef&#228;hrdungspotential des Spenderorganismus vollst&#228;ndig in die Risikobewertung des gentechnisch ver&#228;nderten Organismus einzubeziehen. Sollen andere subgenomische Nukleins&#228;ureabschnitte &#252;berf&#252;hrt werden, so kann deren Gef&#228;hrdungspotential niedriger als das des Spenderorganismus bewertet werden; dabei sind insbesondere zu ber&#252;cksichtigen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Informationsgehalt des zu &#252;berf&#252;hrenden Nukleins&#228;ureabschnitts, insbesondere die Art der kodierten Information oder Regulationssequenz,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Reinheits- und Charakterisierungsgrad der Nukleins&#228;ure aus dem Spenderorganismus,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gef&#228;hrdung insbesondere der Besch&#228;ftigten durch Genprodukte des Spenderorganismus, wie zum Beispiel Toxine.</div></dd></dl>Werden subgenomische Nukleins&#228;ureabschnitte &#252;berf&#252;hrt, die f&#252;r hochwirksame Toxine kodieren, ist bei der Zuordnung zu den Risikogruppen zu ber&#252;cksichtigen, dass sich das Gef&#228;hrdungspotential des gentechnisch ver&#228;nderten Organismus gegen&#252;ber dem Spenderorganismus erh&#246;hen kann.</div><div class="jurAbsatz">(3) Wird das Genom oder werden subgenomische Nukleins&#228;ureabschnitte eines Spenderorganismus bei der &#220;berf&#252;hrung in einen Empf&#228;ngerorganismus in der Weise ver&#228;ndert, dass rekombinante Proteine mit neuen Eigenschaften entstehen, durch die eine Gef&#228;hrdung der in &#167; 1 des Gentechnikgesetzes bezeichneten Rechtsg&#252;ter zu erwarten ist, so ist bei der Zuordnung zu den Risikogruppen zu ber&#252;cksichtigen, dass sich das Gef&#228;hrdungspotential des gentechnisch ver&#228;nderten Organismus gegen&#252;ber dem des Spenderorganismus erh&#246;hen kann.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 2 und 3 gelten entsprechend f&#252;r Nukleins&#228;ureabschnitte, die keinem Spenderorganismus zugeordnet werden k&#246;nnen.</div><div class="jurAbsatz">(5) Das Gef&#228;hrdungspotential des Empf&#228;ngerorganismus ist vollst&#228;ndig in die Risikobewertung einzubeziehen. Werden Vektoren angewendet, ist eine Gesamtbewertung des Vektor-Empf&#228;nger-Systems vorzunehmen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
