<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 3 GenTSV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR123510019BJNE003700000"/><a href="index-2.html#BJNR123510019BJNE003700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Sicherheitsstufen und Sicherheitsmaßnahmen bei gentechnischen Arbeiten in gentechnischen Anlagen (Gentechnik-Sicherheitsverordnung - GenTSV)<br /><span class="jnenbez">Anlage 3</span>&#160;<span class="jnentitel">(zu &#167; 15)<br />Sicherheitsma&#223;nahmen f&#252;r Gew&#228;chsh&#228;user</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2019, 1269 - 1275)</div></notindexed></div><div class="jurAbsatz">Nach &#167; 15 Absatz 1 Satz 2 sind die Sicherheitsma&#223;nahmen f&#252;r Gew&#228;chsh&#228;user entsprechend f&#252;r Klimakammern zu beachten. Nach &#167; 15 Absatz 2 sind, sofern in Gew&#228;chsh&#228;usern mit gentechnisch ver&#228;nderten Mikroorganismen gearbeitet wird, zus&#228;tzlich zu den Anforderungen dieser Anlage entsprechend die Anforderungen der Anlage 2 f&#252;r den Laborbereich f&#252;r die entsprechenden Sicherheitsstufen zu beachten.<dl style="font-weight:bold;font-style:normal;text-decoration:none;"><dt>I.</dt><dd style="margin-left:5mm;font-weight:bold;font-style:normal;text-decoration:none;"><div>Sicherheitsstufe 1<dl style="font-weight:bold;font-style:normal;text-decoration:none;"><dt>a.</dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Bauliche und technische Sicherheitsma&#223;nahmen</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Boden des Gew&#228;chshauses kann aus Kies oder anderem gew&#228;chshaustypischen Material bestehen. Erdbeete sind ebenfalls geeignet. Es sollen jedoch mindestens die Gehwege befestigt (zum Beispiel betoniert) sein. Ein Auffangen von Ablaufwasser soll m&#246;glich sein, sofern in diesem gentechnisch ver&#228;nderte Organismen enthalten sein k&#246;nnen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Fenster und sonstigen &#214;ffnungen des Gew&#228;chshauses d&#252;rfen zu Bel&#252;ftungszwecken ge&#246;ffnet werden und erfordern grunds&#228;tzlich keine besondere Schutzvorrichtung, um Pollen, Mikroorganismen oder kleine Flugtiere (zum Beispiel Gliederf&#252;&#223;er oder V&#246;gel) abzuhalten oder auszuschlie&#223;en. Ist ein Austrag von gentechnisch ver&#228;nderten Organismen in einem solchen Ma&#223; m&#246;glich, dass es zu einer Gef&#228;hrdung der Schutzg&#252;ter kommen kann, sind Sicherheitsma&#223;nahmen gegen den Austrag von gentechnisch ver&#228;nderten Organismen oder gegen das Eindringen von Tieren, die gentechnisch ver&#228;nderte Organismen verbreiten k&#246;nnen, notwendig. Dies k&#246;nnen zum Beispiel Netze zur Vermeidung des Austrags von flugf&#228;higen Samen oder gegen V&#246;gel oder Insekten sein.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es soll eine leicht erreichbare Waschgelegenheit zur Reinigung der H&#228;nde mit einem Handwaschmittelspender und erforderlichenfalls einem Einmalhandtuchspender sowie einem Desinfektionsmittelspender vorhanden sein.</div></dd></dl></div></dd><dt>b.</dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div>Organisatorische Sicherheitsma&#223;nahmen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die gentechnische Anlage ist als Gentechnik-Arbeitsbereich der Sicherheitsstufe 1 zu kennzeichnen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In gentechnischen Experimenten verwendete Pflanzen sind mit geeigneten Methoden, insbesondere durch Abschneiden der Vermehrungsorgane, vermehrungsunf&#228;hig zu machen, bevor sie au&#223;erhalb des Gew&#228;chshauses, jedoch auf dem umgebenden Gel&#228;nde des Betreibers, unsch&#228;dlich entsorgt werden. Generative bzw. vermehrungsf&#228;hige Teile der Pflanzen sind innerhalb des Gew&#228;chshauses oder in einer anderen gentechnischen Anlage innerhalb des Betriebsgel&#228;ndes des Standorts zu inaktivieren.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es ist ein geeignetes, auf die Experimentalpflanzen abgestimmtes Programm zur erfolgreichen Bek&#228;mpfung von Pflanzenkrankheiten, Unkr&#228;utern, Gliederf&#252;&#223;ern und Nagetieren aufzustellen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Austrag von gentechnisch ver&#228;nderten Organismen aus dem Gew&#228;chshaus ist durch geeignete Ma&#223;nahmen auf das geringstm&#246;gliche Ma&#223; zu reduzieren.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Verletzungen sind unverz&#252;glich Erste-Hilfe-Ma&#223;nahmen einzuleiten. Der Projektleiter ist zu informieren und ggf. ist medizinische Hilfe in Anspruch zu nehmen. Besteht die M&#246;glichkeit, dass gentechnisch ver&#228;nderte Organismen aufgenommen wurden, oder erscheint eine Infektion mit gentechnisch ver&#228;nderten Organismen m&#246;glich, sind der Projektleiter und ggf. der behandelnde Arzt darauf hinzuweisen.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Betriebsanweisung, der Hygiene- und der Hautschutzplan sind an geeigneten Stellen in der Anlage auszuh&#228;ngen oder m&#252;ssen anderweitig leicht verf&#252;gbar sein.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflanzen m&#252;ssen leicht und insbesondere bez&#252;glich ihrer gentechnischen Ver&#228;nderung bzw. bez&#252;glich der zugeordneten gentechnischen Arbeit zu identifizieren sein.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nahrungs- und Genussmittel sowie Kosmetika d&#252;rfen in Arbeitsr&#228;umen nicht aufbewahrt werden.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Arbeitsr&#228;umen darf nicht gegessen, getrunken, geraucht oder sich geschminkt werden.</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Besch&#228;ftigten sind Bereiche einzurichten, in denen sie ohne Beeintr&#228;chtigung ihrer Gesundheit essen und trinken k&#246;nnen.</div></dd></dl></div></dd><dt>c.</dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div>Schutzkleidung, pers&#246;nliche Schutzausr&#252;stung und diesbez&#252;gliche Sicherheitsma&#223;nahmen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Gew&#228;chshaus ist geeignete, d. h. t&#228;tigkeitsbezogene Schutzkleidung zu tragen. Die Schutzkleidung soll nicht au&#223;erhalb des Gew&#228;chshauses getragen werden, um der M&#246;glichkeit eines Austrags von gentechnisch ver&#228;nderten Organismen &#252;ber die Kleidung vorzubeugen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benutzte Schutzkleidung ist getrennt von Stra&#223;enkleidung aufzubewahren. Stra&#223;enkleidung, Taschen o. &#228;. d&#252;rfen nicht im Arbeitsbereich aufbewahrt werden.</div></dd></dl></div></dd></dl></div></dd><dt>II.</dt><dd style="margin-left:5mm;font-weight:bold;font-style:normal;text-decoration:none;"><div>Sicherheitsstufe 2<dl style="font-weight:bold;font-style:normal;text-decoration:none;"><dt>a.</dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div>Bauliche und technische Sicherheitsma&#223;nahmen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Gew&#228;chshaus muss ein festes Bauwerk mit durchgehend wasserdichter und witterungsfester Bedeckung (zum Beispiel best&#228;ndig gegen Hagelschlag) sein. Es soll eben gelegen sein, so dass kein Oberfl&#228;chenwasser eindringen kann, und &#252;ber selbstschlie&#223;ende, abschlie&#223;bare T&#252;ren verf&#252;gen. Der Boden im Gew&#228;chshaus muss leicht zu reinigen, fl&#252;ssigkeitsdicht und best&#228;ndig gegen&#252;ber den verwendeten Stoffen, Reinigungs- und Desinfektionsmitteln sein. Das Ablaufwasser ist auf das geringstm&#246;gliche Ma&#223; zu reduzieren, sofern eine &#220;bertragung von gentechnisch ver&#228;nderten Organismen &#252;ber den Boden stattfinden kann. Ablaufwasser, das gentechnisch ver&#228;nderte Organismen enth&#228;lt oder enthalten k&#246;nnte, ist aufzufangen und zu inaktivieren. Sofern eine Verbreitung von gentechnisch ver&#228;nderten Organismen &#252;ber den Boden ausgeschlossen werden kann, kann der Boden des Gew&#228;chshauses aus Kies oder anderem gew&#228;chshaustypischen Material bestehen. Es sollen jedoch mindestens die Gehwege befestigt (zum Beispiel betoniert) sein.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Austrag von gentechnisch ver&#228;nderten Pflanzen, einschlie&#223;lich Pollen oder Samen, &#252;ber Fenster, T&#252;ren und sonstige &#214;ffnungen des Gew&#228;chshauses ins Freie ist durch geeignete bauliche oder technische Ma&#223;nahmen zu vermeiden. Fenster und sonstige &#214;ffnungen des Gew&#228;chshauses d&#252;rfen nur dann zu Bel&#252;ftungszwecken ge&#246;ffnet werden, wenn sie mit Einrichtungen zum Schutz vor V&#246;geln und Gliederf&#252;&#223;ern ausgestattet sind. Besondere Schutzvorrichtungen zur Abwehr von Pollen oder Mikroorganismen von au&#223;en sind grunds&#228;tzlich nicht erforderlich. Wenn Ausblasventilatoren verwendet werden, ist das Eindringen von Gliederf&#252;&#223;ern auf das geringstm&#246;gliche Ma&#223; zu beschr&#228;nken. Luftklappen und Ventilatoren sind so zu konstruieren, dass sie sich nur bei Inbetriebnahme des Ventilators &#246;ffnen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>T&#252;ren sollen in Fluchtrichtung aufschlagen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Desinfektion und Reinigung der H&#228;nde m&#252;ssen ein Waschbecken, ein Desinfektionsmittelspender, ein Handwaschmittelspender und ein Einmalhandtuchspender vorhanden sein. Diese sind leicht zug&#228;nglich und vorzugsweise in der N&#228;he des Zugangsbereichs anzubringen. Die Armaturen des Waschbeckens sowie der Desinfektionsmittelspender und der Handwaschmittelspender sollen ohne Handber&#252;hrung bedienbar sein. Einrichtungen zum Sp&#252;len der Augen m&#252;ssen vorhanden sein.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ein Autoklav oder ein gleichwertiges Ger&#228;t zur Inaktivierung oder Sterilisation mit ausreichender Kapazit&#228;t muss in der gentechnischen Anlage vorhanden oder im Ausnahmefall in dem Geb&#228;ude verf&#252;gbar sein, in dem sich die gentechnische Anlage befindet.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sofern erforderlich, sind Filter in der Abluftanlage der Klimakammern vorzusehen.</div></dd></dl></div></dd><dt>b.</dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div>Organisatorische Sicherheitsma&#223;nahmen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die gentechnische Anlage ist als Gentechnik-Arbeitsbereich der Sicherheitsstufe 2 und zus&#228;tzlich mit dem Warnzeichen &#8222;Biogef&#228;hrdung&#8220; zu kennzeichnen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sofern erforderlich, soll der Zutritt zum Gew&#228;chshaus &#252;ber einen getrennten Raum mit zwei vorgelagerten verriegelbaren T&#252;ren erfolgen. Zutritt zum Gew&#228;chshaus haben au&#223;er den an den Experimenten Beteiligten nur Personen, die vom Projektleiter oder durch von ihm autorisierte Dritte hierzu erm&#228;chtigt wurden. Hierauf ist durch geeignete Kennzeichnung an den Zug&#228;ngen hinzuweisen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsger&#228;te, die in unmittelbarem Kontakt mit gentechnisch ver&#228;nderten Organismen waren, m&#252;ssen vor einer Reinigung desinfiziert oder autoklaviert werden, wenn bei diesem Kontakt gentechnisch ver&#228;nderte Organismen &#252;bertragen werden konnten.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gentechnisch ver&#228;nderte Organismen sowie Abf&#228;lle, die gentechnisch ver&#228;nderte Organismen enthalten, d&#252;rfen nur in dicht geschlossenen, gegen Bruch gesch&#252;tzten, desinfizierbaren und entsprechend gekennzeichneten Beh&#228;ltern transportiert werden. Die Beh&#228;lter sind regelm&#228;&#223;ig von au&#223;en und bei jeder Kontamination zu desinfizieren.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es ist ein geeignetes, auf die Experimentalpflanzen abgestimmtes Programm zur erfolgreichen Bek&#228;mpfung von Pflanzenkrankheiten, Unkr&#228;utern, Arthropoden und Nagetieren aufzustellen.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Austrag von gentechnisch ver&#228;nderten Organismen aus dem Gew&#228;chshaus ist durch geeignete Ma&#223;nahmen auf das geringstm&#246;gliche Ma&#223; zu reduzieren. Hierbei sind insbesondere die Ma&#223;nahmen nach &#167; 7 Absatz 4 zu ber&#252;cksichtigen.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Verletzungen sind unverz&#252;glich Erste-Hilfe-Ma&#223;nahmen einzuleiten. Der Projektleiter ist zu informieren und ggf. ist medizinische Hilfe in Anspruch zu nehmen. Besteht die M&#246;glichkeit, dass gentechnisch ver&#228;nderte Organismen aufgenommen wurden, oder erscheint eine Infektion mit gentechnisch ver&#228;nderten Organismen m&#246;glich, sind der Projektleiter und ggf. der behandelnde Arzt darauf hinzuweisen.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nach Beendigung der T&#228;tigkeit und vor Verlassen des Arbeitsbereiches m&#252;ssen die H&#228;nde desinfiziert, sorgf&#228;ltig gereinigt und nach Hautschutzplan gepflegt werden.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Betriebsanweisung, der Hygiene- und der Hautschutzplan sind an geeigneten Stellen in der Anlage auszuh&#228;ngen oder m&#252;ssen anderweitig leicht verf&#252;gbar sein.</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflanzen m&#252;ssen leicht und insbesondere bez&#252;glich ihrer gentechnischen Ver&#228;nderung bzw. bez&#252;glich der zugeordneten gentechnischen Arbeit zu identifizieren sein.</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nahrungs- und Genussmittel sowie Kosmetika d&#252;rfen nicht in Arbeitsr&#228;umen aufbewahrt werden.</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Arbeitsr&#228;umen darf nicht gegessen, getrunken, geraucht oder sich geschminkt werden.</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Besch&#228;ftigten sind Bereiche einzurichten, in denen sie ohne Beeintr&#228;chtigung ihrer Gesundheit essen und trinken k&#246;nnen.</div></dd></dl></div></dd><dt>c.</dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div>Schutzkleidung, pers&#246;nliche Schutzausr&#252;stung und diesbez&#252;gliche Sicherheitsma&#223;nahmen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Gew&#228;chshaus ist geeignete t&#228;tigkeitsbezogene Schutzkleidung und geeignete pers&#246;nliche Schutzausr&#252;stung zu tragen. Die Schutzkleidung und die pers&#246;nliche Schutzausr&#252;stung sind vom Betreiber zur Verf&#252;gung zu stellen. Die Reinigung der Schutzkleidung ist durch den Betreiber durchzuf&#252;hren. Schutzkleidung und Schutzausr&#252;stung d&#252;rfen nicht au&#223;erhalb der gentechnischen Anlage getragen werden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Schutz- und f&#252;r die Stra&#223;enkleidung sind getrennte Aufbewahrungsm&#246;glichkeiten vorzusehen. Stra&#223;enkleidung, Taschen o. &#196;. d&#252;rfen nicht im Arbeitsbereich aufbewahrt werden.</div></dd></dl></div></dd></dl></div></dd><dt>III.</dt><dd style="margin-left:5mm;font-weight:bold;font-style:normal;text-decoration:none;"><div>Sicherheitsstufe 3<dl style="font-weight:bold;font-style:normal;text-decoration:none;"><dt>a.</dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div>Bauliche und technische Sicherheitsma&#223;nahmen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Gew&#228;chshaus muss ein festes, in sich abgeschlossenes Geb&#228;ude mit durchgehendem Dach und wasserdichter und witterungsfester Bedeckung (zum Beispiel best&#228;ndig gegen Hagelschlag) sein. Es muss von den frei zug&#228;nglichen Bereichen abgetrennt sein. Das Geb&#228;ude soll eben gelegen sein, so dass kein Oberfl&#228;chenwasser eindringen kann, und &#252;ber selbstschlie&#223;ende, abschlie&#223;bare T&#252;ren verf&#252;gen. Der geregelte Zutritt zum Gew&#228;chshaus ist durch geeignete technische Ma&#223;nahmen sicherzustellen. Der Fu&#223;boden des Gew&#228;chshauses ist aus wasserundurchl&#228;ssigem Material mit Vorkehrungen zur Sammlung und Sterilisation der Abw&#228;sser auszuf&#252;hren. Dies ist nicht erforderlich, wenn die Experimentalpflanzen in geschlossenen Systemen kultiviert werden, bei denen eine Sammlung und Sterilisation des Abwassers m&#246;glich ist.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In der Regel ist eine Schleuse einzurichten, &#252;ber die das Gew&#228;chshaus zu betreten und zu verlassen ist. Die Schleuse ist mit T&#252;ren auszustatten, die bei bestimmungsgem&#228;&#223;em Gebrauch gegeneinander verriegelt sind. Die &#228;u&#223;ere T&#252;r muss selbstschlie&#223;end sein. Die Schleuse muss eine H&#228;ndedesinfektionsvorrichtung mit Desinfektionsmittelspender enthalten. In der Regel ist in der Schleuse ein Handwaschbecken mit einem Handwaschmittelspender und einem Einmalhandtuchspender einzurichten. Die Armaturen des Waschbeckens sowie der Desinfektions- und der Handwaschmittelspender m&#252;ssen ohne Handber&#252;hrung bedienbar sein. Falls erforderlich, ist eine Dusche einzurichten. In begr&#252;ndeten Einzelf&#228;llen kann auf eine Schleuse verzichtet werden.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Fenster und sonstigen &#214;ffnungen ins Freie sind zu verschlie&#223;en und abzudichten. Es ist bruchsicheres Glas zu verwenden.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>T&#252;ren sollen in Fluchtrichtung aufschlagen.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Arbeitsbereich anfallendes Abwasser ist in der Regel wie folgt zu sterilisieren: Sammeln in Auffangbeh&#228;ltern und thermische Sterilisation oder zentrale Abwassersterilisation.</div><div>In der Schleuse d&#252;rfen bei bestimmungsgem&#228;&#223;em Betrieb und unter Beachtung der organisatorischen Sicherheitsma&#223;nahmen keine zu sterilisierenden Abw&#228;sser anfallen.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Gew&#228;chshausanlage ist mit einem Sicherheitszaun zu umgeben oder durch ein gleichwertiges Sicherheitssystem zu sch&#252;tzen.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle Oberfl&#228;chen (zum Beispiel Arbeitsfl&#228;chen, W&#228;nde, B&#246;den, Decken und Oberfl&#228;chen des Inventars) m&#252;ssen leicht zu reinigen und best&#228;ndig gegen&#252;ber den eingesetzten Stoffen sowie gegen&#252;ber Reinigungs- und Desinfektionsmitteln sein. Der Fu&#223;boden ist in der Regel mit Hohlkehle in einer Wannenfunktion auszuf&#252;hren. Alle Durchbr&#252;che in den Strukturen und Fl&#228;chen, wie Rohr- und Stromleitungen, sind abzudichten.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vakuumleitungen sind durch Hochleistungsschwebstofffilter oder gleichwertige Filter und Verschl&#252;sse f&#252;r fl&#252;ssige Desinfektionsmittel zu sichern.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es muss ein gesondertes Be- und Entl&#252;ftungssystem vorhanden sein. Das System hat f&#252;r die Druckunterschiede und die Luftstromausrichtung zu sorgen, die erforderlich sind, um eine Luftzufuhr von au&#223;en in das Gew&#228;chshaus sicherzustellen.</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Arbeiten mit pathogenen Organismen, f&#252;r die eine &#220;bertragung durch die Luft nicht ausgeschlossen werden kann, gelten hinsichtlich der Unterdruckregelung und der Raumlufttechnik die Anforderungen der Anlage 2 Teil A. Sofern mit pathogenen Organismen gearbeitet wird, f&#252;r die eine &#220;bertragung durch die Luft nicht ausgeschlossen werden kann, ist die Abluft aus dem Gew&#228;chshaus durch Hochleistungsschwebstofffilter nach au&#223;en zu leiten. Die Bel&#252;ftungsventilatoren sind mit R&#252;ckflussd&#228;mpfern auszustatten, die sich schlie&#223;en, wenn der Bel&#252;ftungsventilator abgeschaltet ist. Die Bel&#252;ftungsventilatoren sind so zu betreiben, dass ein nach innen gerichteter Luftstrom gew&#228;hrleistet ist.</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Desinfektion und Reinigung der H&#228;nde m&#252;ssen ein Waschbecken, ein Desinfektionsmittelspender, ein Handwaschmittelspender und ein Einmalhandtuchspender vorhanden sein. Diese sind leicht zug&#228;nglich und vorzugsweise in der N&#228;he des Zugangsbereichs anzubringen. Die Armaturen des Waschbeckens sowie der Desinfektionsmittelspender und der Handwaschmittelspender sollen ohne Handber&#252;hrung bedienbar sein. Einrichtungen zum Sp&#252;len der Augen m&#252;ssen vorhanden sein.</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es muss ein Autoklav oder ein gleichwertiges Ger&#228;t zur Sterilisation mit ausreichender Kapazit&#228;t im Gew&#228;chshaus vorhanden sein.</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Verwendung von Klimakammern ist deren Abluft mittels Hochleistungsschwebstofffiltern zu filtern.</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Kommunikation vom Gew&#228;chshaus und von der Schleuse muss eine geeignete Einrichtung vorhanden sein.</div></dd></dl></div></dd><dt>b.</dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div>Organisatorische Sicherheitsma&#223;nahmen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die gentechnische Anlage ist als Gentechnik-Arbeitsbereich der Sicherheitsstufe 3 und zus&#228;tzlich mit dem Warnzeichen &#8222;Biogef&#228;hrdung&#8220; zu kennzeichnen.</div></dd><dt>2.</dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Es ist sicherzustellen, dass nur befugte Personen das Gew&#228;chshaus betreten k&#246;nnen. Weiterhin ist der Zutritt auf die Personen zu beschr&#228;nken, deren Anwesenheit zur Durchf&#252;hrung der Arbeiten erforderlich ist. Hierauf ist durch geeignete Kennzeichnung hinzuweisen. Der Projektleiter ist verantwortlich f&#252;r die Bestimmung der zutrittsberechtigten Personen.</div></dd><dt>2a.</dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>T&#252;ren m&#252;ssen w&#228;hrend der Arbeiten geschlossen sein.</div></dd><dt>3.</dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Gentechnisch ver&#228;nderte Organismen sowie Abf&#228;lle, die gentechnisch ver&#228;nderte Organismen enthalten, d&#252;rfen nur in dicht geschlossenen, gegen Bruch gesch&#252;tzten, desinfizierbaren und entsprechend gekennzeichneten Beh&#228;ltern transportiert werden. Die Beh&#228;lter sind regelm&#228;&#223;ig von au&#223;en zu desinfizieren, zudem sind sie bei jeder Kontamination von au&#223;en zu desinfizieren.</div></dd><dt>4.</dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsger&#228;te, die in unmittelbarem Kontakt mit gentechnisch ver&#228;nderten Organismen waren, m&#252;ssen vor einer Reinigung desinfiziert oder autoklaviert werden, wenn bei diesem Kontakt gentechnisch ver&#228;nderte Organismen &#252;bertragen werden konnten.</div></dd><dt>5.</dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Es ist ein geeignetes, auf die Experimentalpflanzen abgestimmtes Programm zur erfolgreichen Bek&#228;mpfung von Pflanzenkrankheiten, Unkr&#228;utern, Gliederf&#252;&#223;ern und Nagetieren aufzustellen.</div></dd><dt>6.</dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflanzen, die mit Organismen, die &#252;ber Luft &#252;bertragbar sind, infiziert wurden, sind, sofern m&#246;glich, in Vorrichtungen (Klimakammern, Klimaschr&#228;nken etc.) zu halten, die eine Abgabe dieser Organismen in die Raumluft sowie eine &#220;bertragung auf andere Pflanzen verhindern.</div></dd><dt>7.</dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Austrag von gentechnisch ver&#228;nderten Pflanzen aus dem Gew&#228;chshaus ist auch durch organisatorische Ma&#223;nahmen auf das geringstm&#246;gliche Ma&#223; zu reduzieren. Hierbei sind die Ma&#223;nahmen nach &#167; 7 Absatz 4 zu ber&#252;cksichtigen.</div></dd><dt>8.</dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflanzen m&#252;ssen leicht und insbesondere bez&#252;glich ihrer gentechnischen Ver&#228;nderung bzw. bez&#252;glich der zugeordneten gentechnischen Arbeit zu identifizieren sein.</div></dd><dt>9.</dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Werden Filter, zum Beispiel von raumlufttechnischen Anlagen, ausgewechselt, so m&#252;ssen diese entweder am Einbauort durch Begasung inaktiviert oder zwecks sp&#228;terer Sterilisation durch ein ger&#228;teseits vorgesehenes Austauschsystem unmittelbar in einen luftdichten Beh&#228;lter verpackt werden, so dass eine Gef&#228;hrdung des Wartungspersonals und anderer Personen ausgeschlossen ist.</div></dd><dt>10.</dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Eine Person darf nur dann allein in der gentechnischen Anlage arbeiten, wenn eine von innen zu bet&#228;tigende Notrufanlage vorhanden ist. Die Ausl&#246;sung des Notrufsignals muss willensabh&#228;ngig sowie automatisch erfolgen k&#246;nnen.</div></dd><dt>11.</dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Vor Pr&#252;fungs-, Reinigungs-, Instandsetzungs- und &#196;nderungsarbeiten an ggf. kontaminierten Ger&#228;ten oder Einrichtungen ist die Desinfektion dieser Ger&#228;te und Einrichtungen durch das Personal der gentechnischen Anlage durchzuf&#252;hren oder zu veranlassen.</div></dd><dt>12.</dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Verletzungen sind unverz&#252;glich Erste-Hilfe-Ma&#223;nahmen einzuleiten. Der Projektleiter ist zu informieren und ggf. ist medizinische Hilfe in Anspruch zu nehmen. Besteht die M&#246;glichkeit, dass gentechnisch ver&#228;nderte Organismen aufgenommen wurden, oder erscheint eine Infektion mit gentechnisch ver&#228;nderten Organismen m&#246;glich, sind der Projektleiter und ggf. der behandelnde Arzt darauf hinzuweisen.</div></dd><dt>13.</dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Nach Beendigung der T&#228;tigkeit und vor Verlassen des Arbeitsbereiches m&#252;ssen die H&#228;nde desinfiziert, sorgf&#228;ltig gereinigt und nach Hautschutzplan gepflegt werden.</div></dd><dt>14.</dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Betriebsanweisung, der Hygiene- und der Hautschutzplan sind an geeigneten Stellen in der Anlage auszuh&#228;ngen oder m&#252;ssen anderweitig leicht verf&#252;gbar sein.</div></dd><dt>15.</dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Nahrungs- und Genussmittel sowie Kosmetika d&#252;rfen nicht in Arbeitsr&#228;umen und der Schleuse aufbewahrt werden.</div></dd><dt>16.</dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>In Arbeitsr&#228;umen und der Schleuse darf nicht gegessen, getrunken, geraucht oder sich geschminkt werden.</div></dd><dt>17.</dt><dd style="margin-left:7mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Besch&#228;ftigten sind Bereiche einzurichten, in denen sie ohne Beeintr&#228;chtigung ihrer Gesundheit essen und trinken k&#246;nnen.</div></dd></dl></div></dd><dt>c.</dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div>Schutzkleidung, pers&#246;nliche Schutzausr&#252;stung und diesbez&#252;gliche Sicherheitsma&#223;nahmen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In der Schleuse ist geeignete t&#228;tigkeitsbezogene, an den Rumpfvorderseiten geschlossene Schutzkleidung sowie pers&#246;nliche Schutzausr&#252;stung (Schutzhandschuhe und in Abh&#228;ngigkeit von der T&#228;tigkeit ggf. weitere Schutzausr&#252;stung wie Mund- und Nasenschutz (Ber&#252;hrungsschutz), Augenschutz, Atemschutz mit partikelfiltrierender Wirkung) anzulegen und nach Beendigung der T&#228;tigkeit wieder abzulegen. Die Schutzkleidung muss gekennzeichnet sein und umfasst geschlossene Schuhe, die entsprechend der T&#228;tigkeit anzulegen sind. Die Schutzkleidung und die pers&#246;nliche Schutzausr&#252;stung sind vom Betreiber zur Verf&#252;gung zu stellen und nach Gebrauch durch diesen zu sterilisieren und zu reinigen oder zu beseitigen. Schutzkleidung und Schutzausr&#252;stung d&#252;rfen nicht au&#223;erhalb der gentechnischen Anlage getragen werden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schutzkleidung ist getrennt von Stra&#223;enkleidung aufzubewahren. Daf&#252;r sind geeignete Aufbewahrungsm&#246;glichkeiten vorzusehen.</div></dd></dl></div></dd></dl></div></dd><dt>IV.</dt><dd style="margin-left:5mm;font-weight:bold;font-style:normal;text-decoration:none;"><div>Sicherheitsstufe 4<dl style="font-weight:bold;font-style:normal;text-decoration:none;"><dt>a.</dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div>Bauliche und technische Sicherheitsma&#223;nahmen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Gew&#228;chshaus muss ein festes Bauwerk sein und entweder aus einem separaten Geb&#228;ude oder aus einer klar abgegrenzten und isolierten Zone innerhalb eines Geb&#228;udes bestehen. Es muss so gelegen sein, dass kein Oberfl&#228;chenwasser eindringen kann, und &#252;ber selbstschlie&#223;ende, abschlie&#223;bare T&#252;ren verf&#252;gen. Der geregelte Zutritt zum Gew&#228;chshaus ist durch geeignete technische Ma&#223;nahmen sicherzustellen. Das Betreten des Gew&#228;chshauses darf nur &#252;ber eine vierkammerige Schleuse m&#246;glich sein.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Fenster und sonstigen &#214;ffnungen ins Freie sind zu verschlie&#223;en und abzudichten. Es ist bruchsicheres Glas zu verwenden. Vorzugsweise sollen Sichtverbindungen vom Arbeitsbereich nach au&#223;en vorhanden sein, die ein Beobachten der Arbeiten von au&#223;en erm&#246;glichen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>T&#252;ren sollen in Fluchtrichtung aufschlagen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Gew&#228;chshaus ist mit einem Sicherheitszaun zu umgeben oder durch ein gleichwertiges Sicherheitssystem zu sch&#252;tzen.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Fu&#223;boden des Gew&#228;chshauses ist aus wasserundurchl&#228;ssigem Material mit Vorkehrungen zur Sammlung und Sterilisation der Abw&#228;sser auszuf&#252;hren.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>W&#228;nde, Fu&#223;boden und Decke des Gew&#228;chshauses sind so zu konstruieren, dass sie eine gasundurchl&#228;ssige innere Ummantelung bilden, die die Begasung erm&#246;glicht und Sicherheit vor Gliederf&#252;&#223;ern bietet. Alle Durchbr&#252;che sind gasdicht auszuf&#252;hren. Die Glasfl&#228;chen m&#252;ssen grunds&#228;tzlich die gleiche Bruchsicherheit und Feuerbest&#228;ndigkeit wie die Umgebungsw&#228;nde aufweisen.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle Oberfl&#228;chen (zum Beispiel Arbeitsfl&#228;chen, W&#228;nde, B&#246;den, Decken und Oberfl&#228;chen des Inventars) m&#252;ssen leicht zu reinigen und best&#228;ndig gegen&#252;ber den eingesetzten Stoffen sowie gegen&#252;ber Reinigungs- und Desinfektionsmitteln sein. Der Fu&#223;boden ist in der Regel mit Hohlkehle in einer Wannenfunktion auszuf&#252;hren. Alle Durchbr&#252;che in den Strukturen und Fl&#228;chen, wie Rohr- und Stromleitungen, sind abzudichten.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Schleuse muss gegen die Arbeitsr&#228;ume mit einer entsprechenden Druckstaffelung versehen sein, um den Austritt von Luft aus dem isolierten Teil des Gew&#228;chshauses zu verhindern. Die Schleuse muss folgenderma&#223;en gegliedert sein: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#228;u&#223;ere Schleusenkammer zum Ablegen der Stra&#223;enkleidung und Anlegen von Unterkleidung,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personendusche mit Platz zum Ablegen der Unterkleidung,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzugraum zum An- und Ablegen der Vollschutzanz&#252;ge und</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innere Schleusenkammer mit der Chemikaliendusche zur Desinfektion der Vollschutzanz&#252;ge.</div></dd></dl>Bei bestimmungsgem&#228;&#223;em Gebrauch m&#252;ssen die T&#252;ren der Schleuse gegeneinander verriegelt sein. Es ist eine Einrichtung zum Einbringen gro&#223;r&#228;umiger Ger&#228;te oder Einrichtungsgegenst&#228;nde vorzusehen.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Gew&#228;chshaus muss durch eine eigene raumlufttechnische Anlage bel&#252;ftet werden, die redundant ausgef&#252;hrt sein muss. Die Anlage ist so auszulegen, dass im Gew&#228;chshaus st&#228;ndig ein kontrollierter Unterdruck gegen&#252;ber der Au&#223;enwelt aufrechterhalten wird. Der Unterdruck muss von den Kammern der Schleuse bis zum Arbeitsbereich jeweils zunehmen. Der tats&#228;chlich vorhandene Unterdruck muss von innen wie von au&#223;en leicht kontrollierbar und &#252;berpr&#252;fbar sein. Unzul&#228;ssige Druckver&#228;nderungen m&#252;ssen durch einen optischen und akustischen Alarm angezeigt werden. Die Ventile der raumlufttechnischen Anlage m&#252;ssen auch stromlos in einen sicheren Zustand gelangen k&#246;nnen.</div><div>Zu- und Abluft sind so zu koppeln, dass bei Ausfall von Ventilatoren die Luft keinesfalls unkontrolliert aus dem Gew&#228;chshaus austreten kann.</div><div>Die Abluft aus dem Gew&#228;chshaus muss so aus dem Geb&#228;ude gelangen, dass eine Gef&#228;hrdung der Umwelt nicht eintreten kann. Zu- und Abluft des Gew&#228;chshauses m&#252;ssen durch jeweils zwei aufeinanderfolgende Hochleistungsschwebstofffilter gef&#252;hrt werden. Die Filter sind so anzuordnen, dass sie vor Ort in eingebautem Zustand daraufhin &#252;berpr&#252;ft werden k&#246;nnen, ob sie einwandfrei funktionieren. Zu- und Abluftleitungen m&#252;ssen hinter den Filtern mechanisch dicht verschlie&#223;bar sein, um ein gefahrloses Wechseln der Filter zu erm&#246;glichen.</div><div>Die Zu- und Abluftkan&#228;le sowie das Gew&#228;chshaus selbst m&#252;ssen gasdicht und f&#252;r eine Begasung geeignet sein.</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Bel&#252;ftungsventilatoren sind mit R&#252;ckflussd&#228;mpfern auszustatten, die sich schlie&#223;en, wenn der Bel&#252;ftungsventilator abgeschaltet ist. Die Bel&#252;ftungsventilatoren sind so zu betreiben, dass ein nach innen gerichteter Luftstrom gew&#228;hrleistet ist.</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ver- und Entsorgungsleitungen sind gegen Kontaminationen mit Organismen zu sichern, die durch den R&#252;ckfluss der Medien verursacht werden k&#246;nnen (zum Beispiel bei Gasen Sichern durch Hochleistungsschwebstofffilter bzw. bei Fl&#252;ssigkeiten Sichern durch R&#252;ckschlagventil).</div><div>Das Gew&#228;chshaus darf nicht an ein allgemeines Vakuumsystem angeschlossen werden. Vakuumleitungen sind durch Hochleistungsschwebstofffilter oder durch gleichwertige Filter und Verschl&#252;sse f&#252;r fl&#252;ssige Desinfektionsmittel zu sichern.</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Gew&#228;chshaus muss mit einem Durchreicheautoklav ausger&#252;stet sein. Durch eine automatisch wirkende Verriegelung ist sicherzustellen, dass die T&#252;r nur ge&#246;ffnet werden kann, nachdem der Sterilisationszyklus beendet wurde. Das Kondenswasser des Autoklavs muss sterilisiert werden, bevor es in die allgemeine Abwasserleitung gelangt. Durch eine geeignete Anordnung von Ventilen und durch mit Hochleistungsschwebstofffiltern gesicherte Entl&#252;ftungsventile sind diese Sterilisationsanlagen gegen Fehlfunktion zu sch&#252;tzen. Zum Ein- und Ausschleusen von Ger&#228;ten und hitzeempfindlichem Material ist ein Tauchtank oder eine begasbare Durchreiche mit wechselseitig verriegelbaren T&#252;ren vorzusehen.</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es muss eine kontinuierliche Kommunikationsm&#246;glichkeit (zum Beispiel Funkverbindung) vom Gew&#228;chshaus vorhanden sein.</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r sicherheitsrelevante Einrichtungen wie L&#252;ftungsanlagen einschlie&#223;lich Ventilationssystem, Notruf- und &#220;berwachungseinrichtungen ist eine Notstromversorgung einzurichten. Es ist eine Sicherheitsbeleuchtung einzurichten, damit bei Stromausfall die Arbeiten sicher beendet werden k&#246;nnen und der Arbeitsbereich sicher verlassen werden kann.</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Verwendung von Klimakammern ist deren Abluft mittels Hochleistungsschwebstofffiltern zu filtern.</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei der Planung sicherheitsrelevanter technischer Anlagen, wie zum Beispiel raumlufttechnischer Anlagen, Abwasserbehandlungsanlagen und Autoklaven, ist prinzipiell auch das Vorgehen bei St&#246;rungen und Wartungen zu ber&#252;cksichtigen. Die raumlufttechnische Anlage ist so auszulegen, dass ein Filterwechsel ohne Verletzung des Sicherheitsstandards m&#246;glich ist, da das Gew&#228;chshaus der Sicherheitsstufe 4 anderenfalls vor dem Filterwechsel stillgelegt und desinfiziert werden m&#252;sste. Bei gr&#246;&#223;eren Anlagen ist es zweckm&#228;&#223;ig, die raumlufttechnische Anlage so zu unterteilen, dass im St&#246;rungsfall bzw. w&#228;hrend der Wartungsarbeiten ein Teilbetrieb m&#246;glich ist.</div></dd></dl></div></dd><dt>b.</dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div>Organisatorische Sicherheitsma&#223;nahmen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die gentechnische Anlage ist als Gentechnik-Arbeitsbereich der Sicherheitsstufe 4 und zus&#228;tzlich mit dem Warnzeichen &#8222;Biogef&#228;hrdung&#8220; zu kennzeichnen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es ist sicherzustellen, dass nur befugte Personen das Gew&#228;chshaus betreten k&#246;nnen. Weiterhin ist der Zutritt auf die Personen zu beschr&#228;nken, deren Anwesenheit zur Durchf&#252;hrung der Arbeiten erforderlich ist. Hierauf ist durch geeignete Kennzeichnung hinzuweisen. Der Projektleiter ist verantwortlich f&#252;r die Bestimmung der zutrittsberechtigten Personen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gentechnisch ver&#228;nderte Organismen sowie Abf&#228;lle, die gentechnisch ver&#228;nderte Organismen enthalten, d&#252;rfen nur in dicht geschlossenen, gegen Bruch gesch&#252;tzten, desinfizierbaren und entsprechend gekennzeichneten Beh&#228;ltern transportiert werden. Die Beh&#228;lter sind regelm&#228;&#223;ig und bei jeder Kontamination von au&#223;en zu desinfizieren.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsger&#228;te, die in unmittelbarem Kontakt mit gentechnisch ver&#228;nderten Organismen waren, m&#252;ssen vor einer Reinigung desinfiziert oder autoklaviert werden, wenn bei diesem Kontakt gentechnisch ver&#228;nderte Organismen &#252;bertragen werden konnten.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es ist ein geeignetes, auf die Experimentalpflanzen abgestimmtes Programm zur erfolgreichen Bek&#228;mpfung von Pflanzenkrankheiten, Unkr&#228;utern, Gliederf&#252;&#223;ern und Nagetieren aufzustellen.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;ber das Material, das in das oder aus dem Gew&#228;chshaus verbracht wird, hat der Projektleiter oder ein von ihm autorisierter Dritter Buch zu f&#252;hren. Versuchsorganismen, die in einem lebensf&#228;higen oder intakten Zustand in das oder aus dem Gew&#228;chshaus verbracht werden sollen, sind in ein unzerbrechliches, versiegeltes Prim&#228;rbeh&#228;ltnis zu geben und sodann in einem desinfizierten, versiegelten Transportbeh&#228;ltnis einzuschlie&#223;en.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflanzen, die mit Organismen, die &#252;ber Luft &#252;bertragbar sind, infiziert wurden, sind, sofern m&#246;glich, in Vorrichtungen (Klimakammern, Klimaschr&#228;nke etc.) zu halten, die eine Abgabe dieser Organismen in die Raumluft sowie eine &#220;bertragung auf andere Pflanzen verhindern.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es muss sichergestellt sein, dass kein Austrag von gentechnisch ver&#228;nderten Pflanzen und deren biologischem Material aus dem Gew&#228;chshaus erfolgt.</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gliederf&#252;&#223;er und andere Makroorganismen, die im Zusammenhang mit gentechnischen Arbeiten benutzt werden und die eine physikalische Einschlie&#223;ung dieser Sicherheitsstufe erfordern, sind in entsprechenden Beh&#228;ltern unterzubringen. Sofern es der gentechnisch ver&#228;nderte Organismus erforderlich macht, sind die Versuche in den Beh&#228;ltern durchzuf&#252;hren, in denen die beweglichen Makroorganismen festgehalten werden, an denen der gentechnisch ver&#228;nderte Organismus angewendet wird.</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Arbeitsbereich anfallende Abw&#228;sser sind wie folgt zu sterilisieren: Sammeln in Auffangbeh&#228;ltern und Autoklavierung oder zentrale Abwassersterilisation.</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflanzen m&#252;ssen leicht und insbesondere bez&#252;glich ihrer gentechnischen Ver&#228;nderung bzw. bez&#252;glich der zugeordneten gentechnischen Arbeit zu identifizieren sein.</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Gew&#228;chshaus darf niemals eine Person allein t&#228;tig sein, es sei denn, es besteht eine kontinuierliche Sicht- und Sprachverbindung (zum Beispiel Kamera- und Funkverbindung) und es ist f&#252;r den Fall eines Notfalls ausreichend Personal vor Ort verf&#252;gbar.</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Werden Filter, zum Beispiel von raumlufttechnischen Anlagen, ausgewechselt, so m&#252;ssen diese am Einbauort durch Begasung inaktiviert und, zwecks sp&#228;terer Sterilisation in der Anlage, durch ein ger&#228;teseits vorgesehenes Austauschsystem unmittelbar in einen luftdichten Beh&#228;lter verpackt werden, so dass eine Gef&#228;hrdung des Wartungspersonals und anderer Personen ausgeschlossen ist.</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vor Pr&#252;fungs-, Reinigungs-, Instandsetzungs- und &#196;nderungsarbeiten an ggf. kontaminierten Ger&#228;ten oder Einrichtungen ist die Desinfektion dieser Ger&#228;te oder Einrichtungen durch das Personal der gentechnischen Anlage durchzuf&#252;hren oder zu veranlassen.</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei einem Notfall sind alle angemessenen Ma&#223;nahmen zu treffen, um den Austrag vermehrungsf&#228;higen biologischen Materials aus der gentechnischen Anlage zu verhindern.</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Verletzungen sind unverz&#252;glich Erste-Hilfe-Ma&#223;nahmen einzuleiten. Der Projektleiter ist zu informieren und ggf. ist medizinische Hilfe in Anspruch zu nehmen. Besteht die M&#246;glichkeit, dass gentechnisch ver&#228;nderte Organismen aufgenommen wurden, oder erscheint eine Infektion mit gentechnisch ver&#228;nderten Organismen m&#246;glich, sind der Projektleiter und ggf. der behandelnde Arzt darauf hinzuweisen.</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Betriebsanweisung, der Hygiene- und der Hautschutzplan sind an geeigneten Stellen in der Anlage auszuh&#228;ngen oder m&#252;ssen anderweitig leicht verf&#252;gbar sein.</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nahrungs- und Genussmittel sowie Kosmetika d&#252;rfen nicht in Arbeitsr&#228;umen und der Schleuse aufbewahrt werden.</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Arbeitsr&#228;umen und der Schleuse darf nicht gegessen, getrunken, geraucht oder sich geschminkt werden.</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Besch&#228;ftigten sind Bereiche einzurichten, in denen sie ohne Beeintr&#228;chtigung ihrer Gesundheit essen und trinken k&#246;nnen.</div></dd></dl></div></dd><dt>c.</dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div>Schutzkleidung, pers&#246;nliche Schutzausr&#252;stung und diesbez&#252;gliche Sicherheitsma&#223;nahmen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besch&#228;ftigte m&#252;ssen bei T&#228;tigkeiten in einem Gew&#228;chshaus der Sicherheitsstufe 4 durch einen fremdbel&#252;fteten Vollschutzanzug gesch&#252;tzt sein, wobei die Atemluftversorgung durch eine autarke Luftzuleitung erfolgen muss. Der Vollschutzanzug muss vom Betreiber zur Verf&#252;gung gestellt werden und folgende Kriterien erf&#252;llen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mechanische Eigenschaften: abriebfest, rei&#223;fest und luftundurchl&#228;ssiges Material,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>chemische Eigenschaften: best&#228;ndig gegen&#252;ber dem bei der Desinfektionsdusche verwendeten Desinfektionsmittel und gegen&#252;ber den bei den Arbeiten verwendete Chemikalien.</div></dd></dl>Der Vollschutzanzug soll vorzugsweise &#252;ber angeschwei&#223;te Stiefel verf&#252;gen.</div><div>Zum Schutz der H&#228;nde m&#252;ssen zwei Paar geeignete Handschuhe &#252;bereinander getragen werden, wobei mindestens der &#228;u&#223;ere Handschuh an den &#196;rmelstulpen des Schutzanzuges dicht befestigt werden muss.</div><div>Vor Betreten des Arbeitsbereichs sind alle Kleidungsst&#252;cke sowie Uhren und Schmuck im Raum vor der Dusche abzulegen und es ist leichte Unterkleidung f&#252;r die Vollschutzanz&#252;ge anzulegen. Der Schutzanzug wird im Anzugraum angelegt. Das Gew&#228;chshaus wird durch die innere Schleusenkammer betreten, ohne dass die Desinfektionsdusche bet&#228;tigt wird. Nach dem Verlassen der inneren Schleusenkammer wird diese einem kurzen Duschzyklus mit Dekontaminationsmittel und kurzer Wasserphase unterzogen. Nach Beendigung der Arbeit erfolgt in der Desinfektionsdusche ein Duschzyklus, durch den der Vollschutzanzug dekontaminiert wird. Nach einer Nachsp&#252;lung mit Wasser wird der Vollschutzanzug im Anzugraum abgelegt und verbleibt dort. Die Unterkleidung wird in der Personendusche abgelegt und bei Bedarf wird eine Hygienedusche genommen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die sonstige Stra&#223;enkleidung sind geeignete Aufbewahrungsm&#246;glichkeiten au&#223;erhalb der gentechnischen Anlage vorzusehen.</div></dd></dl></div></dd></dl></div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
