<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 4 GenTSV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR123510019BJNE003800000"/><a href="index-2.html#BJNR123510019BJNE003800000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Sicherheitsstufen und Sicherheitsmaßnahmen bei gentechnischen Arbeiten in gentechnischen Anlagen (Gentechnik-Sicherheitsverordnung - GenTSV)<br /><span class="jnenbez">Anlage 4</span>&#160;<span class="jnentitel">(zu &#167; 16)<br />Sicherheitsma&#223;nahmen f&#252;r Tierr&#228;ume</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2019, 1276 - 1285)</div></notindexed></div><div class="jurAbsatz">Nach &#167; 16 Absatz 2 sind, sofern in Tierr&#228;umen mit gentechnisch ver&#228;nderten Mikroorganismen gearbeitet wird, zus&#228;tzlich zu den Anforderungen dieser Anlage entsprechend die Anforderungen der Anlage 2 f&#252;r den Laborbereich zu beachten.<dl style="font-weight:bold;font-style:normal;text-decoration:none;"><dt>I.</dt><dd style="margin-left:5mm;font-weight:bold;font-style:normal;text-decoration:none;"><div>Sicherheitsstufe 1<dl style="font-weight:bold;font-style:normal;text-decoration:none;"><dt>a.</dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div>Bauliche und technische Sicherheitsma&#223;nahmen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sofern erforderlich, ist eine Abschirmung der Tierr&#228;ume vorzunehmen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tierr&#228;ume m&#252;ssen leicht zu reinigen und zu desinfizieren sein. In Abh&#228;ngigkeit von der T&#228;tigkeit ist eine ausreichende Arbeitsfl&#228;che f&#252;r jeden Besch&#228;ftigten zu gew&#228;hrleisten.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tierr&#228;ume m&#252;ssen abschlie&#223;bar und f&#252;r die untergebrachten Tiere fluchtsicher und so beschaffen sein, dass eine Verbreitung ggf. vorhandener &#252;berlebensf&#228;higer Entwicklungsstadien der Tiere in die Umwelt verhindert wird.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tierr&#228;ume m&#252;ssen in Abh&#228;ngigkeit von der Belegungsdichte ausreichend bel&#252;ftet sein.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es soll eine leicht erreichbare Waschgelegenheit zur Reinigung der H&#228;nde mit Handwaschmittel-, Desinfektionsmittelspender und Einmalhandtuchspender vorhanden sein.</div></dd></dl></div></dd><dt>b.</dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div>Organisatorische Sicherheitsma&#223;nahmen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Tierr&#228;ume sind als Gentechnik-Arbeitsbereich der Sicherheitsstufe 1 zu kennzeichnen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Zutritt zu Tierr&#228;umen ist auf hierzu erm&#228;chtigte Personen zu beschr&#228;nken.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tiere sind in Tierk&#228;figen, St&#228;llen, Beh&#228;ltern oder in anderen f&#252;r die jeweilige Tierart geeigneten Einrichtungen unterzubringen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besteht bei transgenen Tieren keine Gefahr eines horizontalen Transfers des &#252;bertragenen Gens, k&#246;nnen sie auch au&#223;erhalb in einem sicher eingefriedeten Bereich oder auf andere Weise eingeschlossen gehalten werden. Der Gefahr eines Diebstahls oder Entweichens ist durch geeignete Ma&#223;nahmen entgegenzuwirken. Die Tiere m&#252;ssen so &#252;berwacht werden, dass ein Entweichen unverz&#252;glich entdeckt werden kann.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tierr&#228;ume sollen aufger&#228;umt und sauber gehalten werden. In den Tierr&#228;umen sollen nur die tats&#228;chlich ben&#246;tigten Ger&#228;te und Materialien stehen.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pipettierhilfen sind zu benutzen.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kan&#252;len und spitze oder scharfe Gegenst&#228;nde sollen nur benutzt werden, wenn unbedingt erforderlich. Benutzte Kan&#252;len sowie benutzte spitze oder scharfe Gegenst&#228;nde sind in durchstichsicheren und fest verschlie&#223;baren Abfallbeh&#228;ltnissen zu sammeln und zu entsorgen. Kan&#252;len d&#252;rfen nicht in ihre H&#252;llen zur&#252;ckgesteckt werden.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei allen Arbeiten muss darauf geachtet werden, dass Aerosolbildung so weit wie m&#246;glich vermieden wird.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es sollen Ma&#223;nahmen ergriffen werden, um eine Fortpflanzung der Tiere zu verhindern, sofern nicht die Reproduktion Teil des Experiments ist.</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle Tiere m&#252;ssen leicht und insbesondere bez&#252;glich ihrer gentechnischen Ver&#228;nderung bzw. der zugeordneten gentechnischen Arbeit zu identifizieren sein.</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Personal ist im Umgang mit den Tieren zu schulen. Der Projektleiter und ggf. die f&#252;r den Umgang mit Tieren verantwortlichen Personen m&#252;ssen sicherstellen, dass alle, die mit den Tieren und Abfallmaterial in Ber&#252;hrung kommen, mit den &#246;rtlichen Regeln vertraut sind und alle m&#246;glicherweise erforderlichen Vorsichtsma&#223;nahmen kennen.</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r den Fall des Austretens von gentechnisch ver&#228;nderten Mikroorganismen m&#252;ssen wirksame Desinfektionsmittel und spezifische Desinfektionsverfahren sowie ggf. dazu erforderliche Hilfsmittel wie saugf&#228;higes Material zur Verf&#252;gung stehen.</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die H&#228;nde sind unverz&#252;glich zu desinfizieren, wenn Verdacht auf Kontamination besteht. Nach Beendigung der T&#228;tigkeit und vor Verlassen des Arbeitsbereiches m&#252;ssen die H&#228;nde ggf. desinfiziert sowie sorgf&#228;ltig gereinigt und nach Hautschutzplan gepflegt werden.</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Verletzungen sind unverz&#252;glich Erste-Hilfe-Ma&#223;nahmen einzuleiten. Der Projektleiter ist zu informieren und ggf. ist medizinische Hilfe in Anspruch zu nehmen. Besteht die M&#246;glichkeit, dass gentechnisch ver&#228;nderte Organismen aufgenommen wurden, oder erscheint eine Infektion mit gentechnisch ver&#228;nderten Organismen m&#246;glich, sind der Projektleiter und ggf. der behandelnde Arzt darauf hinzuweisen.</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ein Eindringen von Wildformen der entsprechenden Tierarten in die Tierr&#228;ume muss ausgeschlossen sein.</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dem Befall mit Ungeziefer und &#220;bertr&#228;gern von gentechnisch ver&#228;nderten Organismen (zum Beispiel mit Nagetieren, Gliederf&#252;&#223;ern) ist vorzubeugen; sofern erforderlich, sind Ungeziefer und &#220;bertr&#228;ger in geeigneter Weise zu bek&#228;mpfen.</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tierk&#228;fige und andere Einrichtungen sind nach Gebrauch zu reinigen.</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Material, das zur Inaktivierung, Sterilisation oder Verbrennung bestimmt ist, sowie benutzte Tierk&#228;fige und andere Einrichtungen sind so zu transportieren, dass Verunreinigungen der Umgebung auf das geringstm&#246;gliche Ma&#223; reduziert werden.</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Betriebsanweisung, der Hygiene- und der Hautschutzplan sind an geeigneten Stellen in der Anlage auszuh&#228;ngen oder m&#252;ssen anderweitig leicht verf&#252;gbar sein.</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nahrungs- und Genussmittel sowie Kosmetika d&#252;rfen nicht in Tierr&#228;umen aufbewahrt werden.</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Tierr&#228;umen darf nicht gegessen, getrunken, geraucht oder sich geschminkt werden.</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Besch&#228;ftigten sind Bereiche einzurichten, in denen sie ohne Beeintr&#228;chtigung ihrer Gesundheit essen und trinken k&#246;nnen.</div></dd></dl></div></dd><dt>c.</dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div>Schutzkleidung, pers&#246;nliche Schutzausr&#252;stung und diesbez&#252;gliche Sicherheitsma&#223;nahmen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geeignete Schutzkleidung und geeignetes Schuhwerk sind vom Betreiber bereitzustellen. Die vom Betreiber bereitgestellte Schutzkleidung und das Schuhwerk sollen getragen werden. Vor Verlassen der Tierr&#228;ume sind Schutzkleidung und Schuhwerk zu s&#228;ubern oder abzulegen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benutzte Schutzkleidung ist getrennt von Stra&#223;enkleidung aufzubewahren. Stra&#223;enkleidung, Taschen o. &#196;. d&#252;rfen nicht im Arbeitsbereich aufbewahrt werden.</div></dd></dl></div></dd></dl></div></dd><dt>II.</dt><dd style="margin-left:5mm;font-weight:bold;font-style:normal;text-decoration:none;"><div>Sicherheitsstufe 2<dl style="font-weight:bold;font-style:normal;text-decoration:none;"><dt>a.</dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div>Bauliche und technische Sicherheitsma&#223;nahmen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Tierr&#228;ume m&#252;ssen gesonderte Geb&#228;ude oder eindeutig abgegrenzte bzw. abgeschirmte und r&#228;umlich abgetrennte Bereiche innerhalb von Geb&#228;uden sein.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle Tiere sind in umschlossenen und abschlie&#223;baren R&#228;umlichkeiten (Tierhaltungsr&#228;ume o. &#196;.) zu halten, um die Gefahr eines Diebstahls oder unbeabsichtigter Freisetzung auszuschlie&#223;en. Durch technische Ma&#223;nahmen ist sicherzustellen, dass nur befugte Personen die Tierr&#228;ume betreten k&#246;nnen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tierr&#228;ume m&#252;ssen leicht zu reinigen und best&#228;ndig gegen&#252;ber den eingesetzten Stoffen sowie gegen&#252;ber Reinigungs- und Desinfektionsmitteln sein. In Abh&#228;ngigkeit von der T&#228;tigkeit ist eine ausreichende Arbeitsfl&#228;che f&#252;r jeden Besch&#228;ftigten zu gew&#228;hrleisten.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tierr&#228;ume m&#252;ssen abschlie&#223;bar und f&#252;r die untergebrachten Tiere fluchtsicher und so beschaffen sein, dass eine Verbreitung ggf. vorhandener &#252;berlebensf&#228;higer Entwicklungsstadien der Tiere in die Umwelt verhindert wird.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>T&#252;ren der Tierr&#228;ume sollen in Fluchtrichtung aufschlagen.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Desinfektion und Reinigung der H&#228;nde m&#252;ssen ein Waschbecken, ein Desinfektionsmittelspender, ein Handwaschmittelspender und ein Einmalhandtuchspender vorhanden sein. Diese sind leicht zug&#228;nglich und sollen in der N&#228;he der T&#252;r angebracht werden. Die Armaturen des Waschbeckens sowie der Desinfektions- und der Handwaschmittelspender sollen ohne Handber&#252;hrung bedienbar sein.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tierr&#228;ume m&#252;ssen in Abh&#228;ngigkeit von der Belegungsdichte ausreichend bel&#252;ftet sein.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Arbeiten, bei denen Aerosole entstehen k&#246;nnen, muss sichergestellt werden, dass diese nicht in den Arbeitsbereich gelangen. Dazu sind insbesondere folgende Ma&#223;nahmen geeignet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrung der Arbeit in einer mikrobiologischen Sicherheitswerkbank oder in einer K&#228;figwechselstation oder</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benutzung von Ger&#228;ten und Ausr&#252;stungen, bei denen keine Aerosole freigesetzt werden, wie zum Beispiel Zentrifugen mit aerosoldichten Rotoren oder Rotoreins&#228;tzen.</div></dd></dl></div><div>Die Abluft aus den in Satz 2 Doppelbuchstabe aa genannten Ger&#228;ten muss durch einen Hochleistungsschwebstofffilter gef&#252;hrt oder durch ein anderes gepr&#252;ftes Verfahren keimfrei gemacht werden. Wenn technische oder organisatorische Ma&#223;nahmen nicht ausreichen oder nicht anwendbar sind, muss geeignete Schutzausr&#252;stung nach Buchstabe c Nummer 1 getragen werden.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sofern erforderlich, sind Filter an Isolatoren (durchsichtige Beh&#228;lter, in denen kleine Tiere innerhalb oder au&#223;erhalb eines K&#228;figs gehalten werden) oder f&#252;r die Abluft von isolierten R&#228;umen vorzusehen.</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kontaminierte Prozessabluft muss, bevor sie in den Arbeitsbereich gegeben wird, durch geeignete Verfahren wie Filterung oder thermische Nachbehandlung gereinigt werden. Dies gilt zum Beispiel auch f&#252;r die Abluft von Isolatoren, von K&#228;figen mit infizierten Tieren oder von Autoklaven.</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es sind Einrichtungen bereitzuhalten, mit denen infizierte oder zu infizierende Tiere so immobilisiert werden k&#246;nnen, dass sie gefahrlos zu handhaben sind. Eine Sicherheitsbeleuchtung ist f&#252;r Arbeitspl&#228;tze mit besonderer Gef&#228;hrdung vorzusehen, damit bei Stromausfall die Arbeiten sicher beendet werden k&#246;nnen, die Tiere angemessen untergebracht werden k&#246;nnen und der Arbeitsbereich sicher verlassen werden kann.</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es muss ein Autoklav oder ein gleichwertiges Ger&#228;t zur Inaktivierung oder Sterilisation mit ausreichender Kapazit&#228;t in den Tierr&#228;umen vorhanden oder innerhalb desselben Geb&#228;udes verf&#252;gbar sein.</div></dd></dl></div></dd><dt>b.</dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div>Organisatorische Sicherheitsma&#223;nahmen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Tierr&#228;ume sind als Gentechnik-Arbeitsbereich der Sicherheitsstufe 2 zu kennzeichnen. Die R&#228;umlichkeiten sind zus&#228;tzlich mit dem Warnzeichen &#8222;Biogef&#228;hrdung&#8220; zu kennzeichnen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zutritt zu den Tierr&#228;umen haben au&#223;er den an den gentechnischen Arbeiten Beteiligten nur Personen, die vom Projektleiter oder durch von ihm autorisierte Dritte hierzu erm&#228;chtigt wurden. Hierauf ist durch geeignete Kennzeichnung an den Zug&#228;ngen hinzuweisen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fenster und T&#252;ren m&#252;ssen w&#228;hrend der Arbeiten geschlossen sein.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Tierr&#228;umen, in denen infizierte Tiere untergebracht sind, sollen keine anderen Tiere gehalten werden, es sei denn, Kreuzkontaminationen sind nicht m&#246;glich, wie zum Beispiel bei Nutzung spezieller isolierender Haltungssysteme. Die T&#252;ren sind mit einem Hinweis auf die Art der gentechnischen Arbeiten zu versehen.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tiere sind in Tierk&#228;figen, St&#228;llen, Beh&#228;ltern oder in anderen f&#252;r die jeweilige Tierart geeigneten Einrichtungen unterzubringen. Tiere, die mit luft&#252;bertragbaren Mikroorganismen infiziert wurden, sind grunds&#228;tzlich in K&#228;figen oder Isolatoren zu halten, die eine Abgabe dieser Organismen in die Raumluft sowie eine &#220;bertragung von K&#228;fig zu K&#228;fig verhindern.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tierr&#228;ume sollen aufger&#228;umt und sauber gehalten werden. In den Tierr&#228;umen sollen nur die tats&#228;chlich ben&#246;tigten Ger&#228;te und Materialien stehen.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pipettierhilfen sind zu benutzen.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kan&#252;len und spitze oder scharfe Gegenst&#228;nde sollen nur benutzt werden, wenn unbedingt erforderlich. Ist eine Verwendung unabdingbar, so sind, wenn m&#246;glich, zus&#228;tzliche Schutzma&#223;nahmen zu ergreifen, wie zum Beispiel die Verwendung von stich- und schnittfesten Handschuhen oder Kan&#252;len mit Sicherheitsmechanismen. Benutzte Kan&#252;len sowie benutzte spitze oder scharfe Gegenst&#228;nde sind in durchstichsicheren und fest verschlie&#223;baren Abfallbeh&#228;ltnissen zu sammeln und zu entsorgen. Kan&#252;len d&#252;rfen nicht in ihre H&#252;llen zur&#252;ckgesteckt werden.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es sollen Ma&#223;nahmen ergriffen werden, um eine Fortpflanzung der Tiere zu verhindern, sofern nicht die Reproduktion Teil des Experiments ist.</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle Tiere m&#252;ssen leicht und insbesondere bez&#252;glich ihrer gentechnischen Ver&#228;nderung bzw. der zugeordneten gentechnischen Arbeit zu identifizieren sein.</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Personal ist im Umgang mit den Tieren zu schulen. Der Projektleiter und ggf. die f&#252;r den Umgang mit Tieren verantwortlichen Personen m&#252;ssen sicherstellen, dass alle, die mit den Tieren und Abfallmaterial in Ber&#252;hrung kommen, mit den &#246;rtlichen Regeln vertraut sind und alle m&#246;glicherweise erforderlichen Vorsichtsma&#223;nahmen kennen.</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ein Eindringen von Wildformen der entsprechenden Tierarten in die Tierr&#228;ume muss ausgeschlossen sein.</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dem Befall mit Ungeziefer und &#220;bertr&#228;gern von gentechnisch ver&#228;nderten Organismen (zum Beispiel mit Nagetieren, Gliederf&#252;&#223;ern) ist vorzubeugen; Ungeziefer und &#220;bertr&#228;ger sind in geeigneter Weise zu bek&#228;mpfen.</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Material, das zur Inaktivierung oder Sterilisation bestimmt ist, sowie benutzte Tierk&#228;fige und andere Einrichtungen sind so zu transportieren, dass Verunreinigungen der Umgebung auf das geringstm&#246;gliche Ma&#223; reduziert werden.</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Infizierte Tiere sind grunds&#228;tzlich in ihren K&#228;figen innerbetrieblich zu transportieren.</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gentechnisch ver&#228;nderte Organismen sowie Abf&#228;lle, die gentechnisch ver&#228;nderte Organismen enthalten, d&#252;rfen nur in dicht geschlossenen, gegen Bruch gesch&#252;tzten, desinfizierbaren und entsprechend gekennzeichneten Beh&#228;ltern transportiert werden. Die Beh&#228;lter sind regelm&#228;&#223;ig von au&#223;en und bei jeder Kontamination zu desinfizieren.</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Tierr&#228;ume sind regelm&#228;&#223;ig zu desinfizieren und zu reinigen. Sind Fu&#223;bodenabfl&#252;sse in Tierr&#228;umen vorhanden, sind diese Abfl&#252;sse so auszuf&#252;hren, dass sie f&#252;r die untergebrachten Tiere fluchtsicher sind.</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r den Fall des Austretens von gentechnisch ver&#228;nderten Mikroorganismen m&#252;ssen wirksame Desinfektionsmittel und spezifische Desinfektionsverfahren sowie ggf. dazu erforderliche Hilfsmittel wie saugf&#228;higes Material zur Verf&#252;gung stehen. Ein kontaminierter Bereich (zum Beispiel nach Versch&#252;tten von Organismen) ist unverz&#252;glich zu sperren und zu desinfizieren.</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle Arbeitsfl&#228;chen sind nach Beendigung der T&#228;tigkeit zu desinfizieren.</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die H&#228;nde sind unverz&#252;glich zu desinfizieren, wenn Verdacht auf Kontamination besteht. Daneben m&#252;ssen nach Beendigung der T&#228;tigkeit und vor Verlassen des Arbeitsbereiches die H&#228;nde desinfiziert, sorgf&#228;ltig gereinigt und nach Hautschutzplan gepflegt werden.</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsger&#228;te oder Einrichtungen, die in unmittelbarem Kontakt mit gentechnisch ver&#228;nderten Organismen waren, m&#252;ssen vor einer Pr&#252;fung, Reinigung, Wartung oder Reparatur autoklaviert oder desinfiziert werden, wenn bei diesem Kontakt gentechnisch ver&#228;nderte Organismen &#252;bertragen werden konnten.</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tierk&#228;fige und andere Einrichtungen sind nach Gebrauch zu desinfizieren oder zu autoklavieren und zu reinigen.</div></dd><dt>23.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Verletzungen sind unverz&#252;glich Erste-Hilfe-Ma&#223;nahmen einzuleiten. Der Projektleiter ist zu informieren und ggf. ist medizinische Hilfe in Anspruch zu nehmen. Besteht die M&#246;glichkeit, dass gentechnisch ver&#228;nderte Organismen aufgenommen wurden, oder erscheint eine Infektion mit gentechnisch ver&#228;nderten Organismen m&#246;glich, sind der Projektleiter und ggf. der behandelnde Arzt darauf hinzuweisen.</div></dd><dt>24.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Betriebsanweisung, der Hygiene- und der Hautschutzplan sind an geeigneten Stellen in der Anlage auszuh&#228;ngen oder m&#252;ssen anderweitig leicht verf&#252;gbar sein.</div></dd><dt>25.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nahrungs- und Genussmittel sowie Kosmetika d&#252;rfen nicht in Tierr&#228;umen aufbewahrt werden.</div></dd><dt>26.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Tierr&#228;umen darf nicht gegessen, getrunken, geraucht oder sich geschminkt werden.</div></dd><dt>27.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Besch&#228;ftigten sind Bereiche einzurichten, in denen sie ohne Beeintr&#228;chtigung ihrer Gesundheit essen und trinken k&#246;nnen.</div></dd></dl></div></dd><dt>c.</dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div>Schutzkleidung, pers&#246;nliche Schutzausr&#252;stung und diesbez&#252;gliche Sicherheitsma&#223;nahmen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In den Tierr&#228;umen sind geeignete pers&#246;nliche Schutzkleidung inklusive Schuhwerk sowie in Abh&#228;ngigkeit von der T&#228;tigkeit ggf. erforderliche, geeignete pers&#246;nliche Schutzausr&#252;stung (zum Beispiel Schutzhandschuhe, Schutzbrille, Mund- und Nasenschutz oder Atemschutz mit partikelfiltrierender Wirkung) zu tragen. Die Schutzkleidung und ggf. die pers&#246;nliche Schutzausr&#252;stung sind vom Betreiber zur Verf&#252;gung zu stellen. Die Reinigung der Schutzkleidung ist durch den Betreiber durchzuf&#252;hren. Schutzkleidung und Schutzausr&#252;stung d&#252;rfen nicht au&#223;erhalb der gentechnischen Anlage getragen werden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Schutz- und f&#252;r die Stra&#223;enkleidung sind getrennte Aufbewahrungsm&#246;glichkeiten vorzusehen. Stra&#223;enkleidung, Taschen o. &#196;. d&#252;rfen nicht im Arbeitsbereich aufbewahrt werden.</div></dd></dl></div></dd></dl></div></dd><dt>III.</dt><dd style="margin-left:5mm;font-weight:bold;font-style:normal;text-decoration:none;"><div>Sicherheitsstufe 3<dl style="font-weight:bold;font-style:normal;text-decoration:none;"><dt>a.</dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div>Bauliche und technische Sicherheitsma&#223;nahmen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tierr&#228;ume m&#252;ssen ein gesondertes Geb&#228;ude oder ein eindeutig abgegrenzter bzw. abgeschirmter und r&#228;umlich abgetrennter Bereich innerhalb eines Geb&#228;udes sein. Technische Ma&#223;nahmen sollen ein unbeabsichtigtes oder unerlaubtes Betreten des Bereichs verhindern.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle Tiere sind in umschlossenen und abschlie&#223;baren R&#228;umlichkeiten (Tierhaltungsr&#228;ume o. &#196;.) zu halten, um die Gefahr eines Diebstahls oder unbeabsichtigter Freisetzung auszuschlie&#223;en.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tierr&#228;ume m&#252;ssen leicht zu reinigen und best&#228;ndig gegen&#252;ber den eingesetzten Stoffen sowie gegen&#252;ber Reinigungs- und Desinfektionsmitteln sein. In Abh&#228;ngigkeit von der T&#228;tigkeit ist eine ausreichend gro&#223;e Arbeitsfl&#228;che f&#252;r jeden Besch&#228;ftigten zu gew&#228;hrleisten.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tierr&#228;ume m&#252;ssen abschlie&#223;bar und f&#252;r die untergebrachten Tiere fluchtsicher und so beschaffen sein, dass eine Verbreitung ggf. vorhandener &#252;berlebensf&#228;higer Entwicklungsstadien der Tiere in die Umwelt verhindert wird.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fenster d&#252;rfen nicht zu &#246;ffnen sein.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die T&#252;ren der Tierr&#228;ume sollen in Fluchtrichtung aufschlagen.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In den Tierr&#228;umen ist in der Regel eine Schleuse einzurichten, &#252;ber die die Tierr&#228;ume zu betreten und zu verlassen sind. Die Schleuse ist mit T&#252;ren auszustatten, die bei bestimmungsgem&#228;&#223;em Betrieb gegeneinander verriegelt sind. Die &#228;u&#223;ere T&#252;r muss selbstschlie&#223;end sein. Die Schleuse muss eine H&#228;ndedesinfektionsvorrichtung mit einem Desinfektionsmittelspender enthalten. In der Regel ist in der Schleuse ein Handwaschbecken mit einem Handwaschmittelspender und einem Einmalhandtuchspender einzurichten. Die Armaturen des Waschbeckens sowie der Desinfektionsmittelspender und der Handwaschmittelspender m&#252;ssen ohne Handber&#252;hrung bedienbar sein. Sofern erforderlich, ist eine Dusche einzurichten. In begr&#252;ndeten Einzelf&#228;llen kann auf eine Schleuse verzichtet werden.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sofern mit pathogenen Organismen gearbeitet wird, f&#252;r die eine &#220;bertragung durch die Luft nicht ausgeschlossen werden kann, m&#252;ssen die Tierr&#228;ume unter st&#228;ndigem Unterdruck gehalten und die Abluft &#252;ber Hochleistungsschwebstofffilter gef&#252;hrt werden. Der vorhandene Unterdruck muss von au&#223;en und durch die Nutzer der Tierr&#228;ume auch von innen leicht &#252;berpr&#252;fbar sein und durch einen Alarmgeber mit optischem und akustischem Signal &#252;berwacht werden. Die R&#252;ckf&#252;hrung kontaminierter Abluft in Arbeitsbereiche ist unzul&#228;ssig. Der Filter der raumlufttechnischen Anlage muss vor Ort in eingebautem Zustand daraufhin &#252;berpr&#252;ft werden k&#246;nnen, ob er ausreichend funktioniert.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Tierr&#228;ume m&#252;ssen in Abh&#228;ngigkeit von der Belegungsdichte ausreichend bel&#252;ftet sein.</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es muss eine Notstromversorgung f&#252;r sicherheitsrelevante Einrichtungen (zum Beispiel L&#252;ftungsanlage, Isolator, mikrobiologische Sicherheitswerkb&#228;nke, individuell bel&#252;ftete K&#228;fige) vorhanden sein.</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In den Tierr&#228;umen der gentechnischen Anlage muss ein Autoklav oder ein gleichwertiges Ger&#228;t zur Sterilisation mit ausreichender Kapazit&#228;t vorhanden sein.</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Arbeitsbereich anfallendes Abwasser ist in der Regel wie folgt zu sterilisieren: Sammeln in Auffangbeh&#228;ltern und thermische Sterilisation oder zentrale Abwassersterilisation. In der Schleuse d&#252;rfen bei bestimmungsgem&#228;&#223;em Betrieb und unter Beachtung der organisatorischen Sicherheitsma&#223;nahmen keine zu sterilisierenden Abw&#228;sser anfallen.</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Oberfl&#228;chen in den Tierr&#228;umen (zum Beispiel Arbeitsfl&#228;chen, W&#228;nde, B&#246;den, Decken und Oberfl&#228;chen des Inventars) m&#252;ssen fl&#252;ssigkeitsdicht, leicht zu reinigen und best&#228;ndig gegen&#252;ber den eingesetzten Stoffen sowie gegen&#252;ber Reinigungs- und Desinfektionsmitteln sein. Der Fu&#223;boden ist in der Regel mit Hohlkehle in einer Wannenfunktion auszuf&#252;hren.</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Desinfektion und Reinigung der H&#228;nde m&#252;ssen in den Tierr&#228;umen ohne Handber&#252;hrung bedienbare Desinfektionsmittelspender vorhanden sein. Diese sind leicht zug&#228;nglich und vorzugsweise in der N&#228;he der T&#252;r anzubringen. Sofern ein Waschbecken vorhanden ist, m&#252;ssen die Armaturen des Waschbeckens sowie der Handwaschmittelspender ohne Handber&#252;hrung bedienbar sein. Einrichtungen zum Sp&#252;len der Augen m&#252;ssen vorhanden sein.</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Arbeiten, bei denen Aerosole entstehen k&#246;nnen, muss sichergestellt werden, dass diese nicht in den Arbeitsbereich gelangen. Dazu sind insbesondere folgende Ma&#223;nahmen geeignet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrung der Arbeit in einer mikrobiologischen Sicherheitswerkbank oder in einer K&#228;figwechselstation oder</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benutzung von Ger&#228;ten und Ausr&#252;stungen, bei denen keine Aerosole freigesetzt werden, wie zum Beispiel Zentrifugen mit aerosoldichten Rotoren oder Rotoreins&#228;tzen.</div></dd></dl></div><div>Die Abluft aus den in Satz 2 Doppelbuchstabe aa genannten Ger&#228;ten muss durch einen Hochleistungsschwebstofffilter gef&#252;hrt oder durch ein anderes gepr&#252;ftes Verfahren keimfrei gemacht werden. Wenn technische oder organisatorische Ma&#223;nahmen nicht ausreichen oder nicht anwendbar sind, muss geeignete Schutzausr&#252;stung nach Buchstabe c Nummer 1 getragen werden.</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Filter an Isolatoren oder f&#252;r die Abluft von isolierten R&#228;umen sind anzubringen.</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es sind Einrichtungen bereitzuhalten, mit denen infizierte oder zu infizierende Tiere so immobilisiert werden k&#246;nnen, dass sie gefahrlos zu handhaben sind. Eine Sicherheitsbeleuchtung ist f&#252;r Arbeitspl&#228;tze mit besonderer Gef&#228;hrdung vorzusehen, damit bei Stromausfall die Arbeiten sicher beendet werden k&#246;nnen, eine angemessene Unterbringung der Tiere erfolgen kann und der Arbeitsbereich sicher verlassen werden kann.</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Kommunikation von Tierr&#228;umen und ggf. von der Schleuse muss eine geeignete Einrichtung vorhanden sein.</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kontaminierte Prozessabluft muss, bevor sie in den Arbeitsbereich gegeben wird, durch geeignete Verfahren wie Filterung oder thermische Nachbehandlung gereinigt werden. Dies gilt zum Beispiel auch f&#252;r die Abluft von Isolatoren, von K&#228;figen mit infizierten Tieren oder von Autoklaven.</div></dd></dl></div></dd><dt>b.</dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div>Organisatorische Sicherheitsma&#223;nahmen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Tierr&#228;ume sind als Gentechnik-Arbeitsbereich der Sicherheitsstufe 3 zu kennzeichnen. Die R&#228;umlichkeiten sind zus&#228;tzlich mit dem Warnzeichen &#8220;Biogef&#228;hrdung&#8220; zu kennzeichnen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Zutritt zu den Tierr&#228;umen ist auf die Personen zu beschr&#228;nken, deren Anwesenheit f&#252;r die Durchf&#252;hrung der gentechnischen Arbeiten erforderlich ist und die zum Eintritt befugt sind. Hierauf ist durch geeignete Kennzeichnung an den Zug&#228;ngen hinzuweisen. Der Projektleiter ist verantwortlich f&#252;r die Bestimmung der zutrittsberechtigten Personen. Eine Person darf nur dann allein im Tierraum arbeiten, wenn die Handhabung der Versuchstiere allein sicher beherrschbar ist und wenn eine von innen zu bet&#228;tigende Notrufanlage vorhanden ist. Die Ausl&#246;sung des Notrufsignals muss willensabh&#228;ngig sowie automatisch erfolgen k&#246;nnen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Tierr&#228;umen, in denen infizierte Tiere untergebracht sind, sollen keine anderen Tiere gehalten werden, es sei denn, Kreuzkontaminationen sind nicht m&#246;glich, wie zum Beispiel bei Nutzung spezieller isolierter Haltungssysteme. Die T&#252;ren sind mit einem Hinweis auf die Art der gentechnischen Arbeiten zu versehen.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gentechnisch ver&#228;nderte Organismen sowie Abf&#228;lle, die gentechnisch ver&#228;nderte Organismen enthalten, d&#252;rfen nur in dicht geschlossenen, gegen Bruch gesch&#252;tzten, desinfizierbaren und entsprechend gekennzeichneten Beh&#228;ltern transportiert werden. Die Beh&#228;lter sind regelm&#228;&#223;ig sowie bei jeder Kontamination von au&#223;en zu desinfizieren.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tiere sind in Tierk&#228;figen, St&#228;llen, Beh&#228;ltern oder in anderen f&#252;r die jeweilige Tierart geeigneten Einrichtungen unterzubringen. Tiere, die mit luft&#252;bertragbaren Mikroorganismen infiziert wurden, sind in K&#228;figen oder Isolatoren zu halten, die eine Abgabe dieser Organismen in die Raumluft sowie eine &#220;bertragung von K&#228;fig zu K&#228;fig verhindern. Filter an Isolatoren und f&#252;r die Abluft von Isolatoren sind vorzusehen.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei der Entsorgung von Tierkadavern und Tiermaterial ist Folgendes zu beachten:</div><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tierkadaver und Tiermaterial sind vor der Entsorgung zu sterilisieren. Die Sterilisation hat durch Autoklavieren oder in einer sonstigen geeigneten Weise (zum Beispiel alkalische Hydrolyse) zu erfolgen. Dabei muss sichergestellt sein, dass auch die Kernschichten des Tierkadavers und des Tiermaterials erfasst werden.</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist die Sterilisation im Tierraum nicht m&#246;glich, hat der Transport in dicht geschlossenen, gegen Bruch gesch&#252;tzten, desinfizierbaren und entsprechend gekennzeichneten Beh&#228;ltern zu erfolgen. Die Beh&#228;lter sind regelm&#228;&#223;ig sowie bei jeder Kontamination von au&#223;en zu desinfizieren.</div></dd></dl></div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Werden Filter, zum Beispiel von raumlufttechnischen Anlagen oder mikrobiologischen Sicherheitswerkb&#228;nken, ausgewechselt, so m&#252;ssen sie entweder am Einbauort durch Begasung inaktiviert oder zwecks sp&#228;terer Sterilisation durch ein ger&#228;teseits vorgesehenes Austauschsystem in einen luftdichten Beh&#228;lter verpackt werden, so dass eine Infektion des Wartungspersonals und anderer Personen ausgeschlossen werden kann.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Jeder Tierraum muss &#252;ber eigene Ger&#228;te verf&#252;gen.</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pipettierhilfen sind zu benutzen.</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kan&#252;len und spitze oder scharfe Gegenst&#228;nde sollen nur benutzt werden, wenn unbedingt erforderlich. Ist eine Verwendung unabdingbar, so sind, wenn m&#246;glich, zus&#228;tzliche Schutzma&#223;nahmen wie die Verwendung von stich- und schnittfesten Handschuhen oder Kan&#252;len mit Sicherheitsmechanismen zu ergreifen. Benutzte Kan&#252;len sowie benutzte spitze oder scharfe Gegenst&#228;nde sind in durchstichsicheren und fest verschlie&#223;baren Abfallbeh&#228;ltnissen zu sammeln und zu entsorgen. Kan&#252;len d&#252;rfen nicht in ihre H&#252;llen zur&#252;ckgesteckt werden.</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es sollen Ma&#223;nahmen ergriffen werden, um eine Fortpflanzung der Tiere zu verhindern, sofern nicht die Reproduktion Teil des Experiments ist.</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle Tiere m&#252;ssen leicht und insbesondere bez&#252;glich ihrer gentechnischen Ver&#228;nderung bzw. der zugeordneten gentechnischen Arbeit zu identifizieren sein.</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Personal ist im Umgang mit den Tieren zu schulen. Der Projektleiter und ggf. die f&#252;r den Umgang mit Tieren verantwortlichen Personen m&#252;ssen sicherstellen, dass alle Personen, die mit den Tieren und Abfallmaterial in Ber&#252;hrung kommen, mit den &#246;rtlichen Regeln vertraut sind und alle erforderlichen Vorsichtsma&#223;nahmen kennen.</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ein Eindringen von Wildformen der entsprechenden Tierarten in die Tierr&#228;ume muss ausgeschlossen sein.</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dem Befall mit Ungeziefer und &#220;bertr&#228;gern von gentechnisch ver&#228;nderten Organismen (zum Beispiel mit Nagetieren und Gliederf&#252;&#223;ern) ist vorzubeugen; Ungeziefer und &#220;bertr&#228;ger sind in geeigneter Weise zu bek&#228;mpfen.</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Infizierte Tiere sind grunds&#228;tzlich in ihren K&#228;figen innerbetrieblich zu transportieren.</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die H&#228;nde sind unverz&#252;glich zu desinfizieren, wenn Verdacht auf Kontamination besteht. Nach Beendigung der T&#228;tigkeit und vor Verlassen des Arbeitsbereiches m&#252;ssen die H&#228;nde desinfiziert, sorgf&#228;ltig gereinigt und nach Hautschutzplan gepflegt werden.</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Tierr&#228;ume sind regelm&#228;&#223;ig zu desinfizieren und zu reinigen.</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r den Fall des Austretens von gentechnisch ver&#228;nderten Mikroorganismen m&#252;ssen wirksame Desinfektionsmittel und spezifische Desinfektionsverfahren sowie ggf. dazu erforderliche Hilfsmittel wie saugf&#228;higes Material zur Verf&#252;gung stehen. Ein kontaminierter Bereich (zum Beispiel nach Versch&#252;tten von Organismen) ist unverz&#252;glich zu sperren und zu desinfizieren.</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle Arbeitsfl&#228;chen sind nach Beendigung der T&#228;tigkeit zu desinfizieren.</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsger&#228;te oder Einrichtungen, die in unmittelbarem Kontakt mit gentechnisch ver&#228;nderten Organismen waren, m&#252;ssen vor einer Pr&#252;fung, Reinigung, Wartung oder Reparatur autoklaviert oder desinfiziert werden, wenn bei diesem Kontakt gentechnisch ver&#228;nderte Organismen &#252;bertragen werden konnten.</div></dd><dt>23.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tierk&#228;fige und andere Einrichtungen sind nach Gebrauch zu desinfizieren oder zu autoklavieren und zu reinigen.</div></dd><dt>24.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Verletzungen sind unverz&#252;glich Erste-Hilfe-Ma&#223;nahmen einzuleiten. Der Projektleiter ist zu informieren und ggf. ist medizinische Hilfe in Anspruch zu nehmen. Besteht die M&#246;glichkeit, dass gentechnisch ver&#228;nderte Organismen aufgenommen wurden, oder erscheint eine Infektion mit gentechnisch ver&#228;nderten Organismen m&#246;glich, sind der Projektleiter und ggf. der behandelnde Arzt darauf hinzuweisen.</div></dd><dt>25.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Betriebsanweisung, der Hygiene- und der Hautschutzplan sind an geeigneten Stellen in der Anlage auszuh&#228;ngen oder m&#252;ssen anderweitig leicht verf&#252;gbar sein.</div></dd><dt>26.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nahrungs- und Genussmittel sowie Kosmetika d&#252;rfen nicht in Tierr&#228;umen und der Schleuse aufbewahrt werden.</div></dd><dt>27.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Tierr&#228;umen und der Schleuse darf nicht gegessen, getrunken, geraucht oder sich geschminkt werden.</div></dd><dt>28.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Besch&#228;ftigten sind Bereiche einzurichten, in denen sie ohne Beeintr&#228;chtigung ihrer Gesundheit essen und trinken k&#246;nnen.</div></dd></dl></div></dd><dt>c.</dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div>Schutzkleidung, pers&#246;nliche Schutzausr&#252;stung und diesbez&#252;gliche Sicherheitsma&#223;nahmen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In der Schleuse ist geeignete, an den Rumpfvorderseiten geschlossene Schutzkleidung sowie pers&#246;nliche Schutzausr&#252;stung (Schutzhandschuhe und in Abh&#228;ngigkeit von der T&#228;tigkeit ggf. weitere Schutzausr&#252;stung wie Mund- und Nasenschutz (Ber&#252;hrungsschutz), Augenschutz, Atemschutz mit partikelfiltrierender Wirkung) anzulegen und nach Beendigung der T&#228;tigkeit wieder abzulegen. Die Schutzkleidung muss gekennzeichnet sein und umfasst geschlossene Schuhe, die entsprechend der T&#228;tigkeit anzulegen sind. Die Schutzkleidung und die pers&#246;nliche Schutzausr&#252;stung sind vom Betreiber zur Verf&#252;gung zu stellen und nach Gebrauch durch diesen zu sterilisieren und zu reinigen oder zu beseitigen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schutzkleidung ist getrennt von Stra&#223;enkleidung aufzubewahren. Daf&#252;r sind geeignete Aufbewahrungsm&#246;glichkeiten vorzusehen.</div></dd></dl></div></dd></dl></div></dd><dt>IV.</dt><dd style="margin-left:5mm;font-weight:bold;font-style:normal;text-decoration:none;"><div>Sicherheitsstufe 4<dl style="font-weight:bold;font-style:normal;text-decoration:none;"><dt>a.</dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div>Bauliche und technische Sicherheitsma&#223;nahmen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Tierr&#228;ume m&#252;ssen entweder ein selbst&#228;ndiges Geb&#228;ude oder, als Teil eines Geb&#228;udes, durch einen Flur oder Vorraum deutlich von den allgemein zug&#228;nglichen Verkehrsfl&#228;chen abgetrennt sein. Die Tierr&#228;ume sollen keine Fenster haben und m&#252;ssen &#252;ber ausreichend gro&#223;e R&#228;ume verf&#252;gen. Sind Fenster vorhanden, m&#252;ssen diese dicht und bruchsicher sein und d&#252;rfen nicht zu &#246;ffnen sein. Es m&#252;ssen technische Ma&#223;nahmen getroffen werden, die jedes unbeabsichtigte oder unerlaubte Betreten der Tierr&#228;ume verhindern. Alle T&#252;ren des Bereichs m&#252;ssen selbstschlie&#223;end sein. Sie sollen in Fluchtrichtung aufschlagen. Das Betreten der Tierr&#228;ume darf nur &#252;ber eine vierkammerige Schleuse m&#246;glich sein.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Schleuse muss mit einer entsprechenden Druckstaffelung versehen sein, um den Austritt von Luft aus den jeweiligen Tierr&#228;umen zu verhindern. Die Schleuse muss folgenderma&#223;en gegliedert sein: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#228;u&#223;ere Schleusenkammer zum Ablegen der Stra&#223;enkleidung und Anlegen von Unterkleidung,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personendusche mit Platz zum Ablegen der Unterkleidung,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzugraum zum An- und Ablegen der Vollschutzanz&#252;ge und</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innere Schleusenkammer mit der Chemikaliendusche zur Desinfektion der Vollschutzanz&#252;ge.</div></dd></dl>Bei bestimmungsgem&#228;&#223;em Gebrauch m&#252;ssen die T&#252;ren der Schleuse gegeneinander verriegelt sein. Es ist eine Einrichtung zum Einbringen gro&#223;r&#228;umiger Ger&#228;te oder Einrichtungsgegenst&#228;nde vorzusehen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>W&#228;nde, Decken und Fu&#223;b&#246;den der Tierr&#228;ume m&#252;ssen nach au&#223;en dicht sein. Alle Durchtritte von Ver- und Entsorgungsleitungen m&#252;ssen abgedichtet sein. Der Fu&#223;boden ist mit Hohlkehle in einer Wannenfunktion auszuf&#252;hren.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle Tiere sind in umschlossenen und abschlie&#223;baren R&#228;umlichkeiten (Tierhaltungsr&#228;ume o. &#196;.) zu halten, um die Gefahr eines Diebstahls oder unbeabsichtigter Freisetzung auszuschlie&#223;en.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle Oberfl&#228;chen der Tierr&#228;ume (zum Beispiel Arbeitsfl&#228;chen, W&#228;nde, B&#246;den, Decken und Oberfl&#228;chen des Inventars) m&#252;ssen leicht zu reinigen und best&#228;ndig gegen&#252;ber den eingesetzten Stoffen sowie gegen&#252;ber Reinigungs- und Desinfektionsmitteln sein.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Tierr&#228;ume m&#252;ssen durch eine eigene raumlufttechnische Anlage bel&#252;ftet werden, die redundant ausgef&#252;hrt sein muss. Die Anlage ist so auszulegen, dass im Tierraum st&#228;ndig ein kontrollierter Unterdruck gegen&#252;ber der Au&#223;enwelt aufrechterhalten wird. Der Unterdruck muss von den Kammern der Eingangsschleuse bis zu den Arbeitsr&#228;umen und Tierhaltungsr&#228;umen jeweils zunehmen. Der tats&#228;chlich vorhandene Unterdruck muss von innen wie von au&#223;en leicht kontrollierbar und &#252;berpr&#252;fbar sein. Unzul&#228;ssige Druckver&#228;nderungen m&#252;ssen durch einen optischen und akustischen Alarm angezeigt werden. Die Ventile der raumlufttechnischen Anlage m&#252;ssen stromlos in einen sicheren Zustand gelangen. Zu- und Abluft sind so zu koppeln, dass bei Ausfall von Ventilatoren die Luft keinesfalls unkontrolliert austreten kann.</div><div>Die Abluft aus den Tierr&#228;umen muss so aus dem Geb&#228;ude gelangen, dass eine Gef&#228;hrdung der Umwelt nicht eintreten kann. Zu- und Abluft der Tierr&#228;ume m&#252;ssen durch jeweils zwei aufeinanderfolgende Hochleistungsschwebstofffilter gef&#252;hrt werden. Die Filter sind so anzuordnen, dass sie vor Ort in eingebautem Zustand daraufhin &#252;berpr&#252;ft werden k&#246;nnen, ob sie einwandfrei funktionieren. Zu- und Abluftleitungen m&#252;ssen hinter den Filtern mechanisch dicht verschlie&#223;bar sein, um ein gefahrloses Wechseln der Filter zu erm&#246;glichen.</div><div>Die Zu- und Abluftkan&#228;le sowie die Tierr&#228;ume selbst m&#252;ssen gasdicht und f&#252;r eine Begasung geeignet sein. Die Tierhaltungsr&#228;ume m&#252;ssen in Abh&#228;ngigkeit von der Belegungsdichte ausreichend bel&#252;ftet sein.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die gentechnische Anlage muss mit einem Durchreicheautoklav mit ausreichender Kapazit&#228;t ausger&#252;stet sein. Das Kondenswasser des Autoklavs muss sterilisiert werden, bevor es in die allgemeine Abwasserleitung gelangt. Durch eine geeignete Anordnung von Ventilen und durch Entl&#252;ftungsventile, die durch Hochleistungsschwebstofffilter gesichert sind, sind diese Sterilisationsanlagen gegen Fehlfunktionen zu sch&#252;tzen. Durch eine automatisch wirkende Verriegelung ist sicherzustellen, dass die T&#252;r nur ge&#246;ffnet werden kann, nachdem der Sterilisationszyklus in der Schleuse beendet wurde. Zum Ein- und Ausschleusen von Ger&#228;ten und hitzeempfindlichem Material ist ein Tauchtank oder eine begasbare Durchreiche mit wechselseitig verriegelbaren T&#252;ren vorzusehen.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In den Tierr&#228;umen anfallende Abw&#228;sser sind wie folgt zu sterilisieren: Sammeln in Auffangbeh&#228;ltern und Autoklavierung oder zentrale Abwassersterilisation.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ver- und Entsorgungsleitungen sind gegen Kontaminationen mit Organismen zu sichern, die durch den R&#252;ckfluss der Medien verursacht werden k&#246;nnten (zum Beispiel bei Gasen: Sichern durch Hochleistungsschwebstofffilter bzw. bei Fl&#252;ssigkeiten Sichern durch R&#252;ckschlagventil). Die Tierr&#228;ume d&#252;rfen nicht an ein allgemeines Vakuumsystem angeschlossen werden.</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tierr&#228;ume m&#252;ssen f&#252;r die untergebrachten Tiere fluchtsicher und so beschaffen sein, dass eine Verbreitung ggf. vorhandener &#252;berlebensf&#228;higer Entwicklungsstadien der Tiere in die Umwelt verhindert wird.</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Arbeiten mit Tieren, bei denen Aerosole entstehen k&#246;nnen, muss sichergestellt werden, dass diese nicht in den Arbeitsbereich gelangen. Dazu sind insbesondere folgende Ma&#223;nahmen geeignet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrung der Arbeit in einer mikrobiologischen Sicherheitswerkbank oder in einer K&#228;figwechselstation oder</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benutzung von Ger&#228;ten und Ausr&#252;stungen, bei denen keine Aerosole freigesetzt werden, wie zum Beispiel Zentrifugen mit aerosoldichten Rotoren oder Rotoreins&#228;tzen.</div></dd></dl></div><div>Die Abluft aus den in Satz 2 Doppelbuchstabe aa genannten Ger&#228;ten muss durch einen Hochleistungsschwebstofffilter gef&#252;hrt oder durch ein anderes gepr&#252;ftes Verfahren keimfrei gemacht werden.</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es sind Einrichtungen bereitzuhalten, mit denen infizierte oder zu infizierende Tiere so immobilisiert werden k&#246;nnen, dass sie gefahrlos zu handhaben sind.</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zentrifugen, in denen Organismen zentrifugiert werden, mit denen nur unter den Bedingungen der Sicherheitsstufe 4 gearbeitet werden darf, d&#252;rfen nur in einer mikrobiologischen Sicherheitswerkbank betrieben werden oder sind entsprechend zu umbauen. Ist dies nicht m&#246;glich, hat das &#214;ffnen der Zentrifugenrotoren in jedem Fall in der mikrobiologischen Sicherheitswerkbank zu erfolgen. Es muss gew&#228;hrleistet sein, dass die Schutzeigenschaften der mikrobiologischen Sicherheitswerkbank nicht beeintr&#228;chtigt werden.</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die R&#252;ckf&#252;hrung kontaminierter Abluft in die Tierr&#228;ume ist unzul&#228;ssig.</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Filter an Isolatoren sind vorzusehen.</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es muss eine kontinuierliche Kommunikationsverbindung von den Tierr&#228;umen und von der Schleuse (zum Beispiel Funkverbindung) vorhanden sein.</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r sicherheitsrelevante Einrichtungen wie L&#252;ftungsanlagen einschlie&#223;lich Ventilationssystemen, Notruf- und &#220;berwachungseinrichtungen, mikrobiologische Sicherheitswerkb&#228;nke und die Atemluftversorgung der fremdbel&#252;fteten Vollschutzanz&#252;ge ist eine Notstromversorgung einzurichten. Es ist eine Sicherheitsbeleuchtung einzurichten, damit bei Stromausfall die Arbeiten sicher beendet werden k&#246;nnen, die Tiere angemessen untergebracht werden k&#246;nnen und der Arbeitsbereich sicher verlassen werden kann.</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei der Planung sicherheitsrelevanter technischer Anlagen wie zum Beispiel raumlufttechnischer Anlagen, Abwasserbehandlungsanlagen und Autoklaven ist prinzipiell auch das Vorgehen bei St&#246;rungen und Wartungen zu ber&#252;cksichtigen. Die raumlufttechnische Anlage ist so auszulegen, dass ein Filterwechsel ohne Verletzung des Sicherheitsstandards m&#246;glich ist, da die Tierr&#228;ume andernfalls vor dem Filterwechsel stillgelegt und desinfiziert werden m&#252;ssten. Bei gr&#246;&#223;eren Anlagen ist es zweckm&#228;&#223;ig, die raumlufttechnische Anlage so zu unterteilen, dass im St&#246;rungsfall bzw. w&#228;hrend der Wartungsarbeiten ein Teilbetrieb m&#246;glich ist.</div></dd></dl></div></dd><dt>b.</dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div>Organisatorische Sicherheitsma&#223;nahmen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Tierr&#228;ume sind als Gentechnik-Arbeitsbereich der Sicherheitsstufe 4 zu kennzeichnen. Die R&#228;umlichkeiten sind zus&#228;tzlich mit dem Warnzeichen &#8222;Biogef&#228;hrdung&#8220; zu kennzeichnen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Zutritt ist auf die Personen zu beschr&#228;nken, deren Anwesenheit im Tierraum zur Durchf&#252;hrung der gentechnischen Arbeiten erforderlich ist und die zum Eintritt befugt sind. Hierauf ist durch geeignete Kennzeichnung an den Zug&#228;ngen hinzuweisen. Der Projektleiter ist verantwortlich f&#252;r die Bestimmung der zutrittsberechtigten Personen. Die Anwesenheit von Personen ist zu dokumentieren.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Tierraum darf niemals eine Person allein t&#228;tig sein, es sei denn, es besteht eine kontinuierliche Sicht- und Sprachverbindung (zum Beispiel Kamera- und Funkverbindung) und es ist f&#252;r den Fall eines Notfalls ausreichend Personal vor Ort verf&#252;gbar.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Tierr&#228;umen, in denen infizierte Tiere untergebracht sind, sollen keine anderen Tiere gehalten werden, es sei denn, Kreuzkontaminationen sind nicht m&#246;glich, wie zum Beispiel bei Nutzung spezieller isolierter Haltungssysteme. Die T&#252;ren sind mit einem entsprechenden Hinweis auf die Art der gentechnischen Arbeiten zu versehen.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gentechnisch ver&#228;nderte Organismen sowie Abf&#228;lle, die gentechnisch ver&#228;nderte Organismen enthalten, d&#252;rfen nur in dicht geschlossenen, gegen Bruch gesch&#252;tzten, desinfizierbaren und entsprechend gekennzeichneten Beh&#228;ltern transportiert werden. Die Beh&#228;lter sind regelm&#228;&#223;ig sowie bei jeder Kontamination von au&#223;en zu desinfizieren.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wenn gentechnisch ver&#228;nderte Organismen oder mit gentechnisch ver&#228;nderten Organismen kontaminiertes biologisches Material zur weiteren Untersuchungen im lebensf&#228;higen oder intakten Zustand aus den Tierr&#228;umen ausgeschleust werden sollen, sind diese in dicht geschlossene, gegen Bruch gesch&#252;tzte, desinfizierbare und entsprechend gekennzeichnete Beh&#228;lter zu verpacken. Die Beh&#228;lter sind von au&#223;en zu desinfizieren (zum Beispiel Tauchbad mit Desinfektionsmittel, Begasung). Der Beh&#228;lter ist in einen unzerbrechlichen zweiten Beh&#228;lter zu stellen, der ebenfalls dicht verschlossen wird.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle &#252;brigen Materialien m&#252;ssen vor der Entfernung aus den Tierr&#228;umen sterilisiert oder durch eine gleichwertige Behandlung desinfiziert werden.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsger&#228;te oder Einrichtungen, die in unmittelbarem Kontakt mit gentechnisch ver&#228;nderten Organismen waren, m&#252;ssen vor einer Pr&#252;fung, Reinigung, Wartung oder Reparatur autoklaviert oder desinfiziert werden, wenn bei diesem Kontakt gentechnisch ver&#228;nderte Organismen &#252;bertragen werden konnten.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tiere sind in Tierk&#228;figen, St&#228;llen, Beh&#228;ltern oder in anderen f&#252;r die Tierart geeigneten Einrichtungen unterzubringen.</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tierkadaver und Tiermaterial sind vor der Entsorgung innerhalb der Anlage zu sterilisieren. Die Sterilisation hat durch Autoklavieren oder auf sonstige geeignete Weise (zum Beispiel alkalische Hydrolyse) zu erfolgen. Dabei muss sichergestellt sein, dass auch die Kernschichten des Tierkadavers und des Tiermaterials erfasst werden.</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Werden Filter, zum Beispiel von raumlufttechnischen Anlagen oder von mikrobiologischen Sicherheitswerkb&#228;nken, ausgewechselt, so m&#252;ssen sie am Einbauort durch Begasung inaktiviert und, zwecks sp&#228;terer Sterilisation vor Ort, durch ein ger&#228;teseits vorgesehenes Austauschsystem in einen luftdichten Beh&#228;lter verpackt werden, so dass eine Infektion des Wartungspersonals und anderer Personen ausgeschlossen werden kann.</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pipettierhilfen sind zu benutzen.</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kan&#252;len und spitze oder scharfe Gegenst&#228;nde sollen nur benutzt werden, wenn unbedingt erforderlich. Ist eine Verwendung unabdingbar, so sind, wenn m&#246;glich, zus&#228;tzliche Schutzma&#223;nahmen wie die Verwendung von stich- und schnittfesten Handschuhen oder Kan&#252;len mit Sicherheitsmechanismen zu ergreifen. Benutzte Kan&#252;len sowie benutzte spitze oder scharfe Gegenst&#228;nde sind in durchstichsicheren und fest verschlie&#223;baren Abfallbeh&#228;ltnissen zu sammeln und zu entsorgen. Kan&#252;len d&#252;rfen nicht in ihre H&#252;llen zur&#252;ckgesteckt werden.</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es sollen Ma&#223;nahmen ergriffen werden, um eine Fortpflanzung der Tiere zu verhindern, sofern nicht die Reproduktion Teil des Experiments ist.</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle Tiere m&#252;ssen leicht und insbesondere bez&#252;glich ihrer gentechnischen Ver&#228;nderung bzw. der zugeordneten gentechnischen Arbeit zu identifizieren sein.</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Personal ist im Umgang mit den Tieren zu schulen. Der f&#252;r den Umgang mit Tieren verantwortliche Projektleiter muss sicherstellen, dass alle Personen, die mit den Tieren und Abfallmaterial in Ber&#252;hrung kommen, mit den &#246;rtlichen Regeln vertraut sind und alle erforderlichen Vorsichtsma&#223;nahmen kennen.</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ein Eindringen von Wildformen der entsprechenden Tierarten in die Tierr&#228;ume muss ausgeschlossen sein.</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dem Befall mit Ungeziefer und &#220;bertr&#228;gern von gentechnisch ver&#228;nderten Organismen (zum Beispiel mit Nagetieren und Gliederf&#252;&#223;ern) ist vorzubeugen; Ungeziefer und &#220;bertr&#228;ger sind in geeigneter Weise zu bek&#228;mpfen.</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Infizierte Tiere sind grunds&#228;tzlich in ihren K&#228;figen innerbetrieblich zu transportieren.</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r den Fall des Austretens von gentechnisch ver&#228;nderten Mikroorganismen m&#252;ssen wirksame Desinfektionsmittel und spezifische Desinfektionsverfahren sowie ggf. dazu erforderliche Hilfsmittel wie saugf&#228;higes Material zur Verf&#252;gung stehen. Ein kontaminierter Bereich (zum Beispiel nach Versch&#252;tten von Organismen) ist unverz&#252;glich zu sperren und zu desinfizieren.</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Tierr&#228;ume sind regelm&#228;&#223;ig zu desinfizieren und zu reinigen.</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsfl&#228;chen sowie Tierk&#228;fige und andere Einrichtungen sind nach Beendigung der T&#228;tigkeit zu desinfizieren oder zu autoklavieren und ggf. zu reinigen.</div></dd><dt>23.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die in den Tierr&#228;umen ben&#246;tigten Materialien, Gegenst&#228;nde und Tiere sind &#252;ber Schleusen, Begasungskammern oder Durchreicheautoklaven mit Einrichtungen zur Desinfektion in den Tierraum einzuschleusen. Vor und nach dem Einschleusen ist die Schleuse zu desinfizieren.</div></dd><dt>24.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Jeder Tierraum muss &#252;ber eigene Ger&#228;te verf&#252;gen.</div></dd><dt>25.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es ist f&#252;r eine sichere Aufbewahrung von kontaminierten Ausr&#252;stungen und Materialien zu sorgen.</div></dd><dt>26.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erforderlichenfalls, beispielsweise beim Verdacht, dass Schutz- und Hygienema&#223;nahmen unzureichend sind, ist der Arbeitsbereich auf das Vorhandensein lebensf&#228;higer, bei gentechnischen Arbeiten eingesetzter Organismen zu pr&#252;fen.</div></dd><dt>27.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei einem Notfall sind alle angemessenen Ma&#223;nahmen zu treffen, um ein Entweichen von Tieren sowie das Austreten vermehrungsf&#228;higen biologischen Materials aus dem Tierraum zu verhindern.</div></dd><dt>28.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Verletzungen sind unverz&#252;glich Erste-Hilfe-Ma&#223;nahmen einzuleiten. Der Projektleiter ist zu informieren und ggf. ist medizinische Hilfe in Anspruch zu nehmen. Besteht die M&#246;glichkeit, dass gentechnisch ver&#228;nderte Organismen aufgenommen wurden, oder erscheint eine Infektion mit gentechnisch ver&#228;nderten Organismen m&#246;glich, sind der Projektleiter und ggf. der behandelnde Arzt darauf hinzuweisen.</div></dd><dt>29.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Betriebsanweisung, der Hygiene- und der Hautschutzplan sind an geeigneten Stellen in der Anlage auszuh&#228;ngen oder m&#252;ssen anderweitig leicht verf&#252;gbar sein.</div></dd><dt>30.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nahrungs- und Genussmittel sowie Kosmetika d&#252;rfen nicht in Tierr&#228;umen und der Schleuse aufbewahrt werden.</div></dd><dt>31.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Tierr&#228;umen und der Schleuse darf nicht gegessen, getrunken, geraucht oder sich geschminkt werden.</div></dd><dt>32.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Besch&#228;ftigten sind Bereiche einzurichten, in denen sie ohne Beeintr&#228;chtigung ihrer Gesundheit essen und trinken k&#246;nnen.</div></dd></dl></div></dd><dt>c.</dt><dd style="font-weight:bold;font-style:normal;text-decoration:none;"><div>Schutzkleidung, pers&#246;nliche Schutzausr&#252;stung und diesbez&#252;gliche Sicherheitsma&#223;nahmen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besch&#228;ftigte m&#252;ssen bei T&#228;tigkeiten in Tierr&#228;umen der Sicherheitsstufe 4 durch einen fremdbel&#252;fteten Vollschutzanzug gesch&#252;tzt sein, wobei die Atemluftversorgung durch eine autarke Luftzuleitung erfolgen muss. Der Vollschutzanzug muss vom Betreiber zur Verf&#252;gung gestellt werden und folgende Kriterien erf&#252;llen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mechanische Eigenschaften: abriebfest, rei&#223;fest und aus luftundurchl&#228;ssigem Material,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>chemische Eigenschaften: best&#228;ndig gegen&#252;ber dem bei der Desinfektionsdusche verwendeten Desinfektionsmittel und gegen&#252;ber den bei den Arbeiten verwendeten Chemikalien,</div></dd></dl>Der Vollschutzanzug soll vorzugsweise &#252;ber angeschwei&#223;te Stiefel verf&#252;gen.</div><div>Zum Schutz der H&#228;nde m&#252;ssen zwei Paar geeignete Handschuhe &#252;bereinander getragen werden, wobei mindestens der &#228;u&#223;ere Handschuh an den &#196;rmelstulpen des Schutzanzuges dicht befestigt werden muss.</div><div>Vor Betreten des Arbeitsbereichs sind alle Kleidungsst&#252;cke sowie Uhren und Schmuck im Raum vor der Dusche abzulegen und es ist leichte Unterkleidung f&#252;r die Vollschutzanz&#252;ge anzulegen. Der Schutzanzug wird im Anzugraum angelegt und der Tierraum wird durch die innere Schleusenkammer betreten, ohne dass die Desinfektionsdusche bet&#228;tigt wird. Nach dem Verlassen der inneren Schleusenkammer wird diese einem kurzen Duschzyklus mit Dekontaminationsmittel und kurzer Wasserphase unterzogen. Nach Beendigung der Arbeit erfolgt in der Desinfektionsdusche ein Duschzyklus, durch den der Vollschutzanzug dekontaminiert wird. Nach einer Nachsp&#252;lung mit Wasser wird der Vollschutzanzug im Anzugraum abgelegt und verbleibt dort. Die Unterkleidung wird in der Personendusche abgelegt und bei Bedarf wird eine Hygienedusche genommen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die sonstige Stra&#223;enkleidung sind geeignete Aufbewahrungsm&#246;glichkeiten au&#223;erhalb der gentechnischen Anlage vorzusehen.</div></dd></dl></div></dd></dl></div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
