<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>7f. RBDL - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='7e_.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='7g_.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR700100949BJNE001000325"/><a href="index-2.html#BJNR700100949BJNE001000325">Nichtamtliches Inhaltsverzeichnis</a><h1>Richtlinien der Bank deutscher L‰nder zur Erstellung der Reichsmark-Schluﬂbilanz und der Umstellungsrechnung der Geldinstitute (RBDL)<br /><span class="jnenbez">7f.</span>&#160;<span class="jnentitel">Bilanztechnische Behandlung und Auswirkungen von &#196;nderungen bisheriger Ans&#228;tze</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit in der Reichsmarkschlu&#223;bilanz Abschreibungen, Wertberichtigungen und R&#252;ckstellungen r&#252;ckg&#228;ngig gemacht werden, die in einem Jahresabschlu&#223; f&#252;r einen Stichtag vor dem 9. Mai 1945 - oder in einem sp&#228;teren Jahresabschlu&#223; zu Lasten eines Eigenkapitalpostens oder gegen Aufl&#246;sung bereits am letzten Bilanzstichtag vor dem 9. Mai 1945 vorhanden gewesener stiller Reserven - vorgenommen wurden, oder soweit es sich um die Nachholung eines Ansatzes f&#252;r Gegenst&#228;nde handelt, die bereits am letzten Bilanzstichtag vor dem 9. Mai 1945 zum Verm&#246;gen des Geldinstituts geh&#246;rten, darf um den sich daraus ergebenden Betrag der Ausweis der Eigenkapitalposten in der Reichsmarkschlu&#223;bilanz gegen&#252;ber ihrem Ausweis in der vorangegangenen Bilanz erh&#246;ht werden.</div><div class="jurAbsatz">(2) Soweit in der Reichsmarkschlu&#223;bilanz Abschreibungen, Wertberichtigungen und R&#252;ckstellungen r&#252;ckg&#228;ngig gemacht werden, die in einem Jahresabschlu&#223; f&#252;r einen Stichtag nach dem 8. Mai 1945 vorgenommen wurden, und soweit es sich um die Nachholung eines Ansatzes f&#252;r Gegenst&#228;nde handelt, die erst nach dem letzten Bilanzstichtag vor dem 9. Mai 1945 in das Verm&#246;gen des Geldinstituts eingegangen sind, sind die sich daraus ergebenden Betr&#228;ge als Ertrag in die Gewinn- und Verlustrechnung auf den 20. Juni 1948 einzustellen, es sei denn, da&#223; die Abschreibungen, Wertberichtigungen und R&#252;ckstellungen zu Lasten eines Eigenkapitalpostens oder gegen Aufl&#246;sung bereits am letzten Bilanzstichtag vor dem 9. Mai 1945 vorhanden gewesener stiller Reserven vorgenommen worden waren.</div><div class="jurAbsatz">(3) Sind Abschreibungen, R&#252;ckstellungen und Wertberichtigungen zum Teil in einem Jahresabschlu&#223; zu einem Stichtag vor dem 9. Mai 1945 und zum Teil erst in einem sp&#228;teren Jahresabschlu&#223; vorgenommen worden, so f&#228;llt der durch ihre R&#252;ckg&#228;ngigmachung sich ergebende Betrag unter Absatz 2 und nur insoweit unter Absatz 1, als er &#252;ber die in einem Abschlu&#223; f&#252;r die Jahre 1945 bis 1947 vorgenommenen Abschreibungen, Wertberichtigungen und R&#252;ckstellungen hinausgeht.</div><div class="jurAbsatz">(4) Die f&#252;r die Vornahme oder Erh&#246;hung von Abschreibungen, Wertberichtigungen und R&#252;ckstellungen oder f&#252;r die Nachholung sonstiger Passivposten in der Reichsmarkschlu&#223;bilanz erforderlichen Betr&#228;ge d&#252;rfen entweder mit den aus der R&#252;ckg&#228;ngigmachung fr&#252;herer Abschreibungen, Wertberichtigungen und R&#252;ckstellungen, sowie aus der Nachholung von Wertans&#228;tzen f&#252;r Aktivposten in der Reichsmarkschlu&#223;bilanz sich ergebenden Betr&#228;ge verrechnet oder als Aufwand in die Gewinn- und Verlustrechnung auf den 20. Juni 1948 eingestellt werden, beides jedoch nur insoweit, als sich dadurch kein Ausgleichsposten (&#220;bergangsposten) auf der Ertragseite der Gewinn- und Verlustrechnung (der Aktivseite der Reichsmarkschlu&#223;bilanz) ergibt; im &#252;brigen sind sie zu Lasten der Eigenkapitalposten zu buchen.</div><div class="jurAbsatz">(5) Soweit nach Ziffer 7c eine Kriegssachsch&#228;denforderung abzuschreiben ist, mu&#223; dies zu Lasten der R&#252;cklage f&#252;r Ersatzbeschaffung geschehen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
