<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>RBDL - Richtlinien der Bank deutscher L‰nder zur Erstellung der Reichsmark-Schluﬂbilanz und der Umstellungsrechnung der Geldinstitute</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR700100949" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Richtlinien der Bank deutscher L&#228;nder zur Erstellung der Reichsmark-Schlu&#223;bilanz und der Umstellungsrechnung der Geldinstitute</span> <span class="jnamtabk"> (RBDL)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>RBDL</p><p>Ausfertigungsdatum: 31.01.1949</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Richtlinien der Bank deutscher L&#228;nder zur Erstellung der Reichsmark-Schlu&#223;bilanz und der Umstellungsrechnung der Geldinstitute in der im Bundesgesetzblatt Teil III, Gliederungsnummer 7601-6-4, ver&#246;ffentlichten bereinigten Fassung"</p></div>
<div class="jnfussnote" id="BJNR700100949_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis Geltung ab:  1. 1.1964 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR700100949BJNE000300325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700100949BJNE000300325"/><a href="index-2.html#BJNR700100949BJNE000300325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 3 Abs. 8 der Zweiten Verordnung zur Durchf&#252;hrung des Umstellungsgesetzes (Bankenverordnung) werden hiermit die folgenden Richtlinien zur Erstellung der Reichsmark-Schlu&#223;bilanz und der Umstellungsrechnung der Geldinstitute erlassen:</div></div></div></div></div><div class="jnnorm" id="BJNR700100949BJNG000100325" title="Gliederung"><div class="jnheader"><a name="BJNR700100949BJNG000100325"/><h2><span>I.</span><br /><span>Allgemeines</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR700100949BJNE000400325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700100949BJNE000400325"/><a href="index-2.html#BJNR700100949BJNE000400325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">1. bis 7.</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR700100949BJNE000500325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700100949BJNE000500325"/><a href="index-2.html#BJNR700100949BJNE000500325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">7a.</span>&#160;<span class="jnentitel">Allgemeine Grunds&#228;tze f&#252;r den Ansatz der Aktiven und Passiven in der Reichsmarkschlu&#223;bilanz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit nicht in diesen Richtlinien f&#252;r besondere F&#228;lle etwas anderes vorgeschrieben ist, gelten f&#252;r den Ansatz von Aktiven und Passiven in der Reichsmarkschlu&#223;bilanz die nachstehenden Grunds&#228;tze: <br />A. <br /><span class="SP">Aktiven</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r Verm&#246;gensgegenst&#228;nde, f&#252;r die bereits in der letzten Bilanz vor dem 20. Juni 1948 ein Wert ausgewiesen wurde, d&#252;rfen in der Reichsmarkschlu&#223;bilanz die bisherigen Ans&#228;tze beibehalten werden, sofern sie nicht gegen zwingende Grunds&#228;tze des Handelsrechts versto&#223;en.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verm&#246;gensgegenst&#228;nde, f&#252;r die ein Wert in der letzten Bilanz vor dem 20. Juni 1948 nicht ausgewiesen wurde, d&#252;rfen in der Reichsmarkschlu&#223;bilanz, wenn sie bereits am letzten Bilanzstichtag vor dem 9. Mai 1945 zum Verm&#246;gen des Geldinstituts geh&#246;rten, mit dem Anschaffungspreis oder mit dem Marktpreis am letzten Bilanzstichtag vor dem 9. Mai 1945 - je nachdem, welcher niedriger ist -, und wenn sie erst sp&#228;ter erworben worden sind, mit dem Anschaffungspreis bewertet werden. F&#252;r Forderungen, die keinen Anschaffungspreis haben, tritt an dessen Stelle der Nennbetrag.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die bisherigen Ans&#228;tze d&#252;rfen in der Reichsmarkschlu&#223;bilanz f&#252;r Verm&#246;gensgegenst&#228;nde, die bereits am letzten Bilanzstichtag vor dem 9. Mai 1945 zum Verm&#246;gen des Geldinstituts geh&#246;rten, bis zum Anschaffungspreis oder bis zum Marktpreis am letzten Bilanzstichtag vor dem 9. Mai 1945 - je nachdem, welcher niedriger ist -, und f&#252;r Verm&#246;gensgegenst&#228;nde, die erst sp&#228;ter erworben worden sind, bis zum Anschaffungspreis erh&#246;ht werden. F&#252;r Forderungen, die keinen Anschaffungspreis haben, tritt an dessen Stelle der Nennbetrag.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verm&#246;gensgegenst&#228;nde d&#252;rfen in der Reichsmarkschlu&#223;bilanz in jedem Fall mit einer Reichsmark f&#252;r je eine Deutsche Mark desjenigen Betrages bewertet werden, mit dem sie in die Umstellungsrechnung eingestellt werden.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Grunds&#228;tze nach Nummer 1 bis 3 gelten nicht, soweit die danach zul&#228;ssigen Ans&#228;tze solche Wertminderungen unber&#252;cksichtigt lassen w&#252;rden, die ersichtlich in keinem Zusammenhang mit dem Krieg und den Kriegsfolgen stehen (z.B. Abschreibungen f&#252;r Abnutzung), oder &#220;berpreise enthalten w&#252;rden, d.h. Preise, die &#252;ber den Betrag hinausgehen, der unter Ber&#252;cksichtigung der allgemeinen Verh&#228;ltnisse und der Betriebsbed&#252;rfnisse im Zeitpunkt der Anschaffung des Verm&#246;gensgegenstandes angemessen war. Bisherige Ans&#228;tze, die hiernach zu hoch sind, m&#252;ssen in der Reichsmarkschlu&#223;bilanz durch Abschreibung oder durch Bildung einer Wertberichtigung der zul&#228;ssigen Bewertung angeglichen werden.</div></dd></dl>B. <br /><span class="SP">Passiven</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bisherige R&#252;ckstellungen, Wertberichtigungen und &#228;hnliche Passivposten d&#252;rfen in der Reichsmarkschlu&#223;bilanz aufgel&#246;st werden, soweit sie auf den 20. Juni 1948 &#252;berdotiert sein w&#252;rden. Hieraus folgt insbesondere:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bisherige Einzelwertberichtigungen d&#252;rfen aufgel&#246;st werden, soweit die Ans&#228;tze f&#252;r die Verm&#246;gensgegenst&#228;nde auf der Aktivseite der Reichsmarkschlu&#223;bilanz die nach Buchstabe A oder nach den folgenden Vorschriften zul&#228;ssigen Werte nicht &#252;bersteigen. Sammelwertberichtigungen d&#252;rfen aufgel&#246;st werden, soweit sie den Betrag &#252;bersteigen, der sich bei Anwendung des steuerlich anerkannten Satzes auf den Stand der einer Sammelwertberichtigung unterliegenden Posten vom 20. Juni 1948 ergibt.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bisherige R&#252;ckstellungen d&#252;rfen aufgel&#246;st werden, soweit glaubhaft gemacht wird, da&#223; auf den 20. Juni 1948 eine Verpflichtung in dieser H&#246;he nicht bestand. Bisherige Pensionsr&#252;ckstellungen d&#252;rfen aufgel&#246;st werden, soweit sie das nach versicherungsmathematischen Grunds&#228;tzen auf den 20. Juni 1948 erforderliche Deckungskapital &#252;bersteigen. Bisherige Kursr&#252;ckstellungen f&#252;r Fremdw&#228;hrungsverbindlichkeiten d&#252;rfen aufgel&#246;st werden, soweit sie zusammen mit dem Ausweis der Verbindlichkeiten eine Reichsmark f&#252;r je eine Deutsche Mark desjenigen Betrages &#252;bersteigen, mit dem diese Verbindlichkeiten in die Umstellungsrechnung eingestellt werden.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In der Reichsmarkschlu&#223;bilanz m&#252;ssen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bisher nicht oder nur mit einem unzureichenden Betrage ausgewiesene Verbindlichkeiten mit dem ihnen auf den 20. Juni 1948 zukommenden Wert, mindestens aber mit einer Reichsmark f&#252;r je eine Deutsche Mark des hierf&#252;r in die Umstellungsrechnung eingestellten Betrages passiviert werden;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wertberichtigungen insoweit gebildet oder erh&#246;ht werden, als die bisherigen Wertberichtigungen den Unterschiedsbetrag zwischen den Ans&#228;tzen f&#252;r die Verm&#246;gensgegenst&#228;nde auf der Aktivseite und den nach Buchstabe A oder nach den folgenden Vorschriften zul&#228;ssigen Werten nicht decken;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>R&#252;ckstellungen f&#252;r Verpflichtungen, die ihrem Grunde oder ihrer H&#246;he nach unbestimmt sind, nach den Grunds&#228;tzen ordnungsm&#228;&#223;iger Bilanzierung bis zu demjenigen Betrage gebildet werden, mit dem diese Verpflichtungen auf den 20. Juni 1948 anzusetzen sind, mindestens aber mit einer Reichsmark f&#252;r je eine Deutsche Mark der in der Umstellungsrechnung gebildeten R&#252;ckstellungen. Dabei gelten folgende Besonderheiten:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In der Reichsmarkschlu&#223;bilanz braucht keine R&#252;ckstellung gebildet zu werden wegen der Umstellungskosten sowie der Kosten f&#252;r die Pr&#252;fung der Umstellungsrechnung; wegen der Kosten f&#252;r die Pr&#252;fung der Reichsmarkschlu&#223;bilanz mu&#223; eine R&#252;ckstellung von mindestens einer Reichsmark f&#252;r je eine Deutsche Mark des hierf&#252;r in der R&#252;ckstellung nach &#167; 1 der 45. Durchf&#252;hrungsverordnung zum Umstellungsgesetz enthaltenen Betrages gebildet werden.</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bisher nicht oder nur unzureichend ausgewiesene Pensionsr&#252;ckstellungen brauchen in der Reichsmarkschlu&#223;bilanz nur bis zum Betrage von einer Reichsmark f&#252;r je eine Deutsche Mark der in die Umstellungsrechnung eingestellten Pensionsr&#252;ckstellung gebildet zu werden; R&#252;ckstellungen f&#252;r Kapitalabfindungen m&#252;ssen jedoch mit zehn Reichsmark f&#252;r je eine Deutsche Mark des hierf&#252;r in die Umstellungsrechnung eingestellten Betrages gebildet werden.</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wird f&#252;r die Zeit vor dem 21. Juni 1948 die Veranlagung eines Geldinstituts zur K&#246;rperschaftsteuer (seiner Inhaber zur Einkommensteuer) im Pauschalierungswege durchgef&#252;hrt, so sind in der Reichsmarkschlu&#223;bilanz</div><div>bei steuerbeg&#252;nstigten Kreditgenossenschaften 16 2/3 vom Hundert,</div><div>bei reinen Hypothekenbanken, Schiffspfandbriefbanken und Kreditanstalten des &#246;ffentlichen Rechts, die steuerlich wie reine Hypothekenbanken behandelt werden, 25 vom Hundert,</div><div>bei gemischten Hypothekenbanken und Kreditanstalten des &#246;ffentlichen Rechts, die steuerlich nicht wie reine Hypothekenbanken behandelt werden, 37 1/2 vom Hundert,</div><div>bei sonstigen Geldinstituten 50 vom Hundert</div><div>des Betrages zur&#252;ckzustellen, der sich durch die R&#252;ckg&#228;ngigmachung von solchen Abschreibungen, Wertberichtigungen und R&#252;ckstellungen in der Reichsmarkschlu&#223;bilanz, die in einem fr&#252;heren Jahre steuerlich als Betriebsaufwand anerkannt worden sind, sowie aus der Aktivierung bisher nicht bilanzierter Ertragsposten ergibt; steuerliche Verlustvortr&#228;ge aus den Vorjahren sind hierbei nicht zu ber&#252;cksichtigen. Die R&#252;ckstellungspflicht besteht auch dann, wenn die K&#246;rperschaftsteuer oder Einkommensteuer f&#252;r die Zeit bis zum 20. Juni 1948 bereits rechtskr&#228;ftig im normalen Verfahren veranlagt worden ist, ohne da&#223; hierbei die sich aus der R&#252;ckg&#228;ngigmachung fr&#252;herer Abschreibungen, Wertberichtigungen und R&#252;ckstellungen in der Reichsmarkschlu&#223;bilanz ergebenden Betr&#228;ge mitber&#252;cksichtigt worden sind.</div></dd></dl></div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR700100949BJNE000600325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700100949BJNE000600325"/><a href="index-2.html#BJNR700100949BJNE000600325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">7b.</span>&#160;<span class="jnentitel">Grundst&#252;cke, Inventar, Warenvorr&#228;te</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die bisherigen Ans&#228;tze f&#252;r Grundst&#252;cke und Geb&#228;ude, Betriebs- und Gesch&#228;ftsausstattungen, Maschinen und maschinelle Anlagen sowie f&#252;r Warenvorr&#228;te d&#252;rfen in der Reichsmarkschlu&#223;bilanz nur bis auf eine Reichsmark f&#252;r je eine Deutsche Mark des hierf&#252;r in die Umstellungsrechnung einzustellenden Betrages - soweit sie au&#223;erhalb des Bundesgebietes belegen sind, desjenigen Betrages, mit dem sie als Verm&#246;genswerte im Bundesgebiet einzustellen w&#228;ren - erh&#246;ht werden. <br />Bisher gesondert aktivierte Hauszinssteuerabgeltungsbetr&#228;ge d&#252;rfen als Aktivposten in der Reichsmarkschlu&#223;bilanz beibehalten werden; dies gilt auch dann, wenn der Hauszinssteuerabgeltungsbetrag zusammen mit dem bisherigen Ansatz f&#252;r das Grundst&#252;ck einen h&#246;heren Betrag als eine Reichsmark f&#252;r je eine Deutsche Mark des Ansatzes f&#252;r das Grundst&#252;ck in der Umstellungsrechnung ergibt. Eine Erh&#246;hung des bisherigen Ansatzes f&#252;r den Hauszinssteuerabgeltungsbetrag oder f&#252;r das Grundst&#252;ck ist jedoch in der Reichsmarkschlu&#223;bilanz nur zul&#228;ssig, soweit beide Posten zusammen nicht mehr als eine Reichsmark f&#252;r je eine Deutsche Mark des Ansatzes f&#252;r das Grundst&#252;ck in der Umstellungsrechnung ergeben.</div></div></div></div></div><div class="jnnorm" id="BJNR700100949BJNE000700325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700100949BJNE000700325"/><a href="index-2.html#BJNR700100949BJNE000700325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">7c.</span>&#160;<span class="jnentitel">Kriegssachsch&#228;den</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kriegssachsch&#228;denforderungen d&#252;rfen in der Reichsmarkschlu&#223;bilanz bis zu einem Betrag angesetzt werden, der zusammen mit dem Restwert des zerst&#246;rten oder besch&#228;digten Gegenstandes nach Eintritt des Kriegssachschadens den Ansatz f&#252;r diesen Gegenstand in der letzten Bilanz vor Eintritt des Kriegssachschadens oder den Wert ergibt, mit dem der unbesch&#228;digte Gegenstand gem&#228;&#223; Ziffer 7b in der Reichsmarkschlu&#223;bilanz h&#228;tte angesetzt werden d&#252;rfen. Dies gilt auch, wenn der zerst&#246;rte oder besch&#228;digte Gegenstand bis zum 20. Juni 1948 mit eigenen Mitteln des Geldinstituts wiederbeschafft oder wiederhergestellt worden ist.</div><div class="jurAbsatz">(2) F&#252;r die Bewertung eines wiederbeschafften oder wiederhergestellten Gegenstandes oder den gesonderten Ausweis von Wiederaufbaukosten in der Reichsmarkschlu&#223;bilanz gilt Ziffer 7a Buchstabe A.</div></div></div></div></div><div class="jnnorm" id="BJNR700100949BJNE000800325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700100949BJNE000800325"/><a href="index-2.html#BJNR700100949BJNE000800325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">7d.</span>&#160;<span class="jnentitel">Zinsanspr&#252;che</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zinsanspr&#252;che f&#252;r die Zeit bis zum 20. Juni 1948 d&#252;rfen mit der sich aus Ziffer 7a Buchst A Nr. 5 ergebenden Einschr&#228;nkung in der Reichsmarkschlu&#223;bilanz aktiviert werden, soweit sie auf die Zeit bis zum letzten Bilanzstichtag vor dem 9. Mai 1945 entfallen, oder soweit es sich um solche Zinsanspr&#252;che f&#252;r die Zeit von diesem Stichtag bis zum 20. Juni 1948 handelt, die nach dem 20. Juni 1948 beglichen wurden oder mit deren Begleichung gerechnet werden kann. Dies gilt in gleicher Weise f&#252;r Zinsanspr&#252;che aus Krediten wie f&#252;r Zinsanspr&#252;che aus Schuldverschreibungen, sonstigen Wertpapieren und Schuldbuchforderungen. Der Ansatz von Zinsanspr&#252;chen, die abweichend von diesen Grunds&#228;tzen bisher als Aktivposten ausgewiesen wurden, ist in der Reichsmarkschlu&#223;bilanz durch Abschreibung oder Wertberichtigung diesen Grunds&#228;tzen anzupassen. Zinsanspr&#252;che f&#252;r die Zeit vom letzten Bilanzstichtag vor dem 9. Mai 1945 bis zum 20. Juni 1948 f&#252;r Kredite, denen Verpflichtungen im Sinne des &#167; 22 des Umstellungsgesetzes gegen&#252;berstehen, d&#252;rfen auch insoweit aktiviert werden, als diese Zinsen weder nach dem 20. Juni 1948 eingegangen sind, noch mit ihrem Eingang gerechnet werden kann.</div></div></div></div></div><div class="jnnorm" id="BJNR700100949BJNE000900325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700100949BJNE000900325"/><a href="index-2.html#BJNR700100949BJNE000900325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">7e.</span>&#160;<span class="jnentitel">Anleiheabl&#246;sungsforderungen mit Auslosungsrechten, Reichsschatzanweisungen 1944, Folge III</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Bewertung von Reichsanleiheabl&#246;sungsforderungen mit Auslosungsrecht in der Reichsmarkschlu&#223;bilanz gelten folgende Grunds&#228;tze: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der bisherige Ansatz f&#252;r St&#252;cke, die durch Umtausch erworben sind, darf bis auf den Kurswert vom 31. Dezember 1926 zuz&#252;glich 4,5 vom Hundert Zinsen auf den Einl&#246;sungsbetrag f&#252;r die Zeit vom 1. Januar 1927 bis zum 8. Mai 1945 erh&#246;ht werden (146,2 vom Hundert des Einl&#246;sungsbetrages).</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der bisherige Ansatz f&#252;r St&#252;cke, die durch Rechtsgesch&#228;fte erworben sind, darf bis auf den Anschaffungspreis zuz&#252;glich 4,5 vom Hundert Zinsen auf den Einl&#246;sungsbetrag f&#252;r die Zeit vom Anschaffungsstichtag bis zum 8. Mai 1945 erh&#246;ht werden, h&#246;chstens jedoch bis auf den Kurs vom 31. Dezember 1944 zuz&#252;glich 4,5 vom Hundert Zinsen auf den Einl&#246;sungsbetrag vom 1. Januar bis 8. Mai 1945 (180,6 vom Hundert des Einl&#246;sungsbetrages).</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r rechtsgesch&#228;ftlich erworbene St&#252;cke, deren Anschaffungspreis nicht mehr feststellbar ist, darf der bisherige Ansatz bis auf den Kurswert am 31. Dezember 1926 zuz&#252;glich 4,5 vom Hundert Zinsen auf den Einl&#246;sungsbetrag f&#252;r die Zeit vom 1. Januar 1927 bis zum 8. Mai 1945 erh&#246;ht werden (146,2 vom Hundert des Einl&#246;sungsbetrages).</div></dd></dl></div><div class="jurAbsatz">(2) Die Grunds&#228;tze nach Absatz 1 gelten sinngem&#228;&#223; auch f&#252;r die Anleiheabl&#246;sungsforderungen an L&#228;nder, Gemeinden, Gemeindeverb&#228;nde und &#246;ffentlich-rechtliche Kreditanstalten mit der Ma&#223;gabe, da&#223; bei Anleiheabl&#246;sungsschulden der L&#228;nder, Gemeinden, Gemeindeverb&#228;nde und &#246;ffentlich-rechtlichen Kreditanstalten statt eines Zinssatzes von 4,5 vom Hundert ein Zinssatz von 5 vom Hundert gilt.</div><div class="jurAbsatz">(3) Der bisherige Ansatz f&#252;r 3 1/2prozentige Reichsschatzanweisungen 1944, Folge III, darf in der Reichsmarkschlu&#223;bilanz bis auf den Anschaffungspreis zuz&#252;glich 3,5 vom Hundert Zinsen auf den Nennbetrag f&#252;r die Zeit vom Anschaffungsstichtag bis zum 8. Mai 1945 erh&#246;ht werden.</div></div></div></div></div><div class="jnnorm" id="BJNR700100949BJNE001000325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700100949BJNE001000325"/><a href="index-2.html#BJNR700100949BJNE001000325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">7f.</span>&#160;<span class="jnentitel">Bilanztechnische Behandlung und Auswirkungen von &#196;nderungen bisheriger Ans&#228;tze</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit in der Reichsmarkschlu&#223;bilanz Abschreibungen, Wertberichtigungen und R&#252;ckstellungen r&#252;ckg&#228;ngig gemacht werden, die in einem Jahresabschlu&#223; f&#252;r einen Stichtag vor dem 9. Mai 1945 - oder in einem sp&#228;teren Jahresabschlu&#223; zu Lasten eines Eigenkapitalpostens oder gegen Aufl&#246;sung bereits am letzten Bilanzstichtag vor dem 9. Mai 1945 vorhanden gewesener stiller Reserven - vorgenommen wurden, oder soweit es sich um die Nachholung eines Ansatzes f&#252;r Gegenst&#228;nde handelt, die bereits am letzten Bilanzstichtag vor dem 9. Mai 1945 zum Verm&#246;gen des Geldinstituts geh&#246;rten, darf um den sich daraus ergebenden Betrag der Ausweis der Eigenkapitalposten in der Reichsmarkschlu&#223;bilanz gegen&#252;ber ihrem Ausweis in der vorangegangenen Bilanz erh&#246;ht werden.</div><div class="jurAbsatz">(2) Soweit in der Reichsmarkschlu&#223;bilanz Abschreibungen, Wertberichtigungen und R&#252;ckstellungen r&#252;ckg&#228;ngig gemacht werden, die in einem Jahresabschlu&#223; f&#252;r einen Stichtag nach dem 8. Mai 1945 vorgenommen wurden, und soweit es sich um die Nachholung eines Ansatzes f&#252;r Gegenst&#228;nde handelt, die erst nach dem letzten Bilanzstichtag vor dem 9. Mai 1945 in das Verm&#246;gen des Geldinstituts eingegangen sind, sind die sich daraus ergebenden Betr&#228;ge als Ertrag in die Gewinn- und Verlustrechnung auf den 20. Juni 1948 einzustellen, es sei denn, da&#223; die Abschreibungen, Wertberichtigungen und R&#252;ckstellungen zu Lasten eines Eigenkapitalpostens oder gegen Aufl&#246;sung bereits am letzten Bilanzstichtag vor dem 9. Mai 1945 vorhanden gewesener stiller Reserven vorgenommen worden waren.</div><div class="jurAbsatz">(3) Sind Abschreibungen, R&#252;ckstellungen und Wertberichtigungen zum Teil in einem Jahresabschlu&#223; zu einem Stichtag vor dem 9. Mai 1945 und zum Teil erst in einem sp&#228;teren Jahresabschlu&#223; vorgenommen worden, so f&#228;llt der durch ihre R&#252;ckg&#228;ngigmachung sich ergebende Betrag unter Absatz 2 und nur insoweit unter Absatz 1, als er &#252;ber die in einem Abschlu&#223; f&#252;r die Jahre 1945 bis 1947 vorgenommenen Abschreibungen, Wertberichtigungen und R&#252;ckstellungen hinausgeht.</div><div class="jurAbsatz">(4) Die f&#252;r die Vornahme oder Erh&#246;hung von Abschreibungen, Wertberichtigungen und R&#252;ckstellungen oder f&#252;r die Nachholung sonstiger Passivposten in der Reichsmarkschlu&#223;bilanz erforderlichen Betr&#228;ge d&#252;rfen entweder mit den aus der R&#252;ckg&#228;ngigmachung fr&#252;herer Abschreibungen, Wertberichtigungen und R&#252;ckstellungen, sowie aus der Nachholung von Wertans&#228;tzen f&#252;r Aktivposten in der Reichsmarkschlu&#223;bilanz sich ergebenden Betr&#228;ge verrechnet oder als Aufwand in die Gewinn- und Verlustrechnung auf den 20. Juni 1948 eingestellt werden, beides jedoch nur insoweit, als sich dadurch kein Ausgleichsposten (&#220;bergangsposten) auf der Ertragseite der Gewinn- und Verlustrechnung (der Aktivseite der Reichsmarkschlu&#223;bilanz) ergibt; im &#252;brigen sind sie zu Lasten der Eigenkapitalposten zu buchen.</div><div class="jurAbsatz">(5) Soweit nach Ziffer 7c eine Kriegssachsch&#228;denforderung abzuschreiben ist, mu&#223; dies zu Lasten der R&#252;cklage f&#252;r Ersatzbeschaffung geschehen.</div></div></div></div></div><div class="jnnorm" id="BJNR700100949BJNE001100325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700100949BJNE001100325"/><a href="index-2.html#BJNR700100949BJNE001100325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">7g.</span>&#160;<span class="jnentitel">Berichtigungen der Reichsmarkschlu&#223;bilanz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Entspricht ein bereits festgestellter Abschlu&#223; auf den 20. Juni 1948 nicht den vorstehenden Grunds&#228;tzen, so mu&#223; er diesen f&#252;r die Zwecke der Umstellungsrechnung im Wege einer Berichtigung angepa&#223;t werden, soweit in dem festgestellten Abschlu&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aktivposten zu Unrecht oder mit einem h&#246;heren Betrag als dem nach den vorstehenden Grunds&#228;tzen zul&#228;ssigen Wert angesetzt sind;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Passivposten, die nach den vorstehenden Grunds&#228;tzen in der Reichsmarkschlu&#223;bilanz auszuweisen sind, nicht oder nicht mit dem nach den vorstehenden Grunds&#228;tzen erforderlichen Betrag angesetzt sind;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als fr&#252;heres Eigenkapital im Sinne des &#167; 5 Abs. 4 der Bankenverordnung in der Fassung der 36. Durchf&#252;hrungsverordnung zum Umstellungsgesetz ein h&#246;herer Betrag ausgewiesen ist, als nach den vorstehenden Grunds&#228;tzen zul&#228;ssig gewesen w&#228;re.</div></dd></dl></div><div class="jurAbsatz">(2) Entspricht ein bereits festgestellter Abschlu&#223; auf den 20. Juni 1948 nicht den vorstehenden Grunds&#228;tzen, so darf er diesen f&#252;r die Zwecke der Umstellungsrechnung im Wege einer Berichtigung angepa&#223;t werden, soweit in dem festgestellten Abschlu&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>am 20. Juni 1948 vorhanden gewesene Verm&#246;genswerte nicht oder mit einem geringeren Betrage als dem nach den vorstehenden Grunds&#228;tzen zul&#228;ssigen Wert angesetzt sind;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Passivposten ausgewiesen sind, die nach den vorstehenden Grunds&#228;tzen nicht oder nur mit einem geringeren Betrage angesetzt zu werden brauchen;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als fr&#252;heres Eigenkapital im Sinne des &#167; 5 Abs. 4 der Bankenverordnung in der Fassung der 36. Durchf&#252;hrungsverordnung zum Umstellungsgesetz ein geringerer Betrag ausgewiesen ist, als nach den vorstehenden Grunds&#228;tzen zul&#228;ssig gewesen w&#228;re.</div></dd></dl></div><div class="jurAbsatz">(3) Berichtigungen nach Absatz 1 und Absatz 2 sind in den RM-Spalten des "&#220;berleitungsbogens zur Reichsmarkschlu&#223;bilanz" oder in einem "Berichtigungsbogen zum &#220;berleitungsbogen" auszuweisen; sie sind gemeinsam mit dem ersten vorl&#228;ufigen Abschlu&#223; der Umstellungsrechnung oder jeweils in Verbindung mit einer Berichtigung dieses Abschlusses zu pr&#252;fen.</div></div></div></div></div><div class="jnnorm" id="BJNR700100949BJNE001200325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700100949BJNE001200325"/><a href="index-2.html#BJNR700100949BJNE001200325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">7h.</span>&#160;<span class="jnentitel">Weitergeltung bisheriger Grunds&#228;tze</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit in den Vorschriften zur Neuordnung des Geldwesens und in diesen Richtlinien nichts Abweichendes bestimmt ist, gelten f&#252;r die Reichsmarkschlu&#223;bilanz die f&#252;r die vorangegangenen Jahresabschl&#252;sse ma&#223;gebenden Grunds&#228;tze, insbesondere auch die von den Bankaufsichtsbeh&#246;rden f&#252;r die Bankbilanzen ab 1945 erlassenen Bilanzierungsrichtlinien.</div></div></div></div></div><div class="jnnorm" id="BJNR700100949BJNE001300325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700100949BJNE001300325"/><a href="index-2.html#BJNR700100949BJNE001300325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">8. bis 16.</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR700100949BJNG000200325" title="Gliederung"><div class="jnheader"><a name="BJNR700100949BJNG000200325"/><h2><span>II. bis V.</span><br /><span></span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR700100949BJNE001400325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700100949BJNE001400325"/><a href="index-2.html#BJNR700100949BJNE001400325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">17. bis 64.</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR700100949BJNE001500325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR700100949BJNE001500325"/><a href="index-2.html#BJNR700100949BJNE001500325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlu&#223;formel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><span class="SP">Bank deutscher L&#228;nder</span></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
