<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ERPSchG - Gesetz zur Mitübernahme der Schulden und Rechte des ERP-Sondervermögens in die Bundesschuld und in das Bundesvermögen, über die Zuführung von Mitteln aus dem ERP-Sondervermögen an den Bundeshaushalt sowie über die Einbringung von ERP-Vermögen in die Kreditanstalt für Wiederaufbau</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR116200007" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Mit&#252;bernahme der Schulden und Rechte des ERP-Sonderverm&#246;gens in die Bundesschuld und in das Bundesverm&#246;gen, &#252;ber die Zuf&#252;hrung von Mitteln aus dem ERP-Sonderverm&#246;gen an den Bundeshaushalt sowie &#252;ber die Einbringung von ERP-Verm&#246;gen in die Kreditanstalt f&#252;r Wiederaufbau</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>ERPSchG</p><p>Ausfertigungsdatum: 26.06.2007</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz zur Mit&#252;bernahme der Schulden und Rechte des ERP-Sonderverm&#246;gens  in die Bundesschuld und in das Bundesverm&#246;gen, &#252;ber die Zuf&#252;hrung von Mitteln  aus dem ERP-Sonderverm&#246;gen an den Bundeshaushalt sowie &#252;ber die Einbringung  von ERP-Verm&#246;gen in die Kreditanstalt f&#252;r Wiederaufbau vom 26. Juni 2007 (BGBl. I S. 1160, 1162)"</p></div>
<div class="jnfussnote" id="BJNR116200007_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 30.6.2007 +++)<br /><br /> 
</pre>Das G wurde als Artikel 2 des G v. 26.6.2007 I 1160 vom Bundestag beschlossen. Es ist gem. Art. 4 Satz 1 dieses G am 30.6.2007 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR116200007BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR116200007BJNE000100000"/><a href="index-2.html#BJNR116200007BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bund &#252;bernimmt mit Wirkung vom 1. Juli 2007 als Mitschuldner die bis dahin aufgelaufenen Verbindlichkeiten des ERP-Sonderverm&#246;gens im Nennwert von 14.080.977.718,92 Euro sowie die dazugeh&#246;rigen Zinsverbindlichkeiten und als Mitgl&#228;ubiger Kreditforderungen und sonstige Rechte des ERP-Sonderverm&#246;gens in nominal gleicher H&#246;he. Vor der &#220;bernahme nach Satz 1 k&#246;nnen die zu &#252;bernehmenden Kreditforderungen und sonstigen Rechte im Rahmen des gem&#228;&#223; &#167; 6 des ERP-Verwaltungsgesetzes zu schlie&#223;enden Vertrages durch ein einheitliches Schuldverh&#228;ltnis ersetzt werden. In diesem Fall gehen die entsprechenden urspr&#252;nglichen Kreditforderungen und sonstige Rechte mit dem Inkrafttreten dieses Gesetzes und dem Wirksamwerden des in &#167; 6 des ERP-Verwaltungsgesetzes genannten Vertrages auf die Kreditanstalt f&#252;r Wiederaufbau &#252;ber.</div><div class="jurAbsatz">(2) Das ERP-Sonderverm&#246;gen &#252;bertr&#228;gt dem Bund 2 Milliarden Euro. Zum vollst&#228;ndigen Ausgleich &#252;bertr&#228;gt der Bund mit Wirkung vom 1. Juli 2007 die Rechte an R&#252;cklagen, die ihm in der Kreditanstalt f&#252;r Wiederaufbau zustehen, in H&#246;he von 1 Milliarde Euro auf das Sonderverm&#246;gen und &#252;bernimmt Risiken und Lasten, soweit daf&#252;r in der Verm&#246;gensrechnung des ERP-Sonderverm&#246;gens R&#252;ckstellungen gebildet worden sind. Das ERP-Sonderverm&#246;gen l&#246;st dementsprechend R&#252;ckstellungen im Wert von 1 Milliarde Euro auf. Die nach der &#220;bernahme von Verbindlichkeiten und Forderungen gem&#228;&#223; Absatz 1 und nach der &#220;bernahme von Risiken und Lasten gem&#228;&#223; Satz 2 verbleibenden sonstigen Risiken und Lasten aus dem bisherigen F&#246;rdergesch&#228;ft und den hieraus resultierenden Differenzen aus Ein- und Auszahlungen tr&#228;gt das ERP-Sonderverm&#246;gen. Die Lasten k&#246;nnen pauschaliert werden. Sollten die aus allen Verm&#246;gensbestandteilen des ERP-Sonderverm&#246;gens erzielten Ertr&#228;ge in einzelnen Jahren nicht ausreichen, um die F&#246;rderung und den Substanzerhalt zu gew&#228;hrleisten und die Lasten aus der Zwischenfinanzierung zu tragen, tritt der Bund in Vorleistung f&#252;r den Ausgleich des Fehlbetrags aus der Zwischenfinanzierung.</div><div class="jurAbsatz">(3) Einzelheiten regeln der Bund und das ERP-Sonderverm&#246;gen durch Verwaltungsvereinbarung.</div></div></div></div></div><div class="jnnorm" id="BJNR116200007BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR116200007BJNE000200000"/><a href="index-2.html#BJNR116200007BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Innenverh&#228;ltnis zum ERP-Sonderverm&#246;gen ist der Bund alleiniger Schuldner der nach &#167; 1 &#252;bernommenen Verbindlichkeiten und alleiniger Gl&#228;ubiger der nach &#167; 1 &#252;bernommenen Kreditforderungen und sonstigen Rechte.</div></div></div></div></div><div class="jnnorm" id="BJNR116200007BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR116200007BJNE000300000"/><a href="index-2.html#BJNR116200007BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium der Finanzen wird erm&#228;chtigt, zur Tilgung der nach &#167; 1 vom Bund mit&#252;bernommenen Verbindlichkeiten des ERP-Sonderverm&#246;gens Kredite bis zur H&#246;he von 1.314.533.505 Euro aufzunehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR116200007BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR116200007BJNE000400000"/><a href="index-2.html#BJNR116200007BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Aus dem ERP-Sonderverm&#246;gen werden nach Ma&#223;gabe des &#167; 6 des ERP-Verwaltungsgesetzes Kreditforderungen und sonstige Rechte in H&#246;he von 4.650.000.000 Euro als Eigenkapital in die Kreditanstalt f&#252;r Wiederaufbau eingebracht. Das dar&#252;ber hinaus verf&#252;gbare Kapital des ERP-Sonderverm&#246;gens wird der Kreditanstalt f&#252;r Wiederaufbau nach Ma&#223;gabe des in &#167; 6 des ERP-Verwaltungsgesetzes genannten Vertrages als befristetes Nachrangdarlehen gew&#228;hrt. Das eingebrachte Eigenkapital und das gew&#228;hrte Nachrangdarlehen werden unter Aufrechterhaltung der Zweckbestimmung der ERP-Wirtschaftsf&#246;rderung und unter Beachtung des Gesetzes &#252;ber die Kreditanstalt f&#252;r Wiederaufbau f&#252;r Zwecke der Wirtschaftsf&#246;rderung eingesetzt.</div><div class="jurAbsatz">(2) Die einzubringenden Kreditforderungen und sonstige Rechte gehen mit dem Inkrafttreten des Gesetzes und dem Wirksamwerden des in &#167; 6 des ERP-Verwaltungsgesetzes genannten Vertrages auf die Kreditanstalt f&#252;r Wiederaufbau &#252;ber.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
