<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 17. BImSchV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR104400013BJNE000302130"/><a href="index-2.html#BJNR104400013BJNE000302130">Nichtamtliches Inhaltsverzeichnis</a><h1>Siebzehnte Verordnung zur Durchführung des Bundes-Immissionsschutzgesetzes (Verordnung über die Verbrennung und die Mitverbrennung von Abfällen - 17. BImSchV)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#8222;Abfall&#8220; im Sinne dieser Verordnung sind Stoffe oder Gegenst&#228;nde, die gem&#228;&#223; den Bestimmungen des Kreislaufwirtschaftsgesetzes vom 24. Februar 2012 (BGBl. I S. 212) in der jeweils geltenden Fassung Abf&#228;lle sind.</div><div class="jurAbsatz">(2) &#8222;Abfallmitverbrennende Feuerungsanlage&#8220; im Sinne dieser Verordnung ist eine Abfallmitverbrennungsanlage mit einer Feuerungsw&#228;rmeleistung unter 50 Megawatt (MW), die bei Betrieb ohne Abfallmitverbrennung im Anwendungsbereich der Verordnung &#252;ber mittelgro&#223;e Feuerungs-, Gasturbinen- und Verbrennungsmotoranlagen liegt.</div><div class="jurAbsatz">(3) &#8222;Abfallmitverbrennende Gro&#223;feuerungsanlage&#8220; im Sinne dieser Verordnung ist eine Abfallmitverbrennungsanlage mit einer Feuerungsw&#228;rmeleistung von 50 MW oder mehr, die bei Betrieb ohne Abfallmitverbrennung im Anwendungsbereich der Verordnung &#252;ber Gro&#223;feuerungs-, Gasturbinen- und Verbrennungsmotoranlagen vom 6. Juli 2021 liegt.</div><div class="jurAbsatz">(4) &#8222;Abfallmitverbrennungsanlage&#8220; im Sinne dieser Verordnung ist eine Feuerungsanlage, deren Hauptzweck in der Energiebereitstellung oder der Produktion stofflicher Erzeugnisse besteht und in der Abf&#228;lle oder Stoffe nach &#167; 1 Absatz 1, bei gemischten Siedlungsabf&#228;llen nur soweit es sich um aufbereitete gemischte Siedlungsabf&#228;lle handelt, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als regelm&#228;&#223;ige oder zus&#228;tzliche Brennstoffe verwendet werden oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit dem Ziel der Beseitigung thermisch behandelt werden.</div></dd></dl>Die Anlage in diesem Sinne erstreckt sich auf die gesamte Abfallmitverbrennungsanlage, dazu geh&#246;ren alle Abfallmitverbrennungslinien, die Annahme und Lagerung der Abf&#228;lle und Stoffe nach &#167; 1 Absatz 1, die auf dem Gel&#228;nde befindlichen Vorbehandlungsanlagen, das Zufuhrsystem f&#252;r Abf&#228;lle und Stoffe nach &#167; 1 Absatz 1, f&#252;r Brennstoffe und Luft, der Kessel, die Abgasbehandlungsanlagen, die auf dem Gel&#228;nde befindlichen Anlagen zur Behandlung und Lagerung von Abf&#228;llen und Abw&#228;ssern, die bei der Abfallmitverbrennung entstehen, der Schornstein, die Vorrichtungen und Systeme zur Kontrolle der Verbrennungsvorg&#228;nge, zur Aufzeichnung und zur &#220;berwachung der Verbrennungsbedingungen. Falls die Abfallmitverbrennung in solch einer Weise erfolgt, dass der Hauptzweck der Anlage nicht in der Energiebereitstellung oder der Produktion stofflicher Erzeugnisse, sondern in der thermischen Behandlung von Abf&#228;llen besteht, gilt die Anlage als Abfallverbrennungsanlage im Sinne des Absatzes 5.</div><div class="jurAbsatz">(5) &#8222;Abfallverbrennungsanlage&#8220; im Sinne dieser Verordnung ist eine Feuerungsanlage, deren Hauptzweck darin besteht, thermische Verfahren zur Behandlung von Abf&#228;llen oder Stoffen nach &#167; 1 Absatz 1 zu verwenden. Diese Verfahren umfassen die Verbrennung durch Oxidation der oben genannten Stoffe und andere vergleichbare thermische Verfahren wie Pyrolyse, Vergasung oder Plasmaverfahren, soweit die bei den vorgenannten thermischen Verfahren aus Abf&#228;llen entstehenden festen, fl&#252;ssigen oder gasf&#246;rmigen Stoffe vollst&#228;ndig oder teilweise verbrannt werden. Die Anlage in diesem Sinne erstreckt sich auf die gesamte Abfallverbrennungsanlage, dazu geh&#246;ren alle Abfallverbrennungslinien, die Annahme und Lagerung der Abf&#228;lle und Stoffe nach &#167; 1 Absatz 1, die auf dem Gel&#228;nde befindlichen Vorbehandlungsanlagen, das Zufuhrsystem f&#252;r Abf&#228;lle und Stoffe nach &#167; 1 Absatz 1, f&#252;r Brennstoffe und Luft, der Kessel, die Abgasbehandlungsanlagen, die auf dem Gel&#228;nde befindlichen Anlagen zur Behandlung und Lagerung von Abf&#228;llen und Abw&#228;ssern, die bei der Abfallverbrennung entstehen, der Schornstein, die Vorrichtungen und Systeme zur Kontrolle der Verbrennungsvorg&#228;nge, zur Aufzeichnung und zur &#220;berwachung der Verbrennungsbedingungen.</div><div class="jurAbsatz">(6) &#8222;Abfallverbrennungs- oder -mitverbrennungslinie&#8220; im Sinne dieser Verordnung ist die jeweilige technische Einrichtung der Abfallverbrennungs- oder -mitverbrennungsanlage; dazu geh&#246;ren ein Brennraum, gegebenenfalls ein Brenner, und die dazugeh&#246;rige Steuerungseinheit, eine Abgasreinigungseinrichtung sowie sonstige Nebeneinrichtungen entsprechend &#167; 1 Absatz 2 Nummer 2 der Verordnung &#252;ber genehmigungsbed&#252;rftige Anlagen.</div><div class="jurAbsatz">(7) &#8222;Abgas&#8220; im Sinne dieser Verordnung ist das Tr&#228;gergas mit den festen, fl&#252;ssigen oder gasf&#246;rmigen Emissionen, angegeben als Volumenstrom in der Einheit Kubikmeter je Stunde (m<sup>3</sup>/h) und bezogen auf das Abgasvolumen im Normzustand (Temperatur 273,15 Kelvin (K), Druck 101,3 Kilopascal (kPa)) nach Abzug des Feuchtegehalts an Wasserdampf.</div><div class="jurAbsatz">(8) &#8222;Aufbereitete gemischte Siedlungsabf&#228;lle&#8220; im Sinne dieser Verordnung sind gemischte Siedlungsabf&#228;lle, f&#252;r die zum Zwecke der Mitverbrennung Ma&#223;nahmen ergriffen wurden, die eine Belastung mit anorganischen Schadstoffen, insbesondere Schwermetallen, deutlich reduzieren; Trocknen, Pressen oder Mischen z&#228;hlen in der Regel nicht zu diesen Ma&#223;nahmen.</div><div class="jurAbsatz">(9) &#8222;Bestehende abfallmitverbrennende Feuerungsanlage&#8220; im Sinne dieser Verordnung ist eine abfallmitverbrennende Feuerungsanlage, die vor dem 20. Dezember 2018 in Betrieb genommen wurde.</div><div class="jurAbsatz">(10) &#8222;Bestehende abfallmitverbrennende Gro&#223;feuerungsanlage&#8220; im Sinne dieser Verordnung ist eine abfallmitverbrennende Gro&#223;feuerungsanlage, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 67 Absatz 2 oder &#167; 67a Absatz 1 des Bundes-Immissionsschutzgesetzes oder vor Inkrafttreten des Bundes-Immissionsschutzgesetzes nach &#167; 16 Absatz 4 der Gewerbeordnung anzuzeigen war oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die die erste Genehmigung zur Errichtung und zum Betrieb nach &#167; 4 oder &#167; 16 des Bundes-Immissionsschutzgesetzes vor dem 18. August 2017 erteilt worden ist und die vor dem 18. August 2021 in Betrieb gegangen ist.</div></dd></dl></div><div class="jurAbsatz">(11) &#8222;Bestehende Abfallverbrennungs- oder -mitverbrennungsanlage&#8220; im Sinne dieser Verordnung ist eine Abfallverbrennungs- oder -mitverbrennungsanlage, ausgenommen abfallmitverbrennende Feuerungs- und Gro&#223;feuerungsanlagen, die vor dem 4. Dezember 2019 genehmigt oder errichtet wurde.</div><div class="jurAbsatz">(12) &#8222;Bezugssauerstoffgehalt&#8220; im Sinne dieser Verordnung ist der jeweils vorgegebene oder zu berechnende Volumengehalt an Sauerstoff im Abgas, auf den der jeweilige Emissionsgrenzwert unter Ber&#252;cksichtigung von Anlage 5 zu beziehen ist.</div><div class="jurAbsatz">(13) &#8222;Biobrennstoffe&#8220; im Sinne dieser Verordnung sind Biobrennstoffe gem&#228;&#223; &#167; 2 Absatz 4 der Verordnung &#252;ber Gro&#223;feuerungs-, Gasturbinen- und Verbrennungsmotoranlagen und gem&#228;&#223; &#167; 2 Absatz 7 der Verordnung &#252;ber mittelgro&#223;e Feuerungs-, Gasturbinen- und Verbrennungsmotoranlagen.</div><div class="jurAbsatz">(14) &#8222;Emissionen&#8220; im Sinne dieser Verordnung sind die von einer Anlage ausgehenden Luftverunreinigungen; angegeben als Massenkonzentration in der Einheit Milligramm je Kubikmeter Abgas (mg/m<sup>3</sup>) oder Nanogramm je Kubikmeter Abgas (ng/m<sup>3</sup>) oder als Massenstrom in der Einheit Megagramm pro Jahr (Mg/a).</div><div class="jurAbsatz">(15) &#8222;Emissionsgrenzwert&#8220; im Sinne dieser Verordnung ist die Emission einer Anlage, die zul&#228;ssigerweise in die Luft abgeleitet werden darf, angegeben als Massenkonzentration und bezogen auf den jeweiligen Bezugssauerstoffgehalt.</div><div class="jurAbsatz">(16) &#8222;Entschwefelungsgrad der Rauchgasentschwefelungseinrichtung&#8220; im Sinne dieser Verordnung ist das Verh&#228;ltnis der von der Rauchgasentschwefelungseinrichtung abgeschiedenen Menge an Schwefeloxiden zu der der Rauchgasentschwefelungseinrichtung mit dem Abgas zugef&#252;hrten Menge an Schwefeloxiden.</div><div class="jurAbsatz">(17) &#8222;Erdgas&#8220; im Sinne dieser Verordnung ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nat&#252;rlich vorkommendes Methangas mit nicht mehr als 20 Volumenprozent an Inertgasen und sonstigen Bestandteilen, das den Anforderungen des DVGW-Arbeitsblattes G 260 vom M&#228;rz 2013 f&#252;r Gase der 2. Gasfamilie entspricht, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kl&#228;r-, Bio- und Grubengase nach DVGW-Arbeitsblatt G 262 vom September 2011, die die Bedingungen des DVGW-Arbeitsblattes G 260 als Austauschgas oder als Zusatzgas zur Konditionierung erf&#252;llen und insoweit die Grundgase der 2. Gasfamilie in der &#246;ffentlichen Gasversorgung ersetzen oder erg&#228;nzen.</div></dd></dl></div><div class="jurAbsatz">(18) &#8222;Erhebliche Anlagen&#228;nderung&#8220; im Sinne dieser Verordnung ist eine wesentliche Ver&#228;nderung im Aufbau oder in der Technologie einer Anlage mit erheblichen Anpassungen oder Erneuerungen des Verfahrens oder der Minderungstechniken und der dazugeh&#246;rigen Anlagenteile.</div><div class="jurAbsatz">(19) &#8222;Feuerungsanlage&#8220; im Sinne dieser Verordnung ist jede Anlage, in der Brennstoff zur Nutzung der erzeugten W&#228;rme oxidiert wird.</div><div class="jurAbsatz">(20) &#8222;Feuerungsw&#228;rmeleistung&#8220; im Sinne dieser Verordnung ist der auf den unteren Heizwert bezogene W&#228;rmeinhalt der Brenn- oder Einsatzstoffe, der einer Anlage im Dauerbetrieb je Zeiteinheit zugef&#252;hrt wird, angegeben in Megawatt.</div><div class="jurAbsatz">(21) &#8222;Gemischte Siedlungsabf&#228;lle&#8220; im Sinne dieser Verordnung sind Abf&#228;lle aus Haushaltungen sowie gewerbliche, industrielle Abf&#228;lle und Abf&#228;lle aus Einrichtungen, die auf Grund ihrer Beschaffenheit oder Zusammensetzung den Abf&#228;llen aus Haushaltungen &#228;hnlich sind. Zu den gemischten Siedlungsabf&#228;llen im Sinne dieser Verordnung geh&#246;ren weder die unter der Abfallgruppe 20 01 der Abfallverzeichnis-Verordnung<a name="FnR.f779978_04"></a><sup><a href="#f779978_04" class="FnR">*</a></sup>  genannten Abfallfraktionen, die am Entstehungsort getrennt eingesammelt werden, noch die unter der Abfallgruppe 20 02 derselben Verordnung genannten Abf&#228;lle.</div><div class="jurAbsatz">(22) &#8222;Gef&#228;hrliche Abf&#228;lle&#8220; im Sinne dieser Verordnung sind gef&#228;hrliche Abf&#228;lle gem&#228;&#223; der Abfallverzeichnis-Verordnung.</div><div class="jurAbsatz">(23) &#8222;Kesselwirkungsgrad&#8220; im Sinne dieser Verordnung ist das Verh&#228;ltnis zwischen der am Kesselausgang erzeugten Energie, insbesondere Dampf oder Hei&#223;wasser, und der Energiezufuhr des Abfalls und der Hilfsbrennstoffe zum Feuerraum als untere Heizwerte.</div><div class="jurAbsatz">(24) &#8222;Leichtes Heiz&#246;l&#8220; im Sinne dieser Verordnung ist Heiz&#246;l EL nach DIN 51603-1, Ausgabe M&#228;rz 2017, oder Heiz&#246;l nach DIN SPEC 51603 Teil 6, Ausgabe M&#228;rz 2017.</div><div class="jurAbsatz">(25) &#8222;Nennkapazit&#228;t&#8220; im Sinne dieser Verordnung ist die Summe der vom Hersteller angegebenen und vom Betreiber best&#228;tigten Verbrennungskapazit&#228;ten aller &#214;fen einer Abfallverbrennungs- oder &#8209;mitverbrennungsanlage, wobei der Heizwert des Abfalls, ausgedr&#252;ckt in der pro Stunde verbrannten Abfallmenge, zu ber&#252;cksichtigen ist.</div><div class="jurAbsatz">(26) &#8222;Neue Anlage&#8220; im Sinne dieser Verordnung ist eine Anlage, die nach dem 3. Dezember 2019 genehmigt wird und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vollst&#228;ndig neu errichtet wird oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine bestehende Anlage vollst&#228;ndig ersetzt.</div></dd></dl></div><div class="jurAbsatz">(27) &#8222;Rauchgasentschwefelungseinrichtung&#8220; ist eine aus einer Abgasreinigungseinrichtung oder einer Kombination von Abgasreinigungseinrichtungen bestehende Einrichtung zur Senkung der Schwefeloxid-Emissionen einer Feuerungsanlage.</div><div class="jurAbsatz">(28) &#8222;Schwefelabscheidegrad&#8220; im Sinne dieser Verordnung ist das Verh&#228;ltnis der Schwefelmenge, die von einer Feuerungsanlage in einem bestimmten Zeitraum nicht in die Luft abgeleitet wird, zu der Schwefelmenge des Brennstoffs, der im gleichen Zeitraum in die Feuerungsanlage eingebracht und verbraucht wird, angegeben als Prozentsatz.</div></div><dl class="footnotes"><dt><a name="f779978_04"></a><a href="#FnR.f779978_04" class="Footnote"><span>* </span></a></dt><dd>Hinweis der Schriftleitung:<br />Abfallverzeichnis-Verordnung vom 10. Dezember 2001 (BGBl. I S. 3379), die zuletzt durch Artikel 5 Absatz 22 des Gesetzes vom 24. Februar 2012 (BGBl. I S. 212) ge&#228;ndert worden ist.</dd></dl></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
