<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 17. BImSchV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR104400013BJNE000501130"/><a href="index-2.html#BJNR104400013BJNE000501130">Nichtamtliches Inhaltsverzeichnis</a><h1>Siebzehnte Verordnung zur Durchführung des Bundes-Immissionsschutzgesetzes (Verordnung über die Verbrennung und die Mitverbrennung von Abfällen - 17. BImSchV)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Errichtung und Beschaffenheit der Anlagen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Abfallverbrennungs- oder -mitverbrennungsanlagen sind so auszulegen, zu errichten und zu betreiben, dass ein unerlaubtes und unbeabsichtigtes Freisetzen von Schadstoffen in den Boden, in das Oberfl&#228;chenwasser oder das Grundwasser vermieden wird. Au&#223;erdem muss f&#252;r das auf dem Gel&#228;nde der Abfallverbrennungs- oder -mitverbrennungsanlage anfallende verunreinigte Regenwasser und f&#252;r verunreinigtes Wasser, das bei St&#246;rungen oder bei der Brandbek&#228;mpfung anf&#228;llt, eine ausreichende Speicherkapazit&#228;t vorgesehen werden. Sie ist ausreichend, wenn das anfallende Wasser gepr&#252;ft und erforderlichenfalls vor der Ableitung behandelt werden kann. Es ist sicherzustellen, dass das Abgasreinigungssystem, insbesondere unter Ber&#252;cksichtigung des maximalen Abgasvolumenstroms und der maximalen Schadstoffkonzentrationen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ausreichend ausgelegt ist f&#252;r einen st&#246;rungsfreien Betrieb,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerhalb seines Auslegungsbereichs betrieben wird und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>so gewartet wird, dass seine optimale Verf&#252;gbarkeit gew&#228;hrleistet ist.</div></dd></dl>Zur Verbesserung der allgemeinen Umweltleistung hat der Betreiber einer in Anhang 1 der Verordnung &#252;ber genehmigungsbed&#252;rftige Anlagen in Spalte d mit dem Buchstaben E gekennzeichneten Anlage ein Umweltmanagementsystem nach Anlage 6 einzuf&#252;hren, das die Anlage umfasst, und unter Ber&#252;cksichtigung der Richtlinie VDI 3460 Blatt 1, Ausgabe Februar 2014, anzuwenden. Zur Verbesserung der gesamten Umweltleistung der Abfallverbrennungs- oder -mitverbrennungsanlage und zur Reduzierung der Emissionen in die Luft ist der Aufbau und die Implementierung von Betriebsverfahren zu ber&#252;cksichtigen, um das An- und Abfahren auf das technisch notwendige Mindestma&#223; zu begrenzen.</div><div class="jurAbsatz">(2) Der Betreiber hat eine Abfallverbrennungsanlage f&#252;r feste Abf&#228;lle oder Stoffe nach &#167; 1 Absatz 1 vor Inbetriebnahme mit einem Bunker auszur&#252;sten, der zur Vermeidung diffuser Emissionen mit einer Absaugung zu versehen ist und dessen abgesaugte Luft der Feuerung zuzuf&#252;hren ist. F&#252;r den Fall, dass die Feuerung nicht in Betrieb ist, sind Ma&#223;nahmen zur Reinigung und Ableitung der abgesaugten Luft vorzusehen.</div><div class="jurAbsatz">(3) Der Betreiber hat eine Abfallmitverbrennungsanlage f&#252;r feste Abf&#228;lle oder Stoffe nach &#167; 1 Absatz 1 vor Inbetriebnahme mit geschlossenen Lagereinrichtungen f&#252;r diese Stoffe auszur&#252;sten. Die bei der Lagerung entstehende Abluft ist zu fassen.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 2 und 3 gelten nicht f&#252;r Abfallverbrennungs- oder -mitverbrennungsanlagen, soweit die Abf&#228;lle oder Stoffe nach &#167; 1 Absatz 1 der Abfallverbrennung oder Abfallmitverbrennung ausschlie&#223;lich in geschlossenen Einwegbeh&#228;ltnissen oder aus Mehrwegbeh&#228;ltnissen zugef&#252;hrt werden.</div><div class="jurAbsatz">(5) F&#252;r Abfallverbrennungs- oder -mitverbrennungsanlagen sind Ma&#223;nahmen und Einrichtungen zur Erkennung und Bek&#228;mpfung von Br&#228;nden vorzusehen. Die Brandschutzeinrichtungen und -ma&#223;nahmen sind so auszulegen, dass im Abfallbunker entstehende oder eingetragene Br&#228;nde erkannt und bek&#228;mpft werden k&#246;nnen.</div><div class="jurAbsatz">(6) Sind auf Grund der Zusammensetzung der Abf&#228;lle oder Stoffe nach &#167; 1 Absatz 1 Explosionen im Lagerbereich nicht auszuschlie&#223;en, sind abweichend von Absatz 4 andere geeignete Ma&#223;nahmen durchzuf&#252;hren. Die Ma&#223;nahmen werden von der zust&#228;ndigen Beh&#246;rde n&#228;herer bestimmt.</div><div class="jurAbsatz">(7) Der Betreiber hat vor der Inbetriebnahme jede Abfallverbrennungs- oder -mitverbrennungslinie einer Abfallverbrennungs- oder -mitverbrennungsanlage mit einem oder mehreren Brennern auszur&#252;sten. Satz 1 ist nicht anzuwenden, sofern die Voraussetzungen des &#167; 9 Absatz 1 Satz 1 Nummer 1 erf&#252;llt sind.</div><div class="jurAbsatz">(8) Der Betreiber hat eine Abfallverbrennungs- oder -mitverbrennungsanlage vor der Inbetriebnahme mit automatischen Vorrichtungen auszur&#252;sten, durch die sichergestellt wird, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beschickung der Anlagen mit Abf&#228;llen oder Stoffen nach &#167; 1 Absatz 1 erst m&#246;glich ist, wenn beim Anfahren die Mindesttemperatur erreicht ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beschickung der Anlagen mit Abf&#228;llen oder Stoffen nach &#167; 1 Absatz 1 nur so lange erfolgen kann, wie die Mindesttemperatur aufrechterhalten wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beschickung der Anlagen mit Abf&#228;llen oder Stoffen nach &#167; 1 Absatz 1 unterbrochen wird, wenn infolge eines Ausfalls oder einer St&#246;rung von Abgasreinigungseinrichtungen eine &#220;berschreitung eines kontinuierlich &#252;berwachten Emissionsgrenzwertes eintreten kann; dabei sind sicherheitstechnische Belange des Brand- und Explosionsschutzes zu beachten.</div></dd></dl></div><div class="jurAbsatz">(9) Die Abfallverbrennungs- oder -mitverbrennungsanlagen sind mit Registriereinrichtungen auszur&#252;sten, durch die Verriegelungen oder Abschaltungen durch die automatischen Vorrichtungen nach Absatz 8 registriert werden.</div><div class="jurAbsatz">(10) Sonstige Anforderungen, die sich aus der Verordnung &#252;ber Gro&#223;feuerungs-, Gasturbinen- und Verbrennungsmotoranlagen, aus der Verordnung &#252;ber mittelgro&#223;e Feuerungs-, Gasturbinen- und Verbrennungsmotoranlagen oder aus &#167; 5 Absatz 1 Nummer 2 des Bundes-Immissionsschutzgesetzes unter Beachtung der Ersten Allgemeinen Verwaltungsvorschrift zum Bundes-Immissionsschutzgesetz (Technische Anleitung zur Reinhaltung der Luft &#8211; TA Luft) in der jeweils geltenden Fassung ergeben, bleiben unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
