<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 17. BImSchV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR104400013BJNE001002130"/><a href="index-2.html#BJNR104400013BJNE001002130">Nichtamtliches Inhaltsverzeichnis</a><h1>Siebzehnte Verordnung zur Durchführung des Bundes-Immissionsschutzgesetzes (Verordnung über die Verbrennung und die Mitverbrennung von Abfällen - 17. BImSchV)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Emissionsgrenzwerte f&#252;r Abfallmitverbrennungsanlagen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Abfallmitverbrennungsanlagen sind so zu errichten und zu betreiben, dass folgende Emissionsgrenzwerte in den Abgasen eingehalten werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Emissionsgrenzwerte nach Anlage 3, sofern <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anlage nicht mehr als 25 Prozent der jeweils gefahrenen Feuerungsw&#228;rmeleistung einer Abfallmitverbrennungslinie aus Mitverbrennungsstoffen erzeugt, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Einsatz gemischter Siedlungsabf&#228;lle nur aufbereitete gemischte Siedlungsabf&#228;lle eingesetzt werden, sowie</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Emissionsgrenzwerte nach &#167; 8 Absatz 1 und 2 und &#167; 10 Absatz 1, sofern <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anlage mehr als 25 Prozent der jeweils gefahrenen Feuerungsw&#228;rmeleistung einer Abfallmitverbrennungslinie aus Mitverbrennungsstoffen erzeugt oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Einsatz gemischter Siedlungsabf&#228;lle keine aufbereiteten gemischten Siedlungsabf&#228;lle eingesetzt werden.</div></dd></dl></div></dd></dl>Mitverbrennungsstoffe sind dabei die eingesetzten Abf&#228;lle und Stoffe nach &#167; 1 Absatz 1 sowie die f&#252;r ihre Mitverbrennung zus&#228;tzlich ben&#246;tigten Brennstoffe.</div><div class="jurAbsatz">(2) F&#252;r Anlagen zur Herstellung von Zementklinker oder Zementen oder f&#252;r Anlagen zum Brennen von Kalkstein gem&#228;&#223; Nummer 2.3 oder 2.4 des Anhangs 1 der Verordnung &#252;ber genehmigungsbed&#252;rftige Anlagen gelten die Regelungen in der Anlage 3 Nummer 2 auch dann, wenn abweichend von Absatz 1 Satz 1 Nummer 1 Buchstabe a der Anteil der Mitverbrennungsstoffe an der jeweils gefahrenen Feuerungsw&#228;rmeleistung 25 Prozent &#252;bersteigt.</div><div class="jurAbsatz">(3) Werden in Anlagen nach Absatz 2 mehr als 40 Prozent der jeweils gefahrenen Feuerungsw&#228;rmeleistung aus gef&#228;hrlichen Abf&#228;llen einschlie&#223;lich des f&#252;r deren Verbrennung zus&#228;tzlich ben&#246;tigten Brennstoffs erzeugt, gelten abweichend von Absatz 2 die Grenzwerte nach &#167; 8 Absatz 1 und &#167; 10 Absatz 1. F&#252;r die Ermittlung des prozentualen Anteils nach Satz 1 unber&#252;cksichtigt bleiben fl&#252;ssige brennbare Abf&#228;lle und Stoffe nach &#167; 1 Absatz 1, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Massengehalt an polychlorierten aromatischen Kohlenwasserstoffen, wie zum Beispiel polychlorierte Biphenyle oder Pentachlorphenol, weniger als 10 Milligramm je Kilogramm und deren unterer Heizwert mindestens 30 Megajoule je Kilogramm betr&#228;gt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund ihrer Zusammensetzung keine anderen oder keine h&#246;heren Emissionen als bei der Verbrennung von leichtem Heiz&#246;l auftreten k&#246;nnen.</div></dd></dl></div><div class="jurAbsatz">(4) Die Emissionsgrenzwerte beziehen sich auf einen Volumengehalt an Sauerstoff im Abgas, wie er in Anlage 3 festgelegt oder nach dem in Anlage 3 vorgegebenen Verfahren ermittelt wurde. &#167; 8 Absatz 5 Satz 2 und 3 gilt entsprechend. Soweit in Anlage 3 nicht anders festgelegt ist, d&#252;rfen die Halbstundenmittelwerte das Zweifache der jeweils festgelegten Tagesmittelwerte nicht &#252;berschreiten. Soweit Emissionsgrenzwerte nach Anlage 3 Nummer 3 von der Feuerungsw&#228;rmeleistung abh&#228;ngig sind, ist f&#252;r abfallmitverbrennende Gro&#223;feuerungsanlagen die Feuerungsw&#228;rmeleistung gem&#228;&#223; &#167; 3 der Verordnung &#252;ber Gro&#223;feuerungs-, Gasturbinen- und Verbrennungsmotoranlagen und f&#252;r abfallmitverbrennende Feuerungsanlagen die Feuerungsw&#228;rmeleistung gem&#228;&#223; &#167; 4 der Verordnung &#252;ber mittelgro&#223;e Feuerungs-, Gasturbinen- und Verbrennungsmotoranlagen ma&#223;geblich.</div><div class="jurAbsatz">(5) Die zust&#228;ndige Beh&#246;rde hat die jeweiligen Emissionsgrenzwerte, insbesondere soweit sie nach Anlage 3 rechnerisch zu ermitteln sind oder abweichend festgelegt werden k&#246;nnen, im Genehmigungsbescheid oder in einer nachtr&#228;glichen Anordnung festzusetzen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
