<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>NachwG - Gesetz über den Nachweis der für ein Arbeitsverhältnis geltenden wesentlichen Bedingungen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR094610995" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber den Nachweis der f&#252;r ein Arbeitsverh&#228;ltnis geltenden wesentlichen Bedingungen</span> <span class="jnkurzueamtabk"> (Nachweisgesetz - NachwG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>NachwG</p><p>Ausfertigungsdatum: 20.07.1995</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Nachweisgesetz vom 20. Juli 1995 (BGBl. I S. 946), das zuletzt durch Artikel 50 des Gesetzes vom 23. Oktober 2024 (BGBl. 2024 I Nr. 323) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 50 G v. 23.10.2024 I Nr. 323</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR094610995_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 28.7.1995 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 G v. 20.7.1995 I 946 vom Bundestag beschlossen und ist gem&#228;&#223; Art. 6 dieses G mWv 28.7.1995 in Kraft getreten</div></div></div></div></div></div><div class="jnnorm" id="BJNR094610995BJNE000103126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR094610995BJNE000103126"/><a href="index-2.html#BJNR094610995BJNE000103126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz gilt f&#252;r alle Arbeitnehmer. Praktikanten, die gem&#228;&#223; &#167; 22 Absatz 1 des Mindestlohngesetzes als Arbeitnehmer gelten, sind Arbeitnehmer im Sinne dieses Gesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR094610995BJNE000207126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR094610995BJNE000207126"/><a href="index-2.html#BJNR094610995BJNE000207126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Nachweispflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Arbeitgeber hat die wesentlichen Vertragsbedingungen des Arbeitsverh&#228;ltnisses innerhalb der Fristen des Satzes 9 schriftlich niederzulegen, die Niederschrift zu unterzeichnen und dem Arbeitnehmer auszuh&#228;ndigen. Die Niederschrift nach Satz 1 kann in Textform (&#167; 126b des B&#252;rgerlichen Gesetzbuchs) abgefasst und elektronisch &#252;bermittelt werden, sofern das Dokument f&#252;r den Arbeitnehmer zug&#228;nglich ist, gespeichert und ausgedruckt werden kann und der Arbeitgeber den Arbeitnehmer mit der &#220;bermittlung auffordert, einen Empfangsnachweis zu erteilen. Im Fall des Satzes 2 hat der Arbeitgeber auf Verlangen des Arbeitnehmers die Niederschrift unter Hinweis auf den Geltungsbeginn der wesentlichen Vertragsbedingungen unverz&#252;glich in der Form der S&#228;tze 1 und 8 zu erteilen. Satz 3 gilt entsprechend, wenn die wesentlichen Vertragsbedingungen nicht nachgewiesen wurden. Die Verj&#228;hrung des Anspruchs nach den S&#228;tzen 3 und 4 beginnt mit dem Schluss des Jahres, in dem das Arbeitsverh&#228;ltnis endet. Die S&#228;tze 2 bis 5 finden keine Anwendung auf Arbeitnehmer, die in einem Wirtschaftsbereich oder Wirtschaftszweig nach &#167; 2a Absatz 1 des Schwarzarbeitsbek&#228;mpfungsgesetzes t&#228;tig sind. In die Niederschrift sind mindestens aufzunehmen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Name und die Anschrift der Vertragsparteien,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zeitpunkt des Beginns des Arbeitsverh&#228;ltnisses,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei befristeten Arbeitsverh&#228;ltnissen: das Enddatum oder die vorhersehbare Dauer des Arbeitsverh&#228;ltnisses,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Arbeitsort oder, falls der Arbeitnehmer nicht nur an einem bestimmten Arbeitsort t&#228;tig sein soll, ein Hinweis darauf, da&#223; der Arbeitnehmer an verschiedenen Orten besch&#228;ftigt werden oder seinen Arbeitsort frei w&#228;hlen kann,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine kurze Charakterisierung oder Beschreibung der vom Arbeitnehmer zu leistenden T&#228;tigkeit,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern vereinbart, die Dauer der Probezeit,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zusammensetzung und die H&#246;he des Arbeitsentgelts einschlie&#223;lich der Verg&#252;tung von &#220;berstunden, der Zuschl&#228;ge, der Zulagen, Pr&#228;mien und Sonderzahlungen sowie anderer Bestandteile des Arbeitsentgelts, die jeweils getrennt anzugeben sind, und deren F&#228;lligkeit sowie die Art der Auszahlung,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vereinbarte Arbeitszeit, vereinbarte Ruhepausen und Ruhezeiten sowie bei vereinbarter Schichtarbeit das Schichtsystem, der Schichtrhythmus und Voraussetzungen f&#252;r Schicht&#228;nderungen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Arbeit auf Abruf nach &#167; 12 des Teilzeit- und Befristungsgesetzes: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vereinbarung, dass der Arbeitnehmer seine Arbeitsleistung entsprechend dem Arbeitsanfall zu erbringen hat,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahl der mindestens zu verg&#252;tenden Stunden,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zeitrahmen, bestimmt durch Referenztage und Referenzstunden, der f&#252;r die Erbringung der Arbeitsleistung festgelegt ist, und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Frist, innerhalb derer der Arbeitgeber die Lage der Arbeitszeit im Voraus mitzuteilen hat,</div></dd></dl></div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern vereinbart, die M&#246;glichkeit der Anordnung von &#220;berstunden und deren Voraussetzungen,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Dauer des j&#228;hrlichen Erholungsurlaubs,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein etwaiger Anspruch auf vom Arbeitgeber bereitgestellte Fortbildung,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Arbeitgeber dem Arbeitnehmer eine betriebliche Altersversorgung &#252;ber einen Versorgungstr&#228;ger zusagt, der Name und die Anschrift dieses Versorgungstr&#228;gers; die Nachweispflicht entf&#228;llt, wenn der Versorgungstr&#228;ger zu dieser Information verpflichtet ist,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das bei der K&#252;ndigung des Arbeitsverh&#228;ltnisses von Arbeitgeber und Arbeitnehmer einzuhaltende Verfahren, mindestens das Schriftformerfordernis und die Fristen f&#252;r die K&#252;ndigung des Arbeitsverh&#228;ltnisses, sowie die Frist zur Erhebung einer K&#252;ndigungsschutzklage; &#167; 7 des K&#252;ndigungsschutzgesetzes ist auch bei einem nicht ordnungsgem&#228;&#223;en Nachweis der Frist zur Erhebung einer K&#252;ndigungsschutzklage anzuwenden,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein in allgemeiner Form gehaltener Hinweis auf die auf das Arbeitsverh&#228;ltnis anwendbaren Tarifvertr&#228;ge, Betriebs- oder Dienstvereinbarungen sowie Regelungen parit&#228;tisch besetzter Kommissionen, die auf der Grundlage kirchlichen Rechts Arbeitsbedingungen f&#252;r den Bereich kirchlicher Arbeitgeber festlegen.</div></dd></dl>Der Nachweis der wesentlichen Vertragsbedingungen nach Satz 1 in elektronischer Form ist ausgeschlossen. Dem Arbeitnehmer ist die Niederschrift mit den Angaben nach Satz 7 Nummer 1, 7 und 8 sp&#228;testens am ersten Tag der Arbeitsleistung, die Niederschrift mit den Angaben nach Satz 7 Nummer 2 bis 6, 9 und 10 sp&#228;testens am siebten Kalendertag nach dem vereinbarten Beginn des Arbeitsverh&#228;ltnisses und die Niederschrift mit den &#252;brigen Angaben nach Satz 7 sp&#228;testens einen Monat nach dem vereinbarten Beginn des Arbeitsverh&#228;ltnisses auszuh&#228;ndigen.</div><div class="jurAbsatz">(1a) Wer einen Praktikanten einstellt, hat unverz&#252;glich nach Abschluss des Praktikumsvertrages, sp&#228;testens vor Aufnahme der Praktikantent&#228;tigkeit, die wesentlichen Vertragsbedingungen schriftlich niederzulegen, die Niederschrift zu unterzeichnen und dem Praktikanten auszuh&#228;ndigen. In die Niederschrift sind mindestens aufzunehmen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Name und die Anschrift der Vertragsparteien,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mit dem Praktikum verfolgten Lern- und Ausbildungsziele,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beginn und Dauer des Praktikums,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dauer der regelm&#228;&#223;igen t&#228;glichen Praktikumszeit,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zahlung und H&#246;he der Verg&#252;tung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dauer des Urlaubs,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein in allgemeiner Form gehaltener Hinweis auf die Tarifvertr&#228;ge, Betriebs- oder Dienstvereinbarungen, die auf das Praktikumsverh&#228;ltnis anzuwenden sind.</div></dd></dl>Absatz 1 Satz 8 gilt entsprechend.</div><div class="jurAbsatz">(2) Hat der Arbeitnehmer seine Arbeitsleistung l&#228;nger als vier aufeinanderfolgende Wochen au&#223;erhalb der Bundesrepublik Deutschland zu erbringen, so hat der Arbeitgeber dem Arbeitnehmer vor dessen Abreise die Niederschrift nach Absatz 1 Satz 1 mit allen wesentlichen Angaben nach Absatz 1 Satz 7 und folgenden zus&#228;tzlichen Angaben auszuh&#228;ndigen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Land oder die L&#228;nder, in dem oder in denen die Arbeit im Ausland geleistet werden soll, und die geplante Dauer der Arbeit,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die W&#228;hrung, in der die Entlohnung erfolgt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern vereinbart, mit dem Auslandsaufenthalt verbundene Geld- oder Sachleistungen, insbesondere Entsendezulagen und zu erstattende Reise-, Verpflegungs- und Unterbringungskosten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe, ob eine R&#252;ckkehr des Arbeitnehmers vorgesehen ist, und gegebenenfalls die Bedingungen der R&#252;ckkehr.</div></dd></dl>Auf die Verpflichtung nach Satz 1 finden folgende Regelungen entsprechende Anwendung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Absatz 1 Satz 2, 5 und 6 sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Absatz 1 Satz 3 und 4.</div></dd></dl></div><div class="jurAbsatz">(3) F&#228;llt ein Auslandsaufenthalt nach Absatz 2 in den Anwendungsbereich der Richtlinie 96/71/EG des Europ&#228;ischen Parlaments und des Rates vom 16. Dezember 1996 &#252;ber die Entsendung von Arbeitnehmern im Rahmen der Erbringung von Dienstleistungen (ABl. L 18 vom 21.1.1997, S. 1), die durch die Richtlinie (EU) 2018/957 (ABl. L 173 vom 9.7.2018, S. 16) ge&#228;ndert worden ist, muss die Niederschrift nach Absatz 1 Satz 1 neben den Angaben nach Absatz 2 auch folgende zus&#228;tzliche Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entlohnung, auf die der Arbeitnehmer nach dem Recht des Mitgliedstaats oder der Mitgliedstaaten, in dem oder in denen der Arbeitnehmer seine Arbeit leisten soll, Anspruch hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Link zu der einzigen offiziellen nationalen Website, die der Mitgliedstaat, in dem der Arbeitnehmer seine Arbeit leisten soll, betreibt nach Artikel 5 Absatz 2 Buchstabe a der Richtlinie 2014/67/EU des Europ&#228;ischen Parlaments und des Rates vom 15. Mai 2014 zur Durchsetzung der Richtlinie 96/71/EG &#252;ber die Entsendung von Arbeitnehmern im Rahmen der Erbringung von Dienstleistungen und zur &#196;nderung der Verordnung (EU) Nr. 1024/2012 &#252;ber die Verwaltungszusammenarbeit mit Hilfe des Binnenmarkt-Informationssystems &#8211; (&#8222;IMI-Verordnung&#8220;) (ABl. L 159 vom 28.5.2014, S. 11).</div></dd></dl>Auf die Verpflichtung nach Satz 1 finden folgende Regelungen entsprechende Anwendung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Absatz 1 Satz 2, 5 und 6 sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Absatz 1 Satz 3 und 4.</div></dd></dl></div><div class="jurAbsatz">(4) Die Angaben nach Absatz 1 Satz 7 Nummer 6 bis 8 und 10 bis 14 k&#246;nnen ersetzt werden durch einen Hinweis auf die auf das Arbeitsverh&#228;ltnis anwendbaren Tarifvertr&#228;ge, Betriebs- oder Dienstvereinbarungen sowie Regelungen parit&#228;tisch besetzter Kommissionen, die auf der Grundlage kirchlichen Rechts Arbeitsbedingungen f&#252;r den Bereich kirchlicher Arbeitgeber festlegen. Ist in den F&#228;llen des Absatzes 1 Satz 7 Nummer 11 und 14 die jeweilige gesetzliche Regelung ma&#223;gebend, so kann hierauf verwiesen werden. Die Angaben nach Absatz 2 Satz 1 Nummer 2 und Absatz 3 Satz 1 Nummer 1 k&#246;nnen ersetzt werden durch einen Hinweis auf konkrete Bestimmungen der einschl&#228;gigen Rechts- und Verwaltungsvorschriften und Satzungen oder Tarifvertr&#228;ge, Betriebs- oder Dienstvereinbarungen sowie Regelungen parit&#228;tisch besetzter Kommissionen, die auf der Grundlage kirchlichen Rechts Arbeitsbedingungen f&#252;r den Bereich kirchlicher Arbeitgeber festlegen.</div><div class="jurAbsatz">(5) Wenn dem Arbeitnehmer ein schriftlicher Arbeitsvertrag ausgeh&#228;ndigt worden ist, entf&#228;llt die Verpflichtung nach den Abs&#228;tzen 1, 2 und 3, soweit der Vertrag die in den Abs&#228;tzen 1 bis 4 geforderten Angaben enth&#228;lt. Ist dem Arbeitnehmer ein Arbeitsvertrag in Textform nach Ma&#223;gabe des Absatzes 1 Satz 2 &#252;bermittelt worden, entf&#228;llt die Verpflichtung nach Absatz 1 Satz 1 und 2 und den Abs&#228;tzen 2 und 3, soweit der Vertrag die in den Abs&#228;tzen 1 bis 4 geforderten Angaben enth&#228;lt; unber&#252;hrt bleibt der Anspruch nach Absatz 1 Satz 3, auch in Verbindung mit Absatz 2 Satz 2 Nummer 2 oder Absatz 3 Satz 2 Nummer 2. Satz 2 gilt nicht in den F&#228;llen des Absatzes 1 Satz 6.</div></div></div></div></div><div class="jnnorm" id="BJNR094610995BJNE000302126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR094610995BJNE000302126"/><a href="index-2.html#BJNR094610995BJNE000302126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">&#196;nderung der Angaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine &#196;nderung der wesentlichen Vertragsbedingungen oder der in &#167; 2 Absatz 2 und 3 genannten Angaben ist dem Arbeitnehmer sp&#228;testens an dem Tag, an dem sie wirksam wird, schriftlich mitzuteilen. Auf die Verpflichtung nach Satz 1 finden folgende Regelungen entsprechende Anwendung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 2 Absatz 1 Satz 2, 5 und 6 sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 2 Absatz 1 Satz 3 und 4.</div></dd></dl>Satz 1 gilt nicht bei einer &#196;nderung der auf das Arbeitsverh&#228;ltnis anwendbaren gesetzlichen Vorschriften, Tarifvertr&#228;ge, Betriebs- oder Dienstvereinbarungen sowie Regelungen parit&#228;tisch besetzter Kommissionen, die auf der Grundlage kirchlichen Rechts Arbeitsbedingungen f&#252;r den Bereich kirchlicher Arbeitgeber festlegen.</div><div class="jurAbsatz">(2) Die Verpflichtung nach Absatz 1 Satz 1 entf&#228;llt, sofern dem Arbeitnehmer hinsichtlich der &#196;nderung ein schriftlicher &#196;nderungsvertrag ausgeh&#228;ndigt worden ist. Das Gleiche gilt, wenn dem Arbeitnehmer hinsichtlich der &#196;nderung ein &#196;nderungsvertrag in Textform nach Ma&#223;gabe des &#167; 2 Absatz 1 Satz 2 &#252;bermittelt worden ist; unber&#252;hrt bleibt der Anspruch nach &#167; 2 Absatz 1 Satz 3. Satz 2 gilt nicht in den F&#228;llen des &#167; 2 Absatz 1 Satz 6.</div></div></div></div></div><div class="jnnorm" id="BJNR094610995BJNE000601126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR094610995BJNE000601126"/><a href="index-2.html#BJNR094610995BJNE000601126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Absatz 1 Satz 1 eine in &#167; 2 Absatz 1 Satz 7 genannte wesentliche Vertragsbedingung nicht, nicht richtig, nicht vollst&#228;ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig aush&#228;ndigt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Absatz 1 Satz 3, auch in Verbindung mit Satz 4, jeweils auch in Verbindung mit &#167; 2 Absatz 2 Satz 2 Nummer 2, Absatz 3 Satz 2 Nummer 2 oder &#167; 3 Absatz 1 Satz 2 Nummer 2, eine dort genannte Niederschrift nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erteilt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Absatz 2 Satz 1, auch in Verbindung mit Absatz 3 Satz 1, eine dort genannte Niederschrift nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig aush&#228;ndigt oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Absatz 1 Satz 1 eine Mitteilung nicht, nicht richtig, nicht vollst&#228;ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig macht.</div></dd></dl></div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e bis zu zweitausend Euro geahndet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR094610995BJNE000402126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR094610995BJNE000402126"/><a href="index-2.html#BJNR094610995BJNE000402126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Hat das Arbeitsverh&#228;ltnis bereits vor dem 1. August 2022 bestanden, so ist dem Arbeitnehmer auf sein Verlangen sp&#228;testens am siebten Tag nach Zugang der Aufforderung beim Arbeitgeber die Niederschrift mit den Angaben nach &#167; 2 Absatz 1 Satz 7 Nummer 1 bis 10 auszuh&#228;ndigen; die Niederschrift mit den &#252;brigen Angaben nach &#167; 2 Absatz 1 Satz 7 ist sp&#228;testens einen Monat nach Zugang der Aufforderung auszuh&#228;ndigen. Soweit eine fr&#252;her ausgestellte Niederschrift oder ein schriftlicher Arbeitsvertrag die nach diesem Gesetz erforderlichen Angaben enth&#228;lt, entf&#228;llt diese Verpflichtung.</div></div></div></div></div><div class="jnnorm" id="BJNR094610995BJNE000501126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR094610995BJNE000501126"/><a href="index-2.html#BJNR094610995BJNE000501126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Unabdingbarkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Von den Vorschriften dieses Gesetzes kann nicht zuungunsten des Arbeitnehmers abgewichen werden.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
