<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>NatSGSORügenV - Verordnung über die Festsetzung von Naturschutzgebieten und einem Landschaftsschutzgebiet von zentraler Bedeutung mit der Gesamtbezeichnung &quot;Biosphärenreservat Südost-Rügen&quot;</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="DDNR514710990" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Festsetzung von Naturschutzgebieten und einem Landschaftsschutzgebiet von zentraler Bedeutung mit der Gesamtbezeichnung &quot;Biosph&#228;renreservat S&#252;dost-R&#252;gen&quot;</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>NatSGSOR&#252;genV</p><p>Ausfertigungsdatum: 12.09.1990</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung &#252;ber die Festsetzung von Naturschutzgebieten und einem Landschaftsschutzgebiet von zentraler Bedeutung mit der Gesamtbezeichnung "Biosph&#228;renreservat S&#252;dost-R&#252;gen" vom 12. September 1990 (GBl. DDR 1990, SDr. 1471), die durch &#167; 10 Satz 2 der Verordnung vom 24. Juni 1997 (BGBl. I S. 1542) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch &#167; 10 Satz 2 V v. 24.6.1997 I 1542</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="DDNR514710990_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis Geltung ab: 3.10.1990 +++) <br />(+++ Ma&#223;gaben aufgrund EinigVtr vgl. NatSGSOR&#252;genV Anhang EV +++)</div><div class="jurAbsatz"><br /> Fortgeltendes Recht der ehem. Deutschen Demokratischen Republik gem. Art. 3 Nr. 30 Buchst. f EinigVtrVbg v. 18.9.1990 II 1239 nach Ma&#223;gabe d. Art. 9 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 889 mWv 3.10.1990.</div></div></div></div></div></div><div class="jnnorm" id="DDNR514710990BJNE000100307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514710990BJNE000100307"/><a href="index-2.html#DDNR514710990BJNE000100307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des Art. 6 &#167; 6 Nr. 1 des Umweltrahmengesetzes vom 29. Juni 1990 (GBl. I Nr. 42 S. 649) in Verbindung mit &#167;&#167; 12, 13 und 15 des Bundesnaturschutzgesetzes wird verordnet:</div></div></div></div></div><div class="jnnorm" id="DDNR514710990BJNE000200307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514710990BJNE000200307"/><a href="index-2.html#DDNR514710990BJNE000200307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Festsetzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In dem in &#167; 2 n&#228;her bezeichneten Umfang werden auf der Insel R&#252;gen Naturschutzgebiete und ein Landschaftsschutzgebiet von zentraler Bedeutung mit der Gesamtbezeichnung "Biosph&#228;renreservat S&#252;dost-R&#252;gen" festgesetzt.</div></div></div></div></div><div class="jnnorm" id="DDNR514710990BJNE000300307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514710990BJNE000300307"/><a href="index-2.html#DDNR514710990BJNE000300307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Fl&#228;chenbeschreibung und Abgrenzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Biosph&#228;renreservat umfa&#223;t die von den j&#252;ngsten Gletschervorst&#246;&#223;en der Weichselkaltzeit und holoz&#228;ner K&#252;stendynamik geformte Jungmor&#228;nen- und K&#252;stenlandschaft von S&#252;dost-R&#252;gen mit M&#246;nchgut, der Granitz, der Umgebung von Putbus und dem R&#252;gischen Bodden einschlie&#223;lich der Insel Vilm. <br />Mit Endmor&#228;nenh&#252;geln, Grundmor&#228;nenplatten, Haken und Nehrungen, vermoorten Niederungen, Boddengew&#228;ssern, Insel, Halbinseln und K&#252;stenvorspr&#252;ngen in enger Durchdringung von Land und Meer, mit reich differenzierter naturnaher und anthropogener Vegetation sowie artenreicher Pflanzen- und Tierwelt weist dieses Gebiet auf engstem Raum eine au&#223;erordentliche Formenvielfalt von Natur und Landschaft auf. <br />Es ist seit der Mittleren Steinzeit von Menschen bewohnt; Gro&#223;steingr&#228;ber, H&#252;gelgr&#228;ber, Burgw&#228;lle, Kirchen und Siedlungen, historische Bauwerke, Parks, Alleen, Feldgeh&#246;lze und Einzelb&#228;ume pr&#228;gen das Bild dieser alten Kulturlandschaft.</div><div class="jurAbsatz">(2) Die Grenze des Biosph&#228;renreservates hat folgenden Verlauf: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Im Westen</span> von der K&#252;ste des R&#252;gischen Boddens bei Alt-Kamp der Grenze des bisherigen LSG Ost-R&#252;gen folgend bis Kasnevitz und entlang der Stra&#223;e weiter bis G&#252;stelitz, dem Waldrand des Gro&#223;en Putbusser Holzes folgend bis zum Haltepunkt Pastitz;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">im Norden</span> vom Haltepunkt Pastitz der Bahnlinie folgend bis Dorf Pastitz, Stra&#223;e bis Bahn&#252;bergang Beuchow, entlang der Kleinbahnstrecke &#252;ber Posewald und Seelvitz bis zur Haltestelle Serams und weiter der Stra&#223;e bis Binz folgend am &#246;stlichen Ortsrand von Binz bis zur K&#252;ste der Prorer Wiek;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">im Osten</span> Au&#223;enk&#252;ste unter Einschlu&#223; der Ostsee bis zu einer durch folgende Punkte bezeichneten Linie: Prorer Wiek vor Binz (Rechts- und Hochwert der Top. Karte R 541110, H 603200) - Seehunds Riff (R 541350, H 603155) - Quitzlas Riff (R 541670, H 603000) - Ostsee vor Nordperd (R 542075, H 602420) - Fahrrinne &#246;stlich S&#252;dperd (Tonne Iso R 4s, No 1) - B&#246;ttchergrund im Greifswalder Bodden (Tonne Iso R 4s, No 17);</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">im S&#252;den</span> vom B&#246;ttchergrund in gerader Linie nach Nordwesten bis zur Tonne Iso 4s Reddevitz, von dort in gerader Linie durch den R&#252;gischen Bodden zur K&#252;ste bei Alt-Kamp (R 459319, H 602061).</div></dd></dl></div><div class="jurAbsatz">(3) Die Grenze des Biosph&#228;renreservates ist in einer Karte M 1:50.000, die als Anlage Bestandteil dieser Verordnung ist, dargestellt. Dar&#252;ber hinaus ist die Grenze des Biosph&#228;renreservates in der Topographischen Karte M 1:10.000 (Ausgabe f&#252;r die Volkswirtschaft) rot eingetragen, die bei der obersten Naturschutzbeh&#246;rde archivm&#228;&#223;ig verwahrt und auf die Bezug genommen wird. Weitere Ausfertigungen befinden sich bei der Verwaltung des Biosph&#228;renreservates und bei der Kreisverwaltung R&#252;gen. Bei den genannten Beh&#246;rden sind die Karten w&#228;hrend der Sprechzeiten allgemein zug&#228;nglich.</div></div></div></div></div><div class="jnnorm" id="DDNR514710990BJNE000400307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514710990BJNE000400307"/><a href="index-2.html#DDNR514710990BJNE000400307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Schutzzweck</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Unterschutzstellung bezweckt f&#252;r den Bereich des Landschaftsschutzgebietes von zentraler Bedeutung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Schutz, die Pflege und die Entwicklung dieser in Mitteleuropa einzigartigen Kulturlandschaft,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Schutz der Vielfalt, Eigenart und Sch&#246;nheit des Landschaftsbildes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erhaltung der Nutzungsf&#228;higkeit der Naturg&#252;ter und der Leistungsf&#228;higkeit des Naturhaushaltes durch die Entwicklung von praktischen Modellen &#246;kologischer Landnutzung in Landwirtschaft, Waldwirtschaft, Fischerei, Erholungs- und Verkehrswesen unter Ber&#252;cksichtigung landschaftstypischer historischer Siedlungs- und Landnutzungsformen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erforschung der Wechselwirkungen zwischen Mensch und Landschaft mit dem Ziel der Erarbeitung von Konzepten nachhaltiger Nutzung der Biosph&#228;re,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nutzung der besonderen Vielfalt, Eigenart und Sch&#246;nheit des Gebietes f&#252;r die Entwicklung eines breiten Umweltbewu&#223;tseins durch &#214;ffentlichkeitsarbeit und Angebot von M&#246;glichkeiten zu &#246;kologischer Bildung.</div></dd></dl></div><div class="jurAbsatz">(2) Die Unterschutzstellung f&#252;r den Bereich der Naturschutzgebiete von zentraler Bedeutung bezweckt dar&#252;ber hinaus: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Schutz und die Pflege der Seltenheit, der besonderen Eigenart und hervorragenden Sch&#246;nheit von Natur und Landschaft dieser Gebiete,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erhaltung und Entwicklung des vielf&#228;ltigen Mosaiks von Lebensgemeinschaften und Biotopen mit hoher Artenvielfalt wildlebender Pflanzen- und Tierarten (Niederw&#228;lder, Heiden, Weiderasen, Feuchtwiesen, Salzwiesen, &#196;cker),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erhaltung und Entwicklung als Nahrungs-, Rast- und Brutgebiet f&#252;r gef&#228;hrdete Tierarten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sicherung der Eigendynamik der Naturprozesse in der Kernzone des Biosph&#228;renreservates (K&#252;stendynamik einschlie&#223;lich submariner Prozesse, Waldentwicklung und Moorgenese).</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="DDNR514710990BJNE000500307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514710990BJNE000500307"/><a href="index-2.html#DDNR514710990BJNE000500307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Schutzzonen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Gebiet des Biosph&#228;renreservates wird in die Schutzzonen I, II und III gegliedert.</div><div class="jurAbsatz">(2) Die <span style=";font-weight:bold">Schutzzone I</span> (Kernzone) ist Naturschutzgebiet von zentraler Bedeutung ohne wirtschaftliche Nutzung und umfa&#223;t folgende Bereiche: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das bisherige Naturschutzgebiet (NSG) Insel Vilm einschlie&#223;lich der es umgebenden Wasserfl&#228;che von 100 m Breite mit Ausnahme der Siedlungsfl&#228;che, des Hafens und der Hafenzufahrt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die K&#252;stenrandzone des NSG Granitz zwischen &#246;stlichem Ortsrand von Binz (R 541082, H 603070) und Waldhalle bei Sellin (R 541416, H 603060) landseitig begrenzt durch eine Linie 100 m von der oberen Kliffkante und seew&#228;rts begrenzt durch eine Linie 100 m von der Mittelwasserlinie entfernt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Schwarzen See im NSG Granitz unter Einschlu&#223; der vermoorten Randbereiche und eines 100 m breiten umgebenden Waldstreifens,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Kesselmoor "Gro&#223;e Wiese" im NSG Granitz unter Einschlu&#223; eines 100 m breiten umgebenden Waldstreifens,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Kliff und die Laubwaldfl&#228;che im bisherigen NSG Zickersches H&#246;ft.</div></dd></dl></div><div class="jurAbsatz">(3) Die <span style=";font-weight:bold">Schutzzone II</span> (Entwicklungs- und Pflegezone) ist Naturschutzgebiet von zentraler Bedeutung und umfa&#223;t mit Ausnahme der in Abs. 2 genannten Bereiche der Schutzzone I die folgenden Bereiche: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">NSG M&#246;nchgut mit den Teilfl&#228;chen</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">S&#252;dperd:</span> N-Grenze ist der Weg am Fu&#223; des Steilhangwaldes, Beginn bei R 541657, H 601691 ostw&#228;rts bis R 541698, H 601689; O- und S-Grenze 100 m seew&#228;rts parallel zum Ufer; W-Grenze ist Rand der Ortslage Thie&#223;ow.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Zicker:</span> Die N-Grenze bildet die s&#252;dliche Ortslagengrenze von Gager; &#246;stlich ab R 541486, H 602042 dem Feldweg folgend, der bei R 541548, H 602018 auf die Stra&#223;e Gager - Gro&#223; Zicker trifft; dieser folgend bis Ortseingang Gro&#223; Zicker bei R 541507, H 601933, von dort die Ortslage unter Ausschlu&#223; des Siedlungsgebietes bis R 541490, H 601909, dem Zufahrtsweg zum Fischereihafen Gro&#223; Zicker folgend bis R 541500, H 601904; von dort l&#228;uft die O-Grenze entlang der Deichkrone bis R 541613, H 601828; weiter s&#252;dw&#228;rts im Abstand von 50 m zum Campingplatzweg bis zur Zufahrtstra&#223;e zum Thiessower Hafen bei R 541639, H 601734; ca. 70 m entlang der Stra&#223;e Lobbe - Thiessow, dann dem Thiessower Norddeich s&#252;dwestw&#228;rts folgend bis R 541582, H 601687; weiter nordwestw&#228;rts entlang der Stra&#223;e Thiessow - Klein Zicker bis R 541512, H 601772; nach W abbiegend und die Ortslage Klein Zicker unter Ausschlu&#223; des Siedlungsbereiches umfahrend, bei R 541597, H 601750 nach Osten abbiegend und ca. 100 m entlang der Oberkante des Kliffs bis R 541507, H 601751; von dort rechtwinklig zur Uferlinie bis 100 m vor der K&#252;ste bei R 541507, H 601738 verlaufend; weiter westw&#228;rts parallel zur Uferlinie bis R 541470, H 601735, von dort in gerader Linie west-nord-westw&#228;rts bis R 541273, H 601828 ca. 100 m vor der S&#252;dspitze des Zickerschen H&#246;ftes, weiter nord-westw&#228;rts das Zickersche H&#246;ft 100 m parallel zur Uferlinie umfahrend bis R 541323, H 602044 und von dort bis zur SW-Grenze der Ortslage Gager bei R 541327, H 602021 verlaufend. - Ausgenommen ist die unter (2) umgrenzte Fl&#228;che der Schutzzone I.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Lobber Ort:</span> Bisheriges Fl&#228;chennaturdenkmal, Kliff mit Kliffrandd&#252;ne und Strand zwischen R 541713, H 602167 im S&#252;dwesten und bis R 541753, H 602180 im Nordosten, einschlie&#223;lich der Wasserfl&#228;che 100 m seew&#228;rts.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Salzwiesen bei Middelhagen:</span> Im Norden bildet die Westgrenze der Wiesenweg bei R 541520, H 602266 (etwa am westlichen Ortsende von Kleinhagen. N-Grenze ist die Dorfstra&#223;e Kleinhagen, O-Grenze der Deich parallel zur Stra&#223;e Middelhagen - Lobe, dann die Acker-Gr&#252;nland-Grenze bis R 541580, H 602161; weiter nach NW um den Haken herum im Abstand von 100 m parallel zum Ufer unter Abschneidung der Buchten &#252;ber N und W zur&#252;ck zum Ausgangspunkt (Wiesenweg s.o.).</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Schafberg bei Mariendorf:</span> Die N-Grenze bildet die s&#252;dliche Bebauungs- und Gartenlandgrenze von Mariendorf von R 541431, H 602266 &#252;ber R 541463, H 602270, entlang des Kliffs bis R 541509, H 602293. Die O- und SO-Grenze verl&#228;uft am Fu&#223;e des Schafsberges (Feldweg und Minikliff) bis R 541484, H 602272, s&#252;dostw&#228;rts entlang der Westgrenze des Siedlungsgel&#228;ndes bis R 541492, H 602254 am Boddenufer; die S- und SO-Grenze bildet eine 100 m seew&#228;rts uferparallele Linie in der Hagenschen Wiek.</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Nordperd:</span> Im N am Fu&#223;e des Kliffs bei R 541870, H 602453 beginnend, verl&#228;uft die Grenze rechtwinklig zur Uferlinie bis 100 m seew&#228;rts (R 541879, H 602468); von dort parallel zur K&#252;ste im Uhrzeigersinn um das G&#246;hrensche H&#246;ft herum bis R 541843, H 602359; von dort rechtwinklig zur Uferlinie bis R 541838, H 602370 an der K&#252;ste. Hier ein bereits bestehendes NSG "Trockenrasen und Kliffrandd&#252;ne" einschlie&#223;end mit den weiteren Eckkoordinaten: R 541836, H 602383; R 541852, H 602392; R 541865, H 602388; R 541870, H 602376. Weiter ostw&#228;rts entlang der Grenze Siedlungsfl&#228;che - Hangwald bis R 541909, H 602396; von dort nach N und NW entlang der Waldgrenze dem Weg folgend unter Abschneidung der H&#246;he 60,7 bis an den Steilhang bei R 541886, H 602438. Weiter nordwestw&#228;rts entlang der S&#252;dgrenze des Steilhangwaldes bis zum Ausgangspunkt.</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">G&#246;hrener Litorinakliff und Baaber Heide:</span> im NO bei R 541583, H 602545 beginnend verl&#228;uft die Grenze s&#252;d- und ostw&#228;rts entlang der Stra&#223;e Baabe - G&#246;hren (F 196); bei R 541696, H 602437 s&#252;dw&#228;rts entlang des Waldweges bis zur Wald- und Gemeindegrenze G&#246;hren/Middelhagen, dieser westw&#228;rts folgend bis R 541525, H 602426, weiter nach N an den Waldrand (R 541421, H 602435), diesem nach NW folgend entlang des Wald-Feldweges bis an den Entw&#228;sserungsgraben bei R 541482, H 602453, daran entlang nach N bis an die Gemeindegrenze Baabe/Middelhagen bei R 541486, H 602472. Dieser ostw&#228;rts folgend bis an die Waldgrenze nach N abbiegend entlang der Gemeindegrenze Baabe/G&#246;hren bis zur Stra&#223;e von Baabe zur Baaber Bek, hier nach O schwenkend entlang der Gemeinde- und Ortslagengrenze von Baabe bis an den Ausgangspunkt an der F 196 zur&#252;ck.</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Having und Reddevitzer H&#246;ft:</span> Im NO verl&#228;uft die Grenze vom Auslauf der Baaber Bek bei R 541560, H 602525 nach S am &#228;u&#223;eren Deichfu&#223; bis an den Fu&#223; des Hochlandkerns am Hohlweg nach Alt-Reddevitz; von hier nach O am Fu&#223; des Hochlandes entlang bis zum Alt-Reddevitz/Herzogsgrab-Weg, weiter entlang des Hohlweges westlich der M&#252;lldeponie bis R 541500, H 602379; von hier westw&#228;rts entlang der 20-m-H&#246;henlinie bis an die Kliffkante im NW des Zeltplatzes Alt-Reddevitz (R 541400, H 602378); westw&#228;rts weiter an der oberen Steilhangkante entlang unter Einschlu&#223; des Waldgebietes am Reddevitzer H&#246;ft, letzteres an der Steilhangkante umfahrend und weiter ostw&#228;rts bis zu dem Geh&#246;ft bei R 541238, H 602254; von hier rechtwinklig zur Uferlinie bis 100 m vor der K&#252;ste bei R 541248, H 602244 verlaufend. Seeseitig f&#252;hrt die NSG-Grenze von dort nach W parallel zum Ufer (100 m Abstand) bis zum Reddevitzer H&#246;ft (R 540959, H 602162); von dort nordw&#228;rts in gerader Linie bis R 540969, H 602352 s&#252;d&#246;stlich Neu Reddevitz 100 m vor der K&#252;ste; von hier rechtwinklig zur Uferlinie bis zur oberen Kliffkante (R 540980, H 602355); nach S und O entlang der Steilhangkante des Neu-Reddevitzer H&#246;fts bei R 541045, H 602327, hier nach N abbiegend und entlang der Kliffkante bis R 541130, H 60246; von hier entlang der W- und N-Grenze des Gobbiner Burgwall-Waldes bis R 541147, H 602438, weiter nach W entlang der Acker-Gr&#252;nlandgrenze und deren gedachter Verl&#228;ngerung bis zur SO-Ecke des Waldst&#252;ckes bei R 541090, H 602438; dessen S- und W-Grenze folgend bis R 541077, H 602453, von hier in gerader Linie nach NO bis an den Feldweg bei R 541098, H 602498, weiter nach W bis R 541082, H 602507, von dort nach NO bis R 541098, H 602526, hier nach O abbiegend bis R 541112, H 602518, weiter nach SW bis an den Waldrand bei R 541100, H 602497, diesem und der gedachten Verl&#228;ngerung &#252;ber den H&#246;henkamm bis an die Acker-R&#246;hrichtgrenze bei R 541146, H 602475 folgend, von dort nach NO entlang dieser Grenze (Kliffkanten, Acker-R&#246;hrichtgrenze, Waldrand) bis zum Punkt R 541230, H 602515 an der Lanckener Bek, diese in gerader Linie nach O &#252;berquerend bis an die Seedorfer Dorfstra&#223;e (R 541253, H 602515). Die Ortslage Seedorf nach S und O umfahrend verl&#228;uft die Grenze weiter entlang des Waldrandes am Wei&#223;en Berg bis R 541273, H 602514, nach N weiter entlang des Waldweges bis R 541273, H 602532, dort nach O abbiegend bis R 541332, H 602540, weiter s&#252;dw&#228;rts entlang des Westrandes des Waldst&#252;ckchens bis R 541331, H 602528, von dort weiter nach O bis R 541368, H 602531 am Nordrand des Steilhangwaldes, weiter nach N bis R 541371, H 602541, von dort ostw&#228;rts bis R 541383, H 602541, nach N bis R 541382, H 602552, weiter nach NW bis R 541368, H 602572, ostw&#228;rts bis R 541380, H 602575, weiter nach SO bis an den Feldweg bei R 541402, H 602565. Von hier folgt die NSG-Grenze dem Weg, der das Waldst&#252;ck westlich von Moritzdorf durchquert, bis an den Hohlweg bei R 541435, H 602547; nach S dem Weg zur Gastst&#228;tte Moritzburg folgend f&#252;hrt die Grenzlinie s&#252;dlich daran vorbei und erreicht an der S&#252;dgrenze der Ortslage Moritzdorf das Westufer der Baaber Bek bei R 541454, H 602527, von hier zum Ausgangspunkt am Ostufer der Baaber Bek verlaufend.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">NSG Neuensiener und Selliner See mit den Teilfl&#228;chen:</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Westufer des Selliner Sees:</span> Die NSG-Grenze quert die Baaber Bek bei H 602545, verl&#228;uft am Westufer nach N bis R 541468, H 602566, von dort westw&#228;rts bis an die Acker-Gr&#252;nlandgrenze, diese nordw&#228;rts bis an die Stra&#223;e Moritzdorf - Altensien bei R 541447, H 602630, diese weiter bis Altensien, hier am &#246;stlichen Ortsrand vorbei und entlang der Stra&#223;e Altensien - Sellin bis R 541395, H 602787; von hier weiter nach O entlang der Bebauungs- und Gartenlandgrenze s&#252;dlich der B&#228;derstra&#223;e F 196 bis R 541452, H 602781 am Nordufer des Sees. Von hier verl&#228;uft die NSG-Grenze nach S seeseitig im Abstand von 50 - 150 m vom Ufer bis zum Ausgangspunkt an der Baaber Bek zur&#252;ck.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Neuensiener See:</span> Die NSG-Grenze verl&#228;uft von der Seedorfer Br&#252;cke nach NW an der Acker-Gr&#252;nlandgrenze entlang bis zum Deich, von dort weiter am Entw&#228;sserungsgraben entlang bis R 541134, H 602627; weiter unmittelbar n&#246;rdlich des Geh&#246;ftes Zarnekow vorbei direkt nach W bis R 541102, H 602627, dann den Fu&#223;weg entlang (zun&#228;chst nach NO, dann nach NW an der Acker-Gr&#252;nlandgrenze) bis R 541095, H 602683. Von hier f&#252;hrt die NSG-Grenze direkt nach N zum n&#228;chsten Graben, diesen dann entlang nach ONO bis an den Weg von Lancken-Granitz zum Sch&#246;pfwerk, 150 m diesen Weg entlang bis zum Wirtschaftsweg nach SW und diesen bis zum n&#228;chsten Graben, dann den Graben entlang bis R 541156, H 602666 nach SO. Von hier verl&#228;uft die Grenze gerade nach NO bis R 541170, H 602676 an den o.g. Sch&#246;pfwerksweg und diesen entlang bis zum Deich, der nach O verlaufend die N-Grenze des Gebietes bildet bis R 541287, H 602687, wo er in den Wirtschaftsweg nach Neuensien &#252;bergeht. Dieser Weg und weiterhin die Acker-Gr&#252;nlandgrenze, sp&#228;ter die Neuensiener-Seedorfer Landstra&#223;e bilden die O-Grenze des NSG bis zur o.g. Seedorfer Br&#252;cke.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">H&#252;gel bei Neuensien:</span> Das NSG wird durch folgende Koordinaten begrenzt: R 541341, H 602632; R 541335, H 602617; R 541320, H 602623; R 541325, H 602652.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">NSG Granitz</span></div><div>Die Grenze des NSG verl&#228;uft vom &#246;stlichen Ortsende von Binz bei R 541080, H 603070 nordw&#228;rts bis 100 m vor der K&#252;ste, von hier ostw&#228;rts parallel zur Uferlinie bis R 541468, H 603008, von dort senkrecht zur Uferlinie bis an den Strand und entlang der unteren Steilhangkante bis R 541542, H 602907 den Steilhang empor bis an die Siedlungsgrenze, dieser im NW von Sellin folgend entlang des Friedhofes bis R 541475, H 602857. Weiter westw&#228;rts folgt die Grenze dem Waldweg und der Waldrand, der bei R 541407, H 602844 auf die Kleinbahnlinie nach Binz trifft, dieser folgend bis R 541250, H 602877, dann weiter am Waldrand entlang bis an die Stra&#223;e von Lancken-Granitz zum Jagdschlo&#223; Granitz, dann weiter der Gemeindegrenze Binz/Lancken-Granitz und sp&#228;ter dem Waldrand folgend unter Einschlu&#223; dreier in unmittelbarer N&#228;he des Waldrandes gelegener Kesselmoore bis an die F 196 und diese bis R 540946, H 602720 entlang. Von diesem Punkt schwenkt die Grenze nach N entlang des Waldrandes bis R 540954, H 602775, weiter nach NO durch den Hohlweg und entlang der Gemeindegrenze Zirkow/Binz, bis diese auf die Stra&#223;e nach Binz bei R 540985, H 602880 trifft; dieser folgt die NSG-Grenze nordw&#228;rts. Ab R 541001, H 602906 verl&#228;uft sie an der Linie Bungalow-Siedlung/Waldrand bis R 541040, H 602965, weiter nach NO entlang des Waldrandes, das Siedlungsgebiet bei R 541075, H 603012; R 541055, H 603004; R 541056, H 603018; R 541034, H 603022 umfahrend; weiter bis an die Ortsgrenze von Binz bei R 541009, H 602995, dieser nach N entlang des Waldrandes bis R 541028, H 603070, hier nach O abbiegend entlang der Grenze Ortslage Binz/Waldrand bis zum Ausgangspunkt am &#246;stlichen Ortsende von Binz.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">NSG Quellsumpf Ziegensteine bei Gro&#223; Stresow</span></div><div>Im O werden die Ziegensteine eingeschlossen, die S-Grenze bildet der Waldrand bis R 540879, H 602590, von dort nordw&#228;rts am Waldrand entlang bis R 540879, H 602604 und von hier den Waldweg Stresow-Ziegensteine zum Ausgangspunkt zur&#252;ck.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">NSG Goor-Muglitz mit den Teilfl&#228;chen</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Muglitzer Boddenufer:</span> Das NSG erstreckt sich am Boddenufer zwischen R 540614, H 602440 und R 540686, H 602496. Landseitige Begrenzung ist der Uferweg Muglitz/Stresow, seeseitig ist es eine uferparallele Linie im Abstand von 100 m zum Ufer.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Freetzer Niederung und Goor:</span> Im O verl&#228;uft die NSG-Grenze rechtwinklig zum Boddenufer bei R 540573, H 602442 bis 100 m vor der K&#252;ste, weiter in uferparalleler Linie bis R 540330, H 602463, von dort in gerader Linie auf das Ufer zu und weiter nordostw&#228;rts entlang der Grenze des bebauten Gel&#228;ndes bis R 540343, H 602485. Von hier schwenkt die NSG Grenze nach O s&#252;dlich des Friedhofes entlang des Waldrandes bis Kollhof (R 540475, H 602472); von dort in gerader Linie nach NO einen Entw&#228;sserungsgraben querend bis an einen zweiten bei R 540480, H 602481; diesem nach O folgend und bei R 540488, H 602484 ost-nordostw&#228;rts entlang eines Grabens und in gerader Linie bis an die SO-Grenze der Siedlung Freetz und den Waldrand (R 540508, H 602496). Weiter verl&#228;uft die Begrenzung nach SO entlang des Waldrandes bis R 540533, H 602479, von hier im rechten Winkel zum Waldrand dem Wirtschaftsweg folgend bis R 540517, H 602477; von hier nach SW den Kopfweidengraben entlang bis an die Acker-Gr&#252;nlandgrenze bei R 540514, H 602469, von hier der oberen Kliffkante in Richtung Muglitzer Ort folgend bis zum Ausgangspunkt.</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">NSG Wreechener See</span></div><div>Im Osten verl&#228;uft die NSG-Grenze vom Ortsausgang Wreechen entlang der Stra&#223;e nach Neukamp bis R 459529, H 602395; von hier westw&#228;rts abbiegend entlang der Gr&#252;nland-Siedlungsgrenze bzw. der Acker-Gr&#252;nlandgrenze bis R 459413, H 602232, von hier das Gr&#252;nland in n&#246;rdlicher Richtung querend, bei R 459412, H 602241 der Acker-Gr&#252;nlandgrenze nach ONO bis R 459449, H 602255 folgend und von hier nach N bis an die Siedlung Glowitz. Weiter f&#252;hrt die Reservatsgrenze s&#252;dlich und &#246;stlich um die Ortschaft herum, verl&#228;uft dann nach NO entlang der oberen Kliffkante bis R 459486, H 602305, f&#252;hrt dann nach N und sp&#228;ter nach W und wieder N entlang der Acker-Gr&#252;nlandgrenze bis an den Weg (R 459437, H 602343), der in N-S Richtung eine vom Seeufer vorspringende Wiesenniederung quert. Die Grenze folgt dem Weg ca. 80 m, verl&#228;uft dann weiter nach O, NO und sp&#228;ter wieder O entlang der Acker-Gr&#252;nlandgrenze bis R 459492, H 602397; von hier in &#246;stlicher Richtung einen Graben und eine schmale Gr&#252;nlandsenke bis R 459505, H 602400, weiter nach S schwenkend entlang des Wirtschaftsweges bis an das Kliff bei R 459503, H 602381; von hier der oberen Kliffkante folgend zum Ausgangspunkt zur&#252;ck (s&#252;dlicher Ortsausgang von Wreechen).</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">NSG Insel Vilm</span></div><div>Siedlungsbereich, Hafen und Hafenzufahrt.</div></dd></dl></div><div class="jurAbsatz">(4) Die <span style=";font-weight:bold">Schutzzone III</span> (Zone der harmonischen Kulturlandschaft) ist Landschaftsschutzgebiet von zentraler Bedeutung und umfa&#223;t alle nicht in den Abs&#228;tzen 2 und 3 genannten Fl&#228;chen.</div><div class="jurAbsatz">(5) Die Grenzen der Schutzzonen sind in den in &#167; 2 Abs. 3 genannten Karten eingetragen.</div></div></div></div></div><div class="jnnorm" id="DDNR514710990BJNE000600307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514710990BJNE000600307"/><a href="index-2.html#DDNR514710990BJNE000600307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Gebote</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Biosph&#228;renreservat ist es geboten, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der <span style=";font-weight:bold">Schutzzone I</span> vorrangig die ungest&#246;rte Entwicklung nat&#252;rlicher und naturnaher Lebensgemeinschaften und Naturprozesse zu sichern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der <span style=";font-weight:bold">Schutzzone II</span> die biotoptypische Mannigfaltigkeit der heimischen Pflanzen- und Tierwelt zu erhalten und zu f&#246;rdern,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>intensive Landnutzung zu extensivieren. Insbesondere sind<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Laubw&#228;lder in Schutzzone II ausschlie&#223;lich auf dem Wege nat&#252;rlicher Verj&#252;ngung plenterartig zu bewirtschaften (das Erntealter der Buche darf 180 Jahre nicht unterschreiten),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Nadelb&#228;umen bestockte Fl&#228;chen in naturgem&#228;&#223;e Bestockung zu &#252;berf&#252;hren,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gr&#252;nland in Schutzzone II so zu pflegen und zu nutzen, da&#223; Landschaftscharakter, Vegetationsstruktur und biologische Formenmannigfaltigkeit gewahrt bleiben,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Intensivgrasland im Bereich ehemaliger Salzwiesen schrittweise durch R&#252;ckbau der Entw&#228;sserungsanlagen zu extensivieren,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der <span style=";font-weight:bold">Schutzzone III</span> durch nachhaltige land-, forst- und fischereiwirtschaftliche sowie touristische Nutzung die Leistungsf&#228;higkeit des Naturhaushaltes und den Erholungswert der Landschaft zu erhalten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bestandsregulierungen von wildlebenden Tierarten entsprechend den Zielsetzungen f&#252;r das Biosph&#228;renreservat in den Schutzzonen I und II nach Ma&#223;gabe und in der Schutzzone III im Einvernehmen mit der Reservatsverwaltung vorzunehmen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>belastete oder gesch&#228;digte &#214;kosysteme und Landschaftsteile in ihrer Funktions- und Leistungsf&#228;higkeit wiederherzustellen.</div></dd></dl></div><div class="jurAbsatz">(2) Zur Umsetzung der in Absatz 1 genannten Gebote sowie zur Erhaltung, Pflege und Entwicklung des Biosph&#228;renreservates soll ein Pflege- und Entwicklungsplan unter Ber&#252;cksichtigung von &#246;kologischen, sozialen, &#246;konomischen und kulturellen Aspekten erstellt werden. Insbesondere soll er enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein umfassendes Konzept f&#252;r eine dem Schutzzweck entsprechende Erholungsnutzung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein umfassendes Verkehrskonzept zur Verringerung der Belastungen durch individuellen Kraftfahrzeugverkehr.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="DDNR514710990BJNE000701307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514710990BJNE000701307"/><a href="index-2.html#DDNR514710990BJNE000701307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Verbote</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Biosph&#228;renreservat sind alle Handlungen verboten, die dem Schutzzweck nach &#167; 3 zuwiderlaufen.</div><div class="jurAbsatz">(2) Alle Ma&#223;nahmen, die zu einer Zerst&#246;rung oder sonstigen erheblichen oder nachhaltigen Beeintr&#228;chtigung folgender Biotope f&#252;hren k&#246;nnen, sind verboten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bruchw&#228;lder, Moore, S&#252;mpfe, R&#246;hrichte, Na&#223;wiesen, Feuchtwiesen, Salzwiesen, Quellbereiche, naturnahe und unverbaute Bachabschnitte, Bodden und andere stehende Gew&#228;sser,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zwergstrauch- und Ginsterheiden, Borstgrasrasen, Trocken- und Magerrasen, W&#228;lder und Geb&#252;sche trockenwarmer Standorte,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Buchenw&#228;lder, Ahorn-Hangw&#228;lder, D&#252;nen-Kiefernw&#228;lder,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Steilk&#252;sten, Blockstr&#228;nde, Strandw&#228;lle, Sandstr&#228;nde, D&#252;nen.</div></dd></dl></div><div class="jurAbsatz">(3) Es ist verboten, im Biosph&#228;renreservat mit Luftfahrzeugen aller Art zu starten oder zu landen.</div><div class="jurAbsatz">(4) In den Schutzzonen I und II sind dar&#252;ber hinaus alle Handlungen verboten, die zu einer Zerst&#246;rung, Besch&#228;digung oder Ver&#228;nderung der Naturschutzgebiete oder ihrer Bestandteile oder zu einer nachhaltigen Beeintr&#228;chtigung oder St&#246;rung f&#252;hren k&#246;nnen. Insbesondere ist es verboten, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bauliche Anlagen und Werbetr&#228;ger zu errichten und zu &#228;ndern, auch wenn hierf&#252;r keine Baugenehmigung erforderlich ist, das gilt auch f&#252;r das Aufstellen von Buden sowie mobilen oder festen Verkaufsst&#228;nden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stra&#223;en neu zu bauen oder zu verbreitern, neue Forstwege anzulegen, vorhandene Pflasterstra&#223;en mit Schwarz- oder Betondecken zu &#252;berziehen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>K&#252;stenschutzma&#223;nahmen zu ergreifen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bodenbestandteile zu entnehmen, Sprengungen, Bohrungen und Grabungen vorzunehmen, Stoffe aller Art aufzusch&#252;tten oder einzubringen oder das Bodenrelief zu ver&#228;ndern,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;erhalb der Fahrbahnen der dem &#246;ffentlichen Verkehr gewidmeten Stra&#223;en und Wege und beschilderten Park- und Rastpl&#228;tze mit Kraftfahrzeugen aller Art oder mit Wohnmobilen zu fahren oder diese dort abzustellen, au&#223;erhalb der ausdr&#252;cklich hierf&#252;r zugelassenen Wege zu reiten oder mit bespannten Fahrzeugen zu fahren sowie auf markierten Wanderwegen und au&#223;erhalb der daf&#252;r ausgewiesenen Wege und Stra&#223;en Fahrrad zu fahren,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wege zu verlassen mit Ausnahme der Str&#228;nde, sofern nicht vor Ort durch besondere Kennzeichnung eingeschr&#228;nkt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflanzen oder Teile von ihnen einzubringen, zu entnehmen, zu besch&#228;digen oder in ihrem Weiterbestand zu beeintr&#228;chtigen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tiere auszusetzen, oder wildlebenden Tieren nachzustellen, sie zu f&#252;ttern, mutwillig zu beunruhigen, zu fangen oder zu t&#246;ten oder ihre Entwicklungsformen, ihre Nist-, Brut-, Wohn- oder Zufluchtsst&#228;tten zu entnehmen, zu besch&#228;digen oder zu zerst&#246;ren,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nat&#252;rliche Wasserl&#228;ufe und Wasserfl&#228;chen, deren Ufer sowie den Wasserablauf zu ver&#228;ndern oder &#252;ber den wasserrechtlichen Gemeingebrauch hinaus Wasser zu entnehmen oder das Grundwasser abzusenken,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>D&#252;ngemittel, Pflanzenschutzmittel, sonstige Chemikalien sowie G&#252;lle, Kl&#228;rschlamm oder Abwasser auszubringen,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;erhalb fester Geb&#228;ude zu n&#228;chtigen oder zu zelten, Wohnwagen oder Wohnmobile aufzustellen,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Modellflugger&#228;te zu betreiben, zu surfen, Wasserfahrzeuge au&#223;erhalb betonnter Fahrrinnen zu betreiben mit Ausnahme des Befahrens der Having, der Kaming und des Zicker Sees mit Segel-, Paddel- und Ruderbooten bei Einhaltung eines Mindestabstandes von 100 m zum Ufer,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bild- und Schrifttafeln, Gedenksteine und Wegemarkierungen ohne Genehmigung der Reservatsverwaltung anzubringen, zu entfernen oder zu ver&#228;ndern,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abf&#228;lle aller Art wegzuwerfen, abzulagern, Fahrzeuge zu waschen, zu pflegen oder die Landschaft einschlie&#223;lich der Gew&#228;sser auf andere Weise zu verunreinigen,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hunde frei laufen zu lassen,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu l&#228;rmen sowie au&#223;erhalb von Geb&#228;uden oder Fahrzeugen Ton- und Bild&#252;bertragungsger&#228;te, Ton- und Bildwiedergabeger&#228;te oder Funkger&#228;te zu benutzen,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Feuer zu entz&#252;nden,</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>organisierte Veranstaltungen aller Art, ausgenommen Veranstaltungen unter Leitung oder mit Genehmigung der Reservatsverwaltung, durchzuf&#252;hren,</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nat&#252;rlich anfallende Toth&#246;lzer zu entnehmen sowie gebietsfremde Geh&#246;lze anzupflanzen,</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom 1. Februar bis zum 31. Juli eines jeden Jahres im Umkreis von mindestens 300 m um die Brutpl&#228;tze von Adlern, Kranichen, Schwarzst&#246;rchen, Gro&#223;falken und Uhus sowie im Umkreis von 150 m um die Fortpflanzungs- und Vermehrungsst&#228;tten anderer vom Aussterben bedrohter Tierarten ohne Genehmigung der Reservatsverwaltung Wirtschafts- oder Pflegema&#223;nahmen durchzuf&#252;hren.</div></dd></dl></div><div class="jurAbsatz">(5) In Schutzzone I ist dar&#252;ber hinaus jegliche wirtschaftliche Nutzung verboten.</div><div class="jurAbsatz">(6) Weiter ist es verboten, Ger&#228;te mitzuf&#252;hren, die ausschlie&#223;lich oder &#252;berwiegend f&#252;r Handlungen benutzt werden k&#246;nnen, die gem&#228;&#223; Absatz 4 verboten sind.</div></div></div></div></div><div class="jnnorm" id="DDNR514710990BJNE000800307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514710990BJNE000800307"/><a href="index-2.html#DDNR514710990BJNE000800307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Ausnahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ausgenommen von den Verboten des &#167; 6 sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unaufschiebbare Ma&#223;nahmen zum Schutz der Bev&#246;lkerung und zur Abwehr von Gefahren f&#252;r Leib und Leben von Menschen sowie f&#252;r erhebliche Sachwerte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen der Reservatsverwaltung, die ausschlie&#223;lich dem Zweck des &#167; 3 dienen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Befahren der gesperrten Stra&#223;en und Wege mit Kraftfahrzeugen durch Angeh&#246;rige von staatlichen Verwaltungen oder deren Beauftragte bei zwingend notwendigen Dienstfahrten sowie durch Sonstige mit Genehmigung der Reservatsverwaltung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der <span style=";font-weight:bold">Schutzzone III</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anlage von Kahlschl&#228;gen bis zu drei Hektar Fl&#228;che und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Sinne des Bundesnaturschutzgesetzes (&#167; 8 Abs. 7) ordnungsgem&#228;&#223;e landwirtschaftliche Bodennutzung der bisher landwirtschaftlich genutzten Fl&#228;chen, soweit in dem gem&#228;&#223; &#167; 5 Abs. 2 zu erstellenden Pflege- und Entwicklungsplan nicht etwas anderes vorgesehen ist,</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bisherige bestimmungsm&#228;&#223;ige Nutzung von baulichen Anlagen einschlie&#223;lich der dazugeh&#246;rigen Fl&#228;chen.</div></dd></dl></div><div class="jurAbsatz">(2) Weiter bleiben die zum Zeitpunkt des Inkrafttretens der Verordnung auf Grund besonderer Genehmigungen und Rechte zul&#228;ssigen Ma&#223;nahmen unber&#252;hrt. Soweit diese Ma&#223;nahmen mit dem Schutzzweck des Biosph&#228;renreservates (&#167; 3) nicht vereinbar sind, sollen sie im Rahmen der rechtlichen M&#246;glichkeiten so schnell wie m&#246;glich abgebaut werden.</div></div></div></div></div><div class="jnnorm" id="DDNR514710990BJNE000901307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514710990BJNE000901307"/><a href="index-2.html#DDNR514710990BJNE000901307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Von den Verboten des &#167; 6 kann auf Antrag im Einzelfall Befreiung gew&#228;hrt werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung der Vorschriften<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu einer nicht beabsichtigten H&#228;rte f&#252;hren w&#252;rde und die Abweichung mit dem Schutzzweck des Biosph&#228;renreservates (&#167; 3) zu vereinbaren ist oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu einer nicht gewollten Beeintr&#228;chtigung von Natur und Landschaft f&#252;hren w&#252;rde oder</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;berwiegende Gr&#252;nde des Gemeinwohls die Befreiung erfordern.</div></dd></dl></div><div class="jurAbsatz">(2) Zust&#228;ndig f&#252;r die Erteilung der Befreiung ist die Aufsichtsbeh&#246;rde der Reservatsverwaltung; die Aufsichtsbeh&#246;rde kann diese Aufgabe ganz oder teilweise delegieren.</div></div></div></div></div><div class="jnnorm" id="DDNR514710990BJNE001000307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514710990BJNE001000307"/><a href="index-2.html#DDNR514710990BJNE001000307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Einvernehmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Einvernehmen mit der Reservatsverwaltung ist herzustellen bei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Unterhaltung der Stra&#223;en, Wege, Gew&#228;sser und sonstiger &#246;ffentlicher Anlagen und Einrichtungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erweiterungen und Neuanlagen von Freizeiteinrichtungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Aufstellung von Bauleitpl&#228;nen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="DDNR514710990BJNE001100307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514710990BJNE001100307"/><a href="index-2.html#DDNR514710990BJNE001100307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Entsch&#228;digung f&#252;r Nutzungsbeschr&#228;nkungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Werden Eigent&#252;mern oder anderen Nutzungsberechtigten durch diese Verordnung oder durch Ma&#223;nahmen auf Grund dieser Verordnung Beschr&#228;nkungen ihrer Nutzungsrechte oder Pflichten in einem Ausma&#223; auferlegt, das &#252;ber die Sozialbindung des Eigent&#252;mers hinausgeht, so haben sie Anspruch auf Entsch&#228;digung. Diese mu&#223; die Verm&#246;gensnachteile, die durch die Ma&#223;nahmen verursacht wurden, angemessen ausgleichen.</div></div></div></div></div><div class="jnnorm" id="DDNR514710990BJNE001200307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514710990BJNE001200307"/><a href="index-2.html#DDNR514710990BJNE001200307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Vorrang dieser Verordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bestimmungen dieser Verordnung gehen den Bestimmungen der bestehenden naturschutzrechtlichen Beschl&#252;sse, Verordnungen oder Anordnungen f&#252;r dieses Gebiet vor.</div></div></div></div></div><div class="jnnorm" id="DDNR514710990BJNE001300307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514710990BJNE001300307"/><a href="index-2.html#DDNR514710990BJNE001300307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Schlu&#223;bestimmung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt mit Wirkung vom 1. Oktober 1990 in Kraft.</div></div></div></div></div><div class="jnnorm" id="DDNR514710990BJNE001400307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514710990BJNE001400307"/><a href="index-2.html#DDNR514710990BJNE001400307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlu&#223;formel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><span style=";font-weight:bold">Der Ministerrat der Deutschen Demokratischen Republik</span></div></div></div></div></div><div class="jnnorm" id="DDNR514710990BJNE001500307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514710990BJNE001500307"/><a href="index-2.html#DDNR514710990BJNE001500307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">(Inhalt: nicht darstellbare Karte, <br />Fundstelle: GBl. 1990, Sonderdruck Nr. 1471)</div></div></div></div></div></div><div class="jnnorm" id="DDNR514710990BJNE888800301" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514710990BJNE888800301"/><a href="index-2.html#DDNR514710990BJNE888800301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anhang EV</span>&#160;<span class="jnentitel">Auszug aus Artikel 3 der Vereinbarung zur Durchf&#252;hrung und Auslegung des Einigungsvertrages vom 18.9.1990 (EinigVtrVbg) <br /> (BGBl. II 1990, 885, 1239)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed> Artikel 3 <br />Das nachfolgend aufgef&#252;hrte Recht der Deutschen Demokratischen Republik bleibt nach Wirksamwerden des Beitritts in Kraft. Artikel 9 Abs. 4 des Vertrags gilt entsprechend. ... <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis 29. ...</div></dd></dl>Zu Kapitel XII <br />(Gesch&#228;ftsbereich des Bundesministers f&#252;r Umwelt, Naturschutz und Reaktorsicherheit) <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>30.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis e) ...</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung &#252;ber die Festsetzung von Naturschutzgebieten und einem Landschaftsschutzgebiet von zentraler Bedeutung mit der Gesamtbezeichnung "Biosph&#228;renreservat S&#252;dost-R&#252;gen" vom 12. September 1990 (Sonderdruck Nr. 1471 des Gesetzblattes)</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis n) ...</div></dd></dl></div><div>mit folgender Ma&#223;gabe:</div><div>Die Verordnungen gelten mit der Ma&#223;gabe, da&#223; sie auf den Neubau, den Ausbau und die Unterhaltung von Bundesverkehrswegen keine Anwendung finden. Bei der Durchf&#252;hrung der genannten Ma&#223;nahmen ist der Schutzzweck der Verordnungen zu ber&#252;cksichtigen.</div></dd></dl>... </notindexed></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
