<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 LFGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR261810005BJNE000413116"/><a href="index-2.html#BJNR261810005BJNE000413116">Nichtamtliches Inhaltsverzeichnis</a><h1>Lebensmittel-, Bedarfsgegenstände- und Futtermittelgesetzbuch 1) 2) 3) (Lebensmittel- und Futtermittelgesetzbuch - LFGB)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Weitere Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Sinne dieses Gesetzes sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Herstellen: das Gewinnen, einschlie&#223;lich des Schlachtens oder Erlegens lebender Tiere, deren Fleisch als Lebensmittel zu dienen bestimmt ist, das Herstellen, das Zubereiten, das Be- und Verarbeiten und das Mischen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Behandeln: das Wiegen, Messen, Um- und Abf&#252;llen, Stempeln, Bedrucken, Verpacken, K&#252;hlen, Gefrieren, Tiefgefrieren, Auftauen, Lagern, Aufbewahren, Bef&#246;rdern sowie jede sonstige T&#228;tigkeit, die nicht als Herstellen oder Inverkehrbringen anzusehen ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verzehren: das Aufnehmen von Lebensmitteln durch den Menschen durch Essen, Kauen, Trinken sowie durch jede sonstige Zufuhr von Stoffen in den Magen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausl&#246;sewert: Grenzwert f&#252;r den Gehalt an einem gesundheitlich nicht erw&#252;nschten Stoff, der in oder auf einem Lebensmittel enthalten ist, bei dessen &#220;berschreitung Untersuchungen vorgenommen werden m&#252;ssen, um die Ursachen f&#252;r das Vorhandensein des jeweiligen Stoffs mit dem Ziel zu ermitteln, Ma&#223;nahmen zu seiner Verringerung oder Beseitigung einzuleiten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Lebensmitteln verwechselbare Produkte: Produkte, die zwar keine Lebensmittel sind, bei denen jedoch aufgrund ihrer Form, ihres Geruchs, ihrer Farbe, ihres Aussehens, ihrer Aufmachung, ihrer Kennzeichnung, ihres Volumens oder ihrer Gr&#246;&#223;e vorhersehbar ist, dass sie von den Endverbrauchern, insbesondere von Kindern, mit Lebensmitteln verwechselt werden und deshalb zum Mund gef&#252;hrt, gelutscht oder geschluckt werden, wodurch insbesondere die Gefahr des Erstickens, der Vergiftung, der Perforation oder des Verschlusses des Verdauungskanals entstehen kann; ausgenommen sind Arzneimittel, die einem Zulassungs- oder Registrierungsverfahren unterliegen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unerw&#252;nschte Stoffe: Stoffe &#8211; au&#223;er Tierseuchenerregern &#8211;, die in oder auf Futtermitteln enthalten sind und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als R&#252;ckst&#228;nde in von Nutztieren gewonnenen Lebensmitteln oder sonstigen Produkten eine Gefahr f&#252;r die menschliche Gesundheit darstellen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Gefahr f&#252;r die tierische Gesundheit darstellen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Tier ausgeschieden werden und als solche eine Gefahr f&#252;r den Naturhaushalt darstellen oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Leistung von Nutztieren oder als R&#252;ckst&#228;nde in von Nutztieren gewonnenen Lebensmitteln oder sonstigen Produkten die Qualit&#228;t dieser Lebensmittel oder Produkte nachteilig beeinflussen</div></dd></dl></div><div>k&#246;nnen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mittelr&#252;ckst&#228;nde: R&#252;ckst&#228;nde an Pflanzenschutzmitteln im Sinne des Pflanzenschutzgesetzes, Vorratsschutzmitteln oder Sch&#228;dlingsbek&#228;mpfungsmitteln, soweit sie in Rechtsakten der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union im Anwendungsbereich dieses Gesetzes aufgef&#252;hrt sind und die in oder auf Futtermitteln vorhanden sind,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Naturhaushalt: seine Bestandteile Boden, Wasser, Luft, Klima, Tiere und Pflanzen sowie das Wirkungsgef&#252;ge zwischen ihnen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nutztiere: Tiere einer Art, die &#252;blicherweise zum Zweck der Gewinnung von Lebensmitteln oder sonstigen Produkten gehalten wird, sowie Pferde,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aktionsgrenzwert: Grenzwert f&#252;r den Gehalt an einem unerw&#252;nschten Stoff, bei dessen &#220;berschreitung Untersuchungen vorgenommen werden m&#252;ssen, um die Ursachen f&#252;r das Vorhandensein des unerw&#252;nschten Stoffs mit dem Ziel zu ermitteln, Ma&#223;nahmen zu seiner Verringerung oder Beseitigung einzuleiten.</div></dd></dl></div><div class="jurAbsatz">(2) Im Anwendungsbereich dieses Gesetzes umfasst der Begriff des Verwendens eines Mittels zum T&#228;towieren auch die T&#228;tigkeit des T&#228;towierens.</div><div class="jurAbsatz">(3) Im Anwendungsbereich dieses Gesetzes gelten die Begriffsbestimmungen der Verordnung (EG) Nr. 178/2002 mit den Ma&#223;gaben, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Futtermittelunternehmen im Sinne des Artikels 3 Nummer 5 der Verordnung (EG) Nr. 178/2002 auch Unternehmen sind, deren T&#228;tigkeit sich auf Futtermittel bezieht, die zur oralen Tierf&#252;tterung von nicht der Lebensmittelgewinnung dienenden Tieren bestimmt sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Futtermittelunternehmer im Sinne des Artikels 3 Nummer 6 der Verordnung (EG) Nr. 178/2002 auch derjenige ist, dessen Verantwortung sich auf Futtermittel bezieht, die zur oralen Tierf&#252;tterung von nicht der Lebensmittelgewinnung dienenden Tieren bestimmt sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r das Inverkehrbringen von Mitteln zum T&#228;towieren, Bedarfsgegenst&#228;nden und mit Lebensmitteln verwechselbaren Produkten Artikel 3 Nummer 8 der Verordnung (EG) Nr. 178/2002 entsprechend gilt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Endverbraucher im Sinne von Artikel 3 Nummer 18 der Verordnung (EG) Nr. 178/2002 auch eine Person ist, an die ein Mittel zum T&#228;towieren oder ein Bedarfsgegenstand zur pers&#246;nlichen Verwendung oder zur Verwendung im eigenen Haushalt abgegeben wird, wobei Gewerbetreibende, soweit sie ein Mittel zum T&#228;towieren oder einen Bedarfsgegenstand zum Verbrauch innerhalb ihrer Betriebsst&#228;tte beziehen, dem Endverbraucher gleichstehen.</div></dd></dl></div><div class="jurAbsatz">(4) Im Anwendungsbereich dieses Gesetzes gelten Verpflegungseinrichtungen der Bundeswehr auch dann, wenn sie nicht gewerblich t&#228;tig sind, als Anbieter von Gemeinschaftsverpflegung im Sinne des Artikels 2 Absatz 2 Buchstabe d der Verordnung (EU) Nr. 1169/2011 des Europ&#228;ischen Parlaments und des Rates vom 25. Oktober 2011 betreffend die Information der Verbraucher &#252;ber Lebensmittel und zur &#196;nderung der Verordnungen (EG) Nr. 1924/2006 und (EG) Nr. 1925/2006 des Europ&#228;ischen Parlaments und des Rates und zur Aufhebung der Richtlinie 87/250/EWG der Kommission, der Richtlinie 90/496/EWG des Rates, der Richtlinie 1999/10/EG der Kommission, der Richtlinie 2000/13/EG des Europ&#228;ischen Parlaments und des Rates, der Richtlinien 2002/67/EG und 2008/5/EG der Kommission und der Verordnung (EG) Nr. 608/2004 der Kommission (ABl. L 304 vom 22.11.2011, S. 18; L 331 vom 18.11.2014, S. 41; L 50 vom 21.2.2015, S. 48; L 266 vom 30.9.2016, S. 7), die zuletzt durch die Verordnung (EU) 2015/2283 (ABl. L 327 vom 11.12.2015, S. 1) ge&#228;ndert worden ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
