<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 44a LFGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__44.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__45.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR261810005BJNE007706116"/><a href="index-2.html#BJNR261810005BJNE007706116">Nichtamtliches Inhaltsverzeichnis</a><h1>Lebensmittel-, Bedarfsgegenstände- und Futtermittelgesetzbuch 1) 2) 3) (Lebensmittel- und Futtermittelgesetzbuch - LFGB)<br /><span class="jnenbez">&#167; 44a</span>&#160;<span class="jnentitel">Mitteilungs- und &#220;bermittlungspflichten &#252;ber Untersuchungsergebnisse zu gesundheitlich nicht erw&#252;nschten Stoffen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Lebensmittelunternehmer oder ein Futtermittelunternehmer ist verpflichtet, unter Angabe seines Namens und seiner Anschrift ihm vorliegende Untersuchungsergebnisse &#252;ber Gehalte an gesundheitlich nicht erw&#252;nschten Stoffen wie Pflanzenschutzmitteln, Stoffen mit pharmakologischer Wirkung, Schwermetallen, Mykotoxinen und Mikroorganismen in und auf Lebensmitteln oder Futtermitteln nach n&#228;herer Bestimmung einer Rechtsverordnung nach Absatz 3 den zust&#228;ndigen Beh&#246;rden mitzuteilen, sofern sich eine solche Verpflichtung nicht bereits aus anderen Rechtsvorschriften ergibt. Nicht nach Satz 1 mitzuteilen sind Untersuchungsergebnisse, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die aus einer Untersuchung stammen, die der Lebensmittelunternehmer oder Futtermittelunternehmer weder selbst durchgef&#252;hrt noch veranlasst hat, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die, soweit im Rahmen der Untersuchung der Gehalt eines in Satz 1 genannten Stoffs quantitativ bestimmt werden kann, keinen quantitativ bestimmten Gehalt eines in Satz 1 genannten Stoffs aufweisen, wobei, soweit ein solcher Gehalt einem Summenwert entspricht, kein einziger Beitrag zu diesem Summenwert quantitativ bestimmt worden sein darf.</div></dd></dl>Nicht als Untersuchung, in deren Rahmen der Gehalt eines in Satz 1 genannten Stoffs quantitativ bestimmt werden kann, ist dabei insbesondere eine Untersuchung anzusehen, die durchgef&#252;hrt wird mit einem Screening-Verfahren im Sinne des Anhangs V Teil B Kapitel I Nummer 1 Unterabsatz 3 der Verordnung (EG) Nr. 152/2009 der Kommission vom 27. Januar 2009 zur Festlegung der Probenahmeverfahren und Analysemethoden f&#252;r die amtliche Untersuchung von Futtermitteln (ABl. L 54 vom 26.2.2009, S. 1), die zuletzt durch die Verordnung (EU) 2017/771 (ABl. L 115 vom 4.5.2017, S. 22) ge&#228;ndert worden ist, oder des Anhangs I Kapitel I Nummer 1.2 der Verordnung (EU) 2017/644 der Kommission vom 5. April 2017 zur Festlegung der Probenahmeverfahren und Analysemethoden f&#252;r die Kontrolle der Gehalte an Dioxinen, dioxin&#228;hnlichen PCB und nicht dioxin&#228;hnlichen PCB in bestimmten Lebensmitteln sowie zur Aufhebung der Verordnung (EU) Nr. 589/2014 (ABl. L 92 vom 6.4.2017, S. 9). Eine Mitteilung nach Satz 1 darf nicht zur strafrechtlichen Verfolgung des Mitteilenden oder f&#252;r ein Verfahren nach dem Gesetz &#252;ber Ordnungswidrigkeiten gegen den Mitteilenden verwendet werden.</div><div class="jurAbsatz">(2) Die zust&#228;ndigen Beh&#246;rden der L&#228;nder &#252;bermitteln nach n&#228;herer Bestimmung einer Rechtsverordnung nach Absatz 3 in anonymisierter Form die ihnen vorliegenden Untersuchungsergebnisse &#252;ber Gehalte an gesundheitlich nicht erw&#252;nschten Stoffen in oder auf Lebensmitteln oder Futtermitteln an das Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit, sofern sich eine solche Verpflichtung nicht bereits aufgrund anderer Rechtsvorschriften ergibt. Nicht nach Satz 1 zu &#252;bermitteln sind Untersuchungsergebnisse, die, soweit im Rahmen der Untersuchung der Gehalt eines in Satz 1 genannten Stoffs quantitativ bestimmt werden kann, keinen quantitativ bestimmten Gehalt eines in Satz 1 genannten Stoffs aufweisen, wobei, soweit ein solcher Gehalt einem Summenwert entspricht, kein einziger Beitrag zu diesem Summenwert quantitativ bestimmt worden sein darf. Nicht als Untersuchung, in deren Rahmen der Gehalt eines in Satz 1 genannten Stoffs quantitativ bestimmt werden kann, ist dabei insbesondere eine Untersuchung anzusehen, die durchgef&#252;hrt wird mit einem Screening-Verfahren im Sinne des Anhangs V Teil B Kapitel I Nummer 1 Unterabsatz 3 der Verordnung (EG) Nr. 152/2009 oder des Anhangs I Kapitel I Nummer 1.2 der Verordnung (EU) 2017/644. Das Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit erstellt viertelj&#228;hrlich einen Bericht &#252;ber Gehalte an gesundheitlich nicht erw&#252;nschten Stoffen in oder auf Lebensmitteln oder Futtermitteln.</div><div class="jurAbsatz">(3) Das Bundesministerium wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit es zur Erf&#252;llung der in &#167;&#160;1 Absatz 1 Nummer 1 oder 4 Buchstabe a Doppelbuchstabe aa, auch in Verbindung mit &#167; 1 Absatz 3, genannten Zwecke erforderlich ist, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stoffe zu bestimmen, f&#252;r die die Mitteilungspflicht nach Absatz 1 besteht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das N&#228;here &#252;ber Zeitpunkt, Art, Form und Inhalt der Mitteilung nach Absatz 1 und der &#220;bermittlung nach Absatz 2 zu regeln.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
