<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 44 LFGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__43a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__44a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR261810005BJNE004513116"/><a href="index-2.html#BJNR261810005BJNE004513116">Nichtamtliches Inhaltsverzeichnis</a><h1>Lebensmittel-, Bedarfsgegenstände- und Futtermittelgesetzbuch 1) 2) 3) (Lebensmittel- und Futtermittelgesetzbuch - LFGB)<br /><span class="jnenbez">&#167; 44</span>&#160;<span class="jnentitel">Duldungs-, Mitwirkungs- und &#220;bermittlungspflichten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Inhaberinnen oder Inhaber der in &#167; 42 Absatz 2 bezeichneten Grundst&#252;cke, R&#228;ume, Einrichtungen und Ger&#228;te und die von ihnen bestellten Vertreter sind verpflichtet, die Ma&#223;nahmen nach den &#167;&#167; 42 bis 43a sowie der Delegierten Verordnung (EU) 2019/2090 zu dulden und die in der &#220;berwachung t&#228;tigen Personen bei der Erf&#252;llung ihrer Aufgabe zu unterst&#252;tzen, insbesondere ihnen auf Verlangen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die R&#228;ume und Ger&#228;te zu bezeichnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>R&#228;ume und Beh&#228;ltnisse zu &#246;ffnen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entnahme der Proben zu erm&#246;glichen.</div></dd></dl></div><div class="jurAbsatz">(2) Die in &#167; 42 Absatz 2 Nummer 5 genannten Personen und Personenvereinigungen sind verpflichtet, den in der &#220;berwachung t&#228;tigen Personen auf Verlangen unverz&#252;glich die dort genannten Ausk&#252;nfte zu erteilen. Vorbehaltlich des Absatzes 3 kann der zur Auskunft Verpflichtete die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in &#167; 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angeh&#246;rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde.</div><div class="jurAbsatz">(3) Ein Lebensmittelunternehmer oder ein Futtermittelunternehmer ist verpflichtet, den in der &#220;berwachung t&#228;tigen Personen auf Verlangen Informationen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er aufgrund eines nach Artikel 18 Absatz 2 Unterabsatz 2 der Verordnung (EG) Nr. 178/2002, auch in Verbindung mit Artikel 5 Absatz 1 der Verordnung (EG) Nr. 767/2009, eingerichteten Systems oder Verfahrens besitzt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur R&#252;ckverfolgbarkeit bestimmter Lebensmittel oder Futtermittel erforderlich sind,</div></dd></dl>zu &#252;bermitteln. Die in <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Satz 1 oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 18 Absatz 3 Satz 2 der Verordnung (EG) Nr. 178/2002, auch in Verbindung mit Artikel 5 Absatz 1 der Verordnung (EG) Nr. 767/2009,</div></dd></dl>genannten Informationen sind so vorzuhalten, dass sie der zust&#228;ndigen Beh&#246;rde sp&#228;testens 24 Stunden nach Aufforderung in einem strukturierten, g&#228;ngigen und maschinenlesbaren Format elektronisch &#252;bermittelt werden k&#246;nnen. Die zust&#228;ndige Beh&#246;rde kann im Einzelfall Ausnahmen von den Anforderungen des Satzes 2 zulassen, soweit dies zur Vermeidung unbilliger H&#228;rten f&#252;r den Lebensmittel- oder Futtermittelunternehmer geboten erscheint und es mit den in &#167; 1 Absatz 1 Nummer 1 genannten Zwecken vereinbar ist.</div><div class="jurAbsatz">(4) Erg&#228;nzend zu Artikel 19 Absatz 1 Satz 1 der Verordnung (EG) Nr. 178/2002 hat ein Lebensmittelunternehmer, der Grund zu der Annahme hat, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein ihm angeliefertes Lebensmittel oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein von ihm erworbenes Lebensmittel, &#252;ber das er die tats&#228;chliche unmittelbare Sachherrschaft erlangt hat,</div></dd></dl>einem Verkehrsverbot nach Artikel 14 Absatz 1 der Verordnung (EG) Nr. 178/2002 unterliegt, unverz&#252;glich die zust&#228;ndige Beh&#246;rde schriftlich oder elektronisch unter Angabe seines Namens und seiner Anschrift dar&#252;ber unter Angabe des Namens und der Anschrift desjenigen, von dem ihm das Lebensmittel angeliefert worden ist oder von dem er das Lebensmittel erworben hat, und des Datums der Anlieferung oder des Erwerbs zu unterrichten. Er unterrichtet dabei auch &#252;ber von ihm hinsichtlich des Lebensmittels getroffene oder beabsichtigte Ma&#223;nahmen. Eine Unterrichtung nach Satz 1 ist nicht erforderlich bei einem Lebensmittel pflanzlicher Herkunft, das der Lebensmittelunternehmer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unsch&#228;dlich beseitigt hat oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>so hergestellt oder behandelt hat oder nachvollziehbar so herzustellen oder zu behandeln beabsichtigt, dass es einem Verkehrsverbot nach Artikel 14 Absatz 1 der Verordnung (EG) Nr. 178/2002 nicht mehr unterliegt.</div></dd></dl></div><div class="jurAbsatz">(4a) Hat der Verantwortliche eines Labors, das Analysen bei Lebensmitteln durchf&#252;hrt, aufgrund einer von dem Labor erstellten Analyse einer im Inland von einem Lebensmittel gezogenen Probe Grund zu der Annahme, dass das Lebensmittel einem Verkehrsverbot nach Artikel 14 Absatz 1 der Verordnung (EG) Nr. 178/2002 unterliegen w&#252;rde, so hat er die zust&#228;ndige Beh&#246;rde von dem Zeitpunkt und dem Ergebnis der Analyse, der angewandten Analysenmethode und dem Auftraggeber der Analyse unverz&#252;glich schriftlich oder elektronisch zu unterrichten. Die Befugnisse nach &#167; 42 Absatz 2 gelten auch im Fall des Satzes 1.</div><div class="jurAbsatz">(5) Erg&#228;nzend zu Artikel 20 Absatz 1 Satz 1 der Verordnung (EG) Nr. 178/2002, auch in Verbindung mit Artikel 5 Absatz 1 der Verordnung (EG) Nr. 767/2009, hat ein Futtermittelunternehmer, der Grund zu der Annahme hat, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein ihm angeliefertes Futtermittel oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein von ihm erworbenes Futtermittel, &#252;ber das er die tats&#228;chliche unmittelbare Sachherrschaft erlangt hat,</div></dd></dl>einem Verkehrsverbot nach Artikel 15 Absatz 1 der Verordnung (EG) Nr. 178/2002, auch in Verbindung mit Artikel 4 Absatz 1 Unterabsatz 2 der Verordnung (EG) Nr. 767/2009, unterliegt, unverz&#252;glich die zust&#228;ndige Beh&#246;rde schriftlich oder elektronisch unter Angabe seines Namens und seiner Anschrift dar&#252;ber unter Angabe des Namens und der Anschrift desjenigen, von dem ihm das Futtermittel angeliefert worden ist oder von dem er das Futtermittel erworben hat, und des Datums der Anlieferung oder des Erwerbs zu unterrichten. Er unterrichtet dabei auch &#252;ber von ihm hinsichtlich des Futtermittels getroffene oder beabsichtigte Ma&#223;nahmen. Eine Unterrichtung nach Satz 1 ist nicht erforderlich bei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Futtermittel, das der Futtermittelunternehmer unsch&#228;dlich beseitigt hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Futtermittel pflanzlicher Herkunft, das der Futtermittelunternehmer so hergestellt oder behandelt hat oder nachvollziehbar so herzustellen oder zu behandeln beabsichtigt, dass es einem Verkehrsverbot nach Artikel 15 Absatz 1 der Verordnung (EG) Nr. 178/2002, auch in Verbindung mit Artikel 4 Absatz 1 Unterabsatz 2 der Verordnung (EG) Nr. 767/2009, nicht mehr unterliegt.</div></dd></dl></div><div class="jurAbsatz">(5a) Hat der Verantwortliche eines Labors, das Analysen bei Futtermitteln durchf&#252;hrt, aufgrund einer von dem Labor erstellten Analyse einer im Inland von einem Futtermittel gezogenen Probe Grund zu der Annahme, dass das Futtermittel einem Verbot nach Artikel 15 Absatz 1 der Verordnung (EG) Nr. 178/2002 unterliegen w&#252;rde, so hat er die zust&#228;ndige Beh&#246;rde von dem Zeitpunkt und dem Ergebnis der Analyse, der angewandten Analysenmethode und dem Auftraggeber der Analyse unverz&#252;glich schriftlich oder elektronisch zu unterrichten. Die Befugnisse nach &#167; 42 Absatz 2 gelten auch im Fall des Satzes 1.</div><div class="jurAbsatz">(6) Eine <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterrichtung nach Artikel 19 Absatz 1 oder 3 Satz 1 der Verordnung (EG) Nr. 178/2002 oder Artikel 20 Absatz 1 oder 3 Satz 1 der Verordnung (EG) Nr. 178/2002, auch in Verbindung mit Artikel 5 Absatz 1 der Verordnung (EG) Nr. 767/2009, oder nach Absatz 4a oder Absatz 5a,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bermittlung nach Absatz 3 Satz 1 oder nach Artikel 18 Absatz 3 Satz 2 der Verordnung (EG) Nr. 178/2002, auch in Verbindung mit Artikel 5 Absatz 1 der Verordnung (EG) Nr. 767/2009,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bermittlung nach Artikel 17 Absatz 2 Satz 2 der Verordnung (EG) Nr. 1935/2004</div></dd></dl>darf nicht zur strafrechtlichen Verfolgung des Unterrichtenden oder &#220;bermittelnden oder f&#252;r ein Verfahren nach dem Gesetz &#252;ber Ordnungswidrigkeiten gegen den Unterrichtenden oder &#220;bermittelnden verwendet werden. Satz 1 Nummer 1 gilt auch, wenn der Unterrichtung eine Unterrichtung nach Absatz 4 Satz 1 oder Absatz 5 Satz 1 vorausgegangen ist. Die durch eine Unterrichtung nach Artikel 19 Absatz 1 oder 3 Satz 1 oder Artikel 20 Absatz 1 oder 3 Satz 1 der Verordnung (EG) Nr. 178/2002, auch in Verbindung mit Artikel 5 Absatz 1 der Verordnung (EG) Nr. 767/2009, erlangten Informationen d&#252;rfen von der f&#252;r die &#220;berwachung zust&#228;ndigen Beh&#246;rde nur f&#252;r Ma&#223;nahmen zur Erf&#252;llung der in <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 1 Absatz 1 Nummer 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 1 Absatz 1 Nummer 2, soweit ein Fall des &#167; 1 Absatz 1a Nummer 1 vorliegt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 1 Absatz 1 Nummer 4 Buchstabe a Doppelbuchstabe aa oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 1 Absatz 2</div></dd></dl>genannten Zwecke verwendet werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
