<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>EJG - Gesetz über Eurojust und das Europäische Justizielle Netz in Strafsachen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR201010019" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber Eurojust und das Europ&#228;ische Justizielle Netz in Strafsachen</span> <span class="jnkurzueamtabk"> (Eurojust-Gesetz - EJG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>EJG</p><p>Ausfertigungsdatum: 09.12.2019</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Eurojust-Gesetz vom 9. Dezember 2019 (BGBl. I S. 2010)"</p></div>
<div class="jnfussnote" id="BJNR201010019_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 12.12.2019 +++)<br />(+++ Zur Anwendung vgl. &#167; 3 Abs. 1 und 4 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Durchf&#252;hrung der<br />       EUV 2018/1727           (CELEX Nr: 32018R1727) vgl. &#167; 1 dieses G +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 des G v. 9.12.2019 I 2010 vom Bundestag beschlossen.  Es ist gem. Art. 4 Satz 1 dieses G am 12.12.2019 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR201010019BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201010019BJNE000100000"/><a href="index-2.html#BJNR201010019BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz regelt die Durchf&#252;hrung der Verordnung (EU) 2018/1727 des Europ&#228;ischen Parlaments und des Rates vom 14. November 2018 betreffend die Agentur der Europ&#228;ischen Union f&#252;r justizielle Zusammenarbeit in Strafsachen (Eurojust) und zur Ersetzung und Aufhebung des Beschlusses 2002/187/JI des Rates (ABl. L 295 vom 21.11.2018, S. 138 &#8211; Eurojust-Verordnung).</div></div></div></div></div><div class="jnnorm" id="BJNR201010019BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201010019BJNE000200000"/><a href="index-2.html#BJNR201010019BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Nationales Mitglied von Eurojust</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das nach Artikel 7 Absatz 1 der Eurojust-Verordnung zu entsendende deutsche Mitglied von Eurojust (nationales Mitglied) wird vom Bundesministerium der Justiz und f&#252;r Verbraucherschutz benannt und abberufen; die Ernennung erfolgt im Benehmen mit den Landesjustizverwaltungen. Die als nationales Mitglied zu benennende Person muss die Bef&#228;higung zum Richteramt besitzen und soll Bundesbediensteter sein.</div><div class="jurAbsatz">(2) Bei der Erf&#252;llung der ihm nach der Eurojust-Verordnung &#252;bertragenen Aufgaben unterliegt das nationale Mitglied den fachlichen Weisungen des Bundesministeriums der Justiz und f&#252;r Verbraucherschutz.</div><div class="jurAbsatz">(3) Die oberste Dienstbeh&#246;rde des nationalen Mitglieds trifft die dienstrechtlichen Ma&#223;nahmen, die erforderlich sind, um die Umsetzung von Entscheidungen des Bundesministeriums der Justiz und f&#252;r Verbraucherschutz, die auf Absatz 1 Satz 1 und Absatz 2 beruhen, sicherzustellen, soweit nicht eine abweichende Vereinbarung getroffen worden ist.</div><div class="jurAbsatz">(4) Wird das nationale Mitglied zur Pr&#228;sidentin oder zum Pr&#228;sidenten von Eurojust gew&#228;hlt und das deutsche Verbindungsb&#252;ro von Eurojust infolge einer dadurch gestiegenen Arbeitsbelastung personell verst&#228;rkt, beantragt das Bundesministerium der Justiz und f&#252;r Verbraucherschutz &#252;ber das nationale Mitglied eine Entsch&#228;digung gem&#228;&#223; Artikel 12 Absatz 2 und 3 der Eurojust-Verordnung.</div></div></div></div><div class="jnfussnote" id="BJNR201010019BJNE000200000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 2 Abs. 1: Zur Geltung vgl. &#167; 3 Abs. 1 <br />&#167; 2 Abs. 3: Zur Geltung vgl. &#167; 3 Abs. 4 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR201010019BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201010019BJNE000300000"/><a href="index-2.html#BJNR201010019BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Unterst&#252;tzende Personen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Benennung und Abberufung von Personen, die das nationale Mitglied gem&#228;&#223; Artikel 7 Absatz 2 und 3 der Eurojust-Verordnung unterst&#252;tzen, gilt &#167; 2 Absatz 1 mit der Ma&#223;gabe entsprechend, dass die zu benennenden Personen auch von den Landesjustizverwaltungen vorgeschlagene Landesbedienstete sein k&#246;nnen.</div><div class="jurAbsatz">(2) Aus dem Kreis der unterst&#252;tzenden Personen nach Absatz 1 benennt das Bundesministerium der Justiz und f&#252;r Verbraucherschutz im Benehmen mit den Landesjustizverwaltungen die Person oder die Personen, die eine Stellvertretung des nationalen Mitglieds &#252;bernehmen.</div><div class="jurAbsatz">(3) Bei der Erf&#252;llung ihrer Aufgaben unterliegen die unterst&#252;tzenden Personen nach Absatz 1 den fachlichen Weisungen des Bundesministeriums der Justiz und f&#252;r Verbraucherschutz und des nationalen Mitglieds. Die von den unterst&#252;tzenden Personen wahrzunehmenden Aufgaben legt das nationale Mitglied fest. Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz wird &#252;ber die getroffene Aufgabenfestlegung unterrichtet.</div><div class="jurAbsatz">(4) F&#252;r die Umsetzung von Benennungen und Abberufungen nach Absatz 1 und Weisungen nach Absatz 3 Satz 1 gilt &#167; 2 Absatz 3 entsprechend.</div><div class="jurAbsatz">(5) Abgeordnete nationale Sachverst&#228;ndige und andere Bedienstete gem&#228;&#223; Artikel 66 der Eurojust-Verordnung, die das nationale Mitglied unterst&#252;tzen, unterliegen bei der Erf&#252;llung der ihnen &#252;bertragenen Aufgaben nach Ma&#223;gabe der von Eurojust nach Artikel 66 Absatz 2 der Eurojust-Verordnung zu beschlie&#223;enden Regelung den fachlichen Weisungen des nationalen Mitglieds. Absatz 3 Satz 2 und 3 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR201010019BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201010019BJNE000400000"/><a href="index-2.html#BJNR201010019BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Verbindungsrichterinnen oder Verbindungsrichter sowie Verbindungsstaatsanw&#228;ltinnen oder Verbindungsstaatsanw&#228;lte von Eurojust</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Zustimmung des Mitgliedstaates zur Entsendung von deutschen Verbindungsrichterinnen oder Verbindungsrichtern und deutschen Verbindungsstaatsanw&#228;ltinnen oder Verbindungsstaatsanw&#228;lten nach Artikel 53 Absatz 3 Satz 2 der Eurojust-Verordnung ist das Bundesministerium der Justiz und f&#252;r Verbraucherschutz zust&#228;ndig. Es setzt sich mit den Landesjustizverwaltungen ins Benehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR201010019BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201010019BJNE000500000"/><a href="index-2.html#BJNR201010019BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Befugnisse des nationalen Mitglieds</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das nationale Mitglied &#252;bt seine Befugnisse gem&#228;&#223; den Artikeln 8, 9, 19 und 51 Absatz 4 der Eurojust-Verordnung mit folgenden Ma&#223;gaben aus: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das nationale Mitglied kann den zust&#228;ndigen deutschen Stellen gem&#228;&#223; Artikel 8 Absatz 5 der Eurojust-Verordnung Vorschl&#228;ge zu den in Artikel 8 Absatz 3 und 4 der Eurojust-Verordnung genannten Ersuchen und Ma&#223;nahmen unterbreiten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem nationalen Mitglied wird zur Wahrnehmung seiner Aufgaben in dem Umfang Zugang zu denjenigen Registern gem&#228;&#223; Artikel 9 der Eurojust-Verordnung gew&#228;hrt, die von &#246;ffentlichen Stellen gef&#252;hrt werden, wie dies gegen&#252;ber einem Gericht oder einer Staatsanwaltschaft zur Durchf&#252;hrung eines Strafverfahrens zul&#228;ssig w&#228;re;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das nationale Mitglied ist gem&#228;&#223; Artikel 19 Absatz 2 der Eurojust-Verordnung der Vertreter der Bundesrepublik Deutschland bei dem Koordinierungsdauerdienstmechanismus von Eurojust;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das nationale Mitglied ist die f&#252;r die Entgegennahme und &#220;bermittlung von Informationen zwischen Eurojust und dem Europ&#228;ischen Amt f&#252;r Betrugsbek&#228;mpfung zust&#228;ndige deutsche Beh&#246;rde gem&#228;&#223; Artikel 51 Absatz 4 der Eurojust-Verordnung.</div></dd></dl></div><div class="jurAbsatz">(2) Das nationale Mitglied kann die Wahrnehmung der in Absatz 1 genannten Aufgaben auf unterst&#252;tzende Personen (&#167; 3 Absatz 1 und 5) &#252;bertragen. F&#252;r Personen gem&#228;&#223; &#167; 3 Absatz 5 gilt dies nur, sofern sie die Bef&#228;higung zum Richteramt haben.</div><div class="jurAbsatz">(3) Vorschl&#228;ge des nationalen Mitglieds nach Absatz 1 Nummer 1 sind von den zust&#228;ndigen Stellen unverz&#252;glich zu bearbeiten.</div><div class="jurAbsatz">(4) Register im Sinne des Absatzes 1 Nummer 2 sind automatisiert gef&#252;hrte Datensammlungen, die nicht nur internen Zwecken der verantwortlichen Stellen dienen.</div></div></div></div></div><div class="jnnorm" id="BJNR201010019BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201010019BJNE000600000"/><a href="index-2.html#BJNR201010019BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Eurojust-Anlaufstellen und nationales Eurojust-Koordinierungssystem; Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz ernennt oder errichtet durch Rechtsverordnung mit Zustimmung des Bundesrates <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlaufstellen f&#252;r Eurojust gem&#228;&#223; Artikel 20 Absatz 1 der Eurojust-Verordnung (Eurojust-Anlaufstellen) sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein nationales Eurojust-Koordinierungssystem gem&#228;&#223; Artikel 20 Absatz 3 der Eurojust-Verordnung.</div></dd></dl></div><div class="jurAbsatz">(2) Als Eurojust-Anlaufstellen k&#246;nnen benannt werden <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundesamt f&#252;r Justiz,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Generalbundesanwalt beim Bundesgerichtshof,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Staatsanwaltschaften bei den Oberlandesgerichten oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige deutsche Kontaktstellen des Justiziellen Netzes in Strafsachen, die gem&#228;&#223; der Gemeinsamen Ma&#223;nahme 98/428/JI vom 29. Juni 1998 zur Einrichtung eines Europ&#228;ischen Justiziellen Netzes (ABl. L 191 vom 7.7.1998, S. 4) oder gem&#228;&#223; dem Beschluss 2008/976/JI des Rates vom 16. Dezember 2008 &#252;ber das Europ&#228;ische Justizielle Netz (ABl. L 348 vom 24.12.2008, S. 130 &#8211; EJN-Beschluss) errichtet worden sind oder errichtet werden.</div></dd></dl></div><div class="jurAbsatz">(3) Mit der Rechtsverordnung gem&#228;&#223; Absatz 1 kann auch die Zusammenarbeit der Eurojust-Anlaufstellen mit Eurojust sowie die Zusammenarbeit der Eurojust-Anlaufstellen untereinander n&#228;her ausgestaltet werden. Den Eurojust-Anlaufstellen kann die Zusammenf&#252;hrung und Weiterleitung von Informationen &#252;bertragen werden, die zwischen den f&#252;r die Strafverfolgung oder die grenz&#252;berschreitende strafrechtliche Zusammenarbeit zust&#228;ndigen deutschen Stellen und Eurojust &#252;bermittelt werden sollen, um Aufgaben von Eurojust nach der Eurojust-Verordnung zu erf&#252;llen. Den Eurojust-Anlaufstellen kann zur Wahrnehmung ihrer Aufgabe nach Satz 2 das Recht einger&#228;umt werden, die Informationen in Arbeitsdateien zu verarbeiten.</div></div></div></div></div><div class="jnnorm" id="BJNR201010019BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201010019BJNE000700000"/><a href="index-2.html#BJNR201010019BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Informationsaustausch nach Artikel 21 der Eurojust-Verordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r den Informationsaustausch der zust&#228;ndigen deutschen Stellen mit dem nationalen Mitglied, der sich nach Artikel 21 der Eurojust-Verordnung richtet, gilt erg&#228;nzend: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Straftaten gem&#228;&#223; Artikel 21 Absatz 5 Buchstabe a der Eurojust-Verordnung sind solche, die mit einer Freiheitsstrafe oder einer freiheitsentziehenden Ma&#223;regel der Besserung und Sicherung im H&#246;chstma&#223; von mindestens sechs Jahren bedroht sind, wobei Sch&#228;rfungen f&#252;r besonders schwere F&#228;lle und Milderungen f&#252;r minder schwere F&#228;lle zu ber&#252;cksichtigen sind;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bermittlung von Informationen erfolgt in der Regel durch die sachleitende Staatsanwaltschaft; die &#220;bermittlung kann &#252;ber die zust&#228;ndige Eurojust-Anlaufstelle oder das Bundesamt f&#252;r Justiz erfolgen, das die erhaltenen Daten zu Zwecken der &#220;bermittlung nur nach Ma&#223;gabe einer nach &#167; 6 zu erlassenden Rechtsverordnung speichern darf.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR201010019BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201010019BJNE000800000"/><a href="index-2.html#BJNR201010019BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Verwaltung von Arbeitsdateien und Index des Fallbearbeitungssystems von Eurojust durch das nationale Mitglied</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das nationale Mitglied nimmt Informationen zu Arbeitsdateien des Fallbearbeitungssystems von Eurojust gem&#228;&#223; Artikel 23 Absatz 5 der Eurojust-Verordnung (Arbeitsdateien) in den Index des Fallbearbeitungssystems gem&#228;&#223; Artikel 23 Absatz 4 der Eurojust-Verordnung (Index) auf, soweit dies zur Aufgabenerf&#252;llung von Eurojust oder f&#252;r Zwecke der Strafrechtspflege erforderlich ist. F&#252;r den Umfang der aufzunehmenden Daten gilt &#167; 484 Absatz 1 Nummer 1 bis 5 der Strafprozessordnung entsprechend.</div><div class="jurAbsatz">(2) Das nationale Mitglied gestattet Personen nach Artikel 24 Absatz 2 der Eurojust-Verordnung Zugriff auf die von ihm selbst im Fallbearbeitungssystem angelegten befristet gef&#252;hrten Arbeitsdateien, soweit dies zur Aufgabenerf&#252;llung von Eurojust oder f&#252;r Zwecke der Strafrechtspflege erforderlich ist.</div><div class="jurAbsatz">(3) Das nationale Mitglied gew&#228;hrt Stellen nach Artikel 20 Absatz 3 der Eurojust-Verordnung, die im Anwendungsbereich dieses Gesetzes oder in anderen Mitgliedstaaten an das Fallbearbeitungssystem angebunden sind, nach Artikel 25 Absatz 1 Buchstabe a der Eurojust-Verordnung Zugriff auf Daten und Informationen, die es in den Index aufnimmt, soweit dies f&#252;r Zwecke der Strafrechtspflege erforderlich ist.</div><div class="jurAbsatz">(4) Das nationale Mitglied gew&#228;hrt Stellen nach Absatz 3 Zugriff auf von ihm selbst im Fallbearbeitungssystem angelegte befristet gef&#252;hrte Arbeitsdateien, soweit dies f&#252;r Zwecke der Strafrechtspflege erforderlich ist. F&#252;r Arbeitsdateien, die von einem nationalen Mitglied eines anderen Mitgliedstaates angelegt wurden, pr&#252;ft das nationale Mitglied zus&#228;tzlich zum Kriterium der Erforderlichkeit, ob die Voraussetzungen des Artikels 25 Absatz 1 Buchstabe c der Eurojust-Verordnung erf&#252;llt sind.</div><div class="jurAbsatz">(5) Das nationale Mitglied trifft Entscheidungen nach den Abs&#228;tzen 1, 2 und 4 im Einvernehmen mit derjenigen zust&#228;ndigen deutschen Stelle, von der die Daten oder Informationen stammen.</div></div></div></div></div><div class="jnnorm" id="BJNR201010019BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201010019BJNE000900000"/><a href="index-2.html#BJNR201010019BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Nationale Kontrollbeh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nationale Kontrollbeh&#246;rden im Sinne des Artikels 31 Absatz 1, des Artikels 40 Absatz 1 und 5 sowie der Artikel 42 und 43 Absatz 2 und 3 der Eurojust-Verordnung sind die oder der Bundesbeauftragte f&#252;r den Datenschutz und die Informationsfreiheit (&#167; 8 Absatz 1 des Bundesdatenschutzgesetzes) sowie die zust&#228;ndigen Aufsichtsbeh&#246;rden der L&#228;nder.</div><div class="jurAbsatz">(2) Die oder der Bundesbeauftragte f&#252;r den Datenschutz und die Informationsfreiheit vertritt die Aufgaben der nationalen Kontrollbeh&#246;rden gegen&#252;ber dem Europ&#228;ischen Datenschutzbeauftragten. Sie oder er arbeitet dabei eng mit den zust&#228;ndigen Aufsichtsbeh&#246;rden der L&#228;nder zusammen. Die Zust&#228;ndigkeiten f&#252;r die Datenschutzkontrolle in den L&#228;ndern bleiben unber&#252;hrt.</div><div class="jurAbsatz">(3) Die Vertretung der nationalen Kontrollbeh&#246;rden <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Europ&#228;ischen Datenschutzausschuss oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem sonstigen Gremium, das von dem Europ&#228;ischen Datenschutzausschuss gem&#228;&#223; Artikel 62 Absatz 3 Satz 2 der Verordnung (EU) 2018/1725 des Europ&#228;ischen Parlaments und des Rates vom 23. Oktober 2018 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten durch die Organe, Einrichtungen und sonstigen Stellen der Union, zum freien Datenverkehr und zur Aufhebung der Verordnung (EG) Nr. 45/2001 und des Beschlusses Nr. 1247/2002/EG (ABl. L 295 vom 21.11.2018, S. 39) bestimmt wird und das f&#252;r die Datenschutzaufsicht &#252;ber Eurojust zust&#228;ndig ist,</div></dd></dl>richtet sich nach &#167; 17 des Bundesdatenschutzgesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR201010019BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201010019BJNE001000000"/><a href="index-2.html#BJNR201010019BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Zustimmungen durch die zust&#228;ndigen deutschen Stellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Holt das nationale Mitglied die vorherige Zustimmung der zust&#228;ndigen deutschen Stellen nach Artikel 3 Absatz 6, Artikel 47 Absatz 5 und Artikel 56 Absatz 1 Buchstabe c der Eurojust-Verordnung ein, gilt Folgendes: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zustimmung zu einem T&#228;tigwerden von Eurojust auf Ersuchen der Europ&#228;ischen Kommission kann insbesondere abgelehnt werden, wenn andernfalls wesentliche Sicherheitsinteressen der Bundesrepublik Deutschland beeintr&#228;chtigt oder die Sicherheit einer Person oder der Erfolg laufender strafrechtlicher Ermittlungen gef&#228;hrdet w&#252;rden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zustimmung zur Weiterleitung von personenbezogenen Daten durch Eurojust an Organe, Einrichtungen oder sonstige Stellen der Europ&#228;ischen Union, an Staaten, die nicht Mitgliedstaaten der Europ&#228;ischen Union sind, oder an internationale Organisationen darf nur unter den Voraussetzungen erteilt werden, unter denen die zust&#228;ndigen deutschen Stellen die Daten selbst an diese Stellen &#252;bermitteln d&#252;rften; im &#220;brigen gilt Nummer 1 entsprechend.</div></dd></dl></div><div class="jurAbsatz">(2) Informiert Eurojust gem&#228;&#223; Artikel 56 Absatz 4 der Eurojust-Verordnung die zust&#228;ndige deutsche Stelle nachtr&#228;glich &#252;ber eine Datenweiterleitung ohne vorherige Zustimmung und h&#228;lt die zust&#228;ndige deutsche Stelle die Datenweiterleitung unter Anwendung des Absatzes 1 Nummer 2 f&#252;r nicht zustimmungsf&#228;hig, so teilt sie dies Eurojust unverz&#252;glich mit.</div></div></div></div></div><div class="jnnorm" id="BJNR201010019BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201010019BJNE001100000"/><a href="index-2.html#BJNR201010019BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Mitteilung von Einschr&#228;nkungen und Bedingungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei der &#220;bermittlung von personenbezogenen Daten und Informationen an Eurojust teilt die &#252;bermittelnde Stelle gegebenenfalls mit, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>inwieweit sie nach Artikel 49 Absatz 1 Satz 1 der Eurojust-Verordnung den Informationsaustausch zwischen Eurojust und Europol einschr&#228;nkt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Bedingungen nach Ma&#223;gabe des innerstaatlichen Rechts f&#252;r die Verwendung der &#252;ber Eurojust ausgetauschten Daten und Informationen durch die empfangende Beh&#246;rde in einem anderen Mitgliedstaat gelten (Artikel 73 Absatz 1 der Eurojust-Verordnung).</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR201010019BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR201010019BJNE001200000"/><a href="index-2.html#BJNR201010019BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Europ&#228;isches Justizielles Netz in Strafsachen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der EJN-Beschluss ist anzuwenden.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Justiz, der Generalbundesanwalt beim Bundesgerichtshof und die von den Landesregierungen bestimmten weiteren Stellen nehmen die Aufgaben der deutschen Kontaktstellen im Sinne des EJN-Beschlusses wahr. Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz benennt im Einvernehmen mit den deutschen Kontaktstellen aus deren Kreis die nationale und die technische Anlaufstelle f&#252;r das Europ&#228;ische Justizielle Netz im Sinne des Artikels 2 Absatz 3 und 4 des EJN-Beschlusses. &#196;nderungen der Benennung erfolgen im Einvernehmen mit den deutschen Kontaktstellen und sind jederzeit m&#246;glich.</div><div class="jurAbsatz">(3) Die Landesregierungen werden erm&#228;chtigt, die Aufgaben der Kontaktstelle einer Landesbeh&#246;rde zuzuweisen. Die Landesregierungen k&#246;nnen die Erm&#228;chtigung einer obersten Landesbeh&#246;rde &#252;bertragen.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
