<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 AuslWBGDV 2 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR505000953BJNE000700303"/><a href="index-2.html#BJNR505000953BJNE000700303">Nichtamtliches Inhaltsverzeichnis</a><h1>Zweite Durchführungsverordnung zum Bereinigungsgesetz für deutsche Auslandsbonds (Vereinigte Staaten von Amerika)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Gesetzliche Schiedsgerichte <br /> (&#167; 35 des Gesetzes)</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Nachpr&#252;fung ablehnender Entscheidungen der Bereinigungsstelle wird f&#252;r jeden der zw&#246;lf Federal-Reserve-Bezirke der Vereinigten Staaten von Amerika ein Schiedsgericht eingerichtet.</div><div class="jurAbsatz">(2) Jedes dieser Schiedsgerichte ist f&#252;r Antr&#228;ge derjenigen Anmelder zust&#228;ndig, die in seinem Bezirk einen Wohnsitz oder eine Niederlassung haben. Das Schiedsgericht f&#252;r den Federal-Reserve-Bezirk von San Francisco ist au&#223;erdem f&#252;r Antr&#228;ge der Anmelder zust&#228;ndig, die einen Wohnsitz oder eine Niederlassung in den pazifischen Territorien oder Besitzungen der Vereinigten Staaten haben, und das Schiedsgericht f&#252;r den Federal-Reserve-Bezirk von New York f&#252;r Antr&#228;ge der Anmelder, die keinen Wohnsitz und keine Niederlassung in einem der Federal-Reserve-Bezirke oder in den pazifischen Territorien oder Besitzungen haben.</div><div class="jurAbsatz">(3) Jedes dieser Schiedsgerichte besteht aus drei Schiedsrichtern, und zwar einem Vorsitzer und zwei Beisitzern. Einer der Beisitzer mu&#223; die Berechtigung zur Aus&#252;bung der Anwaltschaft in dem betreffenden Bezirk oder einem Teil dieses Bezirks haben. Ein Schiedsrichter kann vorbehaltlich des Satzes 2 mehreren Schiedsgerichten angeh&#246;ren.</div><div class="jurAbsatz">(4) Die Schiedsrichter werden durch den Bundesminister der Finanzen ernannt, sobald sich ein Bed&#252;rfnis daf&#252;r ergibt oder die Regierung der Vereinigten Staaten darum nachsucht. Auf die Ernennung findet &#167; 77 Abs. 1 Satz 1 des Gesetzes entsprechende Anwendung. Die Ernennung wird im Bundesanzeiger sowie in der von der Regierung der Vereinigten Staaten bezeichneten Weise bekanntgemacht.</div><div class="jurAbsatz">(5) Der Bundesminister der Finanzen kann die Ernennung eines Schiedsrichters widerrufen, wenn dieser seine Amtspflichten gr&#246;blich verletzt. &#167; 77 Abs. 1 Satz 1 des Gesetzes findet entsprechende Anwendung. F&#252;r die Ernennung eines Nachfolgers gilt Absatz 4.</div><div class="jurAbsatz">(6) Der Bundesminister der Finanzen ist befugt, mit jedem der Schiedsrichter vertragliche Abmachungen &#252;ber dessen Bez&#252;ge zu treffen. Die Bez&#252;ge bemessen sich grunds&#228;tzlich nach Zahl und Umfang der bei dem betreffenden Schiedsgericht erwachsenen F&#228;lle.</div><div class="jurAbsatz">(7) Die Schiedsgerichte erheben keine Geb&#252;hren oder Auslagen von den Beteiligten.</div><div class="jurAbsatz">(8) Der Antrag auf schiedsgerichtliche Entscheidung ist bei der Bereinigungsstelle einzureichen. Dem Antrag sind f&#252;nf Abschriften beizuf&#252;gen. Die Bereinigungsstelle stellt je eine Abschrift der Pr&#252;fstelle, dem Aussteller, den Treuh&#228;ndern und den Zahlungsagenten mit der Aufforderung zu, ihre etwaige Stellungnahme bei ihr innerhalb zweier Monate nach der Zustellung einzureichen. Die Bereinigungsstelle kann diese Frist auf Antrag verl&#228;ngern, jedoch h&#246;chstens um drei Monate. Nach Ablauf der Frist &#252;bermittelt die Bereinigungsstelle den Antrag dem zust&#228;ndigen Schiedsgericht zusammen mit den Zustellungsnachweisen, den etwa eingegangenen Stellungnahmen, ihrer eigenen Stellungnahme und ihren Unterlagen.</div><div class="jurAbsatz">(9) Die Schiedsgerichte k&#246;nnen Beweise erheben, soweit sie dies f&#252;r notwendig halten.</div><div class="jurAbsatz">(10) Die Schiedsgerichte treffen ihre Entscheidungen durch Beschlu&#223; ihrer beiden Beisitzer, falls diese sich einig sind. Sind sie sich nicht einig, so haben sie die Sache dem Vorsitzer vorzulegen, dessen Entscheidung in diesem Fall die Entscheidung des Schiedsgerichts darstellt.</div><div class="jurAbsatz">(11) Die Schiedsgerichte stellen ihre Entscheidung der Bereinigungsstelle und dem Anmelder zu. Die Bereinigungsstelle benachrichtigt die Pr&#252;fstelle, den Aussteller sowie die Treuh&#228;nder und Zahlungsagenten von der Entscheidung.</div><div class="jurAbsatz">(12) Im &#252;brigen bestimmen die Schiedsgerichte ihr Verfahren nach freiem Ermessen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
