<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 BausparkV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='eingangsformel.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR257600015BJNE000200000"/><a href="index-2.html#BJNR257600015BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Gesetz über Bausparkassen (Bausparkassen-Verordnung - BausparkV)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Bauspartechnische Simulationsmodelle</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein bauspartechnisches Simulationsmodell ist jeweils nur dann als geeignet anzusehen f&#252;r die in &#167; 8 Absatz 4 des Gesetzes &#252;ber Bausparkassen und die in &#167; 2 genannten Zwecke sowie zur Beurteilung, ob nach &#167; 4 Absatz 3 eine nachhaltig gesicherte kollektive Liquidit&#228;t sichergestellt ist und die Bausparkasse aufgrund einer nachhaltig gesicherten kollektiven Liquidit&#228;t jederzeit in der Lage ist, Anspr&#252;che auf Auszahlung der Bauspardarlehen und Bausparguthaben zu befriedigen, wenn damit eine hinreichend genaue Fortschreibung der Entwicklung des Bauspargesch&#228;fts im Sinne des &#167; 1 Absatz 1 des Gesetzes &#252;ber Bausparkassen sowie der zugeh&#246;rigen Zinsaufwendungen und -ertr&#228;ge &#252;ber einen Zeitraum von in der Regel 20 Jahren (Simulationszeitraum) m&#246;glich ist.</div><div class="jurAbsatz">(2) Zur &#220;berpr&#252;fung der G&#252;te des bauspartechnischen Simulationsmodells hat jede Bausparkasse mindestens einmal j&#228;hrlich einen R&#252;ckvergleich durchzuf&#252;hren. Zur Beurteilung der G&#252;te der Simulationsparameter sind mindestens einmal j&#228;hrlich Soll-Ist-<span style="white-space: nowrap">Vergleiche</span> durchzuf&#252;hren. Die Ergebnisse des R&#252;ckvergleichs und der Soll-Ist-Vergleiche hat die jeweilige Bausparkasse in einem Validierungsbericht zusammenzufassen. Der Validierungsbericht ist vorzulegen bei <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem unabh&#228;ngigen Wirtschaftspr&#252;fer oder einer unabh&#228;ngigen Wirtschaftspr&#252;fungsgesellschaft einmalig im Rahmen einer Pr&#252;fung nach &#167; 8 Absatz 5 des Gesetzes &#252;ber Bausparkassen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bundesanstalt j&#228;hrlich im Rahmen des kollektiven Lageberichts gem&#228;&#223; &#167; 3.</div></dd></dl></div><div class="jurAbsatz">(3) Der Pr&#252;fer nach &#167; 8 Absatz 5 des Gesetzes &#252;ber Bausparkassen hat zur Beurteilung, ob das bauspartechnische Simulationsmodell im Sinne des Absatzes 1 geeignet ist, insbesondere zu pr&#252;fen, ob <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die der Simulation zugrunde liegenden Annahmen plausibel erscheinen und nachvollziehbar dargelegt sowie begr&#252;ndet wurden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Simulationsparameter mit geeigneten Methoden und hinreichender Genauigkeit unter Ber&#252;cksichtigung m&#246;glicher Verhaltensweisen der Bausparer sowie der gesamtwirtschaftlichen Rahmenbedingungen plausibel und nachvollziehbar bestimmt wurden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die internen Rechenperioden des Simulationsmodells drei Monate nicht &#252;bersteigen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Annahme der Konstanz aller Simulationsparameter die Simulation zu einem Beharrungszustand im Sinne von konstanten Umsatz- und Bestandsgr&#246;&#223;en f&#252;hrt und bei Einstellung eines Tarifs bei ausreichend langer Simulationsdauer die Bestandszahlen im Wesentlichen auf null gef&#252;hrt werden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Verwendung einer Stichprobe oder einer anderen geeigneten Methode zur Komprimierung des Datenbestandes der Vertragsbestand hinreichend genau abgebildet wird,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Aufbau des Modells und der Ablauf des Verfahrens einschlie&#223;lich der Pr&#228;missen- und Parameterfestlegung schriftlich dokumentiert wird und sichergestellt ist, dass diese Dokumentation regelm&#228;&#223;ig aktualisiert wird, und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ergebnisse des Validierungsberichts nach Absatz 2 den Anforderungen nach Absatz 1 nicht entgegenstehen.</div></dd></dl>Der Pr&#252;fungsbericht nach &#167; 8 Absatz 5 des Gesetzes &#252;ber Bausparkassen muss zweifelsfrei ergeben, ob die in Absatz 1 und 2 genannten Anforderungen an ein bauspartechnisches Simulationsmodell erf&#252;llt sind. Der Pr&#252;fer hat den Pr&#252;fungsbericht und den Best&#228;tigungsvermerk nach &#167; 8 Absatz 5 des Gesetzes &#252;ber Bausparkassen unverz&#252;glich nach Beendigung der Pr&#252;fung der Bundesanstalt vorzulegen.</div><div class="jurAbsatz">(4) Die Bundesanstalt kann der Bausparkasse die Verwendung des bauspartechnischen Simulationsmodells f&#252;r s&#228;mtliche oder einzelne der in Absatz 1 genannten Zwecke untersagen, wenn es die Anforderungen nach den Abs&#228;tzen 1 bis 3 nicht erf&#252;llt. Zur Beurteilung, ob die Voraussetzungen der Abs&#228;tze 1 bis 3 vorliegen, zieht die Bundesanstalt in der Regel den in Absatz 3 genannten Pr&#252;fungsbericht und den Best&#228;tigungsvermerk mit heran.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
