<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 BausparkV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR257600015BJNE000300000"/><a href="index-2.html#BJNR257600015BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Gesetz über Bausparkassen (Bausparkassen-Verordnung - BausparkV)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Simulationen und Prognosen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei den nach den Regelungen des &#167; 8 Absatz 4 des Gesetzes &#252;ber Bausparkassen sowie dieser Verordnung zu erstellenden Simulationen und Prognosen hat die Bausparkasse jeweils ein Basisszenario und geeignete Stressszenarien zu simulieren. Ein Basisszenario stellt insbesondere die von der Bausparkasse erwartete Entwicklung der Ertrags-und Liquidit&#228;tslage unter Ber&#252;cksichtigung des erwarteten Marktzinsniveaus &#252;ber einen bestimmten Zeitraum dar. Ein Stressszenario liegt vor, wenn gegen&#252;ber dem Basisszenario abweichende und aus Sicht der Bausparkasse ung&#252;nstige Entwicklungen bestimmter Parameter, beispielsweise des Marktzinsniveaus oder der Neugesch&#228;ftsentwicklung, angenommen werden.</div><div class="jurAbsatz">(2) Die Ergebnisse einer gem&#228;&#223; &#167; 8 Absatz 4 des Gesetzes &#252;ber Bausparkassen mit einem bauspartechnischen Simulationsmodell durchgef&#252;hrten Simulation (Simulationsergebnisse) sind von der Bausparkasse nachvollziehbar zu dokumentieren. Hierzu hat die Bausparkasse einen Bericht zu erstellen. In dem Bericht sind nachvollziehbar darzulegen und zu begr&#252;nden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die den Simulationsergebnissen zugrunde liegenden Annahmen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Simulationsparameter und die Abh&#228;ngigkeiten, die zu den jeweiligen Simulationsergebnissen f&#252;hren.</div></dd></dl></div><div class="jurAbsatz">(3) Die Bundesanstalt kann die Gestaltung der Szenarien vorgeben und bei Bedarf weitere Szenarien anfordern, sofern dies f&#252;r den jeweiligen Zweck erforderlich erscheint.</div><div class="jurAbsatz">(4) Die Bundesanstalt kann die Simulationsergebnisse zur Beurteilung mit heranziehen, ob die in &#167; 10 Nummer 10 Buchstaben a bis k des Gesetzes &#252;ber Bausparkassen genannten Voraussetzungen vorliegen. Zur Beurteilung nach Satz 1 kann die Bundesanstalt ferner weitere im Zusammenhang mit dem Bauspargesch&#228;ft stehende betriebswirtschaftliche Gr&#246;&#223;en mit heranziehen. Die Bausparkasse hat die Entwicklung dieser betriebswirtschaftlichen Gr&#246;&#223;en &#252;ber einen Zeitraum von in der Regel 20 Jahren (Prognosezeitraum) zu prognostizieren. Zu den betriebswirtschaftlichen Gr&#246;&#223;en im Sinne des Satzes 2 z&#228;hlen insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der Vorfinanzierungskredite oder der Zwischenfinanzierungskredite nach &#167; 4 Absatz 1 Nummer 1 des Gesetzes &#252;ber Bausparkassen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der sonstigen Baudarlehen nach &#167; 4 Absatz 1 Nummer 2 des Gesetzes &#252;ber Bausparkassen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der Geldanlagen nach &#167; 4 Absatz 3 des Gesetzes &#252;ber Bausparkassen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der zur Gew&#228;hrung von Bauspardarlehen und von Darlehen nach &#167; 4 Absatz 1 Nummer 1 und 2 des Gesetzes &#252;ber Bausparkassen sowie zur Beschaffung der dar&#252;ber hinaus f&#252;r den Gesch&#228;ftsbetrieb erforderlichen Mittel nach den Regelungen des &#167; 4 Absatz 1 Nummer 5 des Gesetzes &#252;ber Bausparkassen eingegangenen Verbindlichkeiten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he des Fonds zur bauspartechnischen Absicherung nach &#167; 6 Absatz 2 des Gesetzes &#252;ber Bausparkassen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der jeweiligen Aufwendungen und Ertr&#228;ge, die jeweils den in Nummer 1 bis 5 genannten Gr&#246;&#223;en zuzuordnen sind,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der unverzinslichen Passiva,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he des Verwaltungsaufwands,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he des Provisions&#252;berschusses,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he des Teilbetriebsergebnisses im Sinne des Satzes 5,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die kollektive Zinsspanne im Sinne des Satzes 6,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die kollektiv bedingte Zinsspanne im Sinne des &#167; 1 Absatz 4 Satz 1 des Gesetzes &#252;ber Bausparkassen,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der kollektiv bedingte Zins&#252;berschuss im Sinne des &#167; 1 Absatz 4 Satz 2 des Gesetzes &#252;ber Bausparkassen und</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der gesamte Zins&#252;berschuss.</div></dd></dl>Das Teilbetriebsergebnis im Sinne des Satzes 4 Nummer 10 ist die Summe aus Zins&#252;berschuss und Provisions&#252;berschuss abz&#252;glich des Verwaltungsaufwands. Die kollektive Zinsspanne im Sinne des Satzes 4 Nummer 11 ist die Differenz von durchschnittlicher Verzinsung der Bauspardarlehen und durchschnittlicher Verzinsung der Bauspareinlagen. Die durchschnittliche Verzinsung der Bauspardarlehen im Sinne des Satzes 6 ist das Verh&#228;ltnis Zinsertrag zu Jahresdurchschnittsbestand an Bauspardarlehen. Die durchschnittliche Verzinsung der Bauspareinlagen im Sinne des Satzes 6 ist das Verh&#228;ltnis Zinsaufwand zu Jahresdurchschnittsbestand an Bauspareinlagen. Die Annahmen, die der Prognose &#252;ber die Entwicklung der in Satz 4 Nummer 1 bis 9 genannten Gr&#246;&#223;en zugrunde liegen, sind nachvollziehbar darzulegen und zu begr&#252;nden.</div><div class="jurAbsatz">(5) Die Bundesanstalt kann weitere zu prognostizierende Gr&#246;&#223;en benennen, sofern dies erforderlich erscheint, um zu beurteilen, ob die Voraussetzungen nach &#167; 10 Nummer 10 Buchstabe a bis k des Gesetzes &#252;ber Bausparkassen vorliegen.</div><div class="jurAbsatz">(6) Die Ergebnisse einer nach den Abs&#228;tzen 4 und 5 erstellten Prognose (Prognoseergebnisse) sind von der Bausparkasse nachvollziehbar zu dokumentieren. Absatz 1 Satz 1 und Absatz 3 gelten entsprechend. Die den Prognoseergebnissen zugrunde liegenden Annahmen, die Prognoseparameter und die Abh&#228;ngigkeiten, die zu den jeweiligen Prognoseergebnissen f&#252;hren, sowie die Zusammenh&#228;nge mit den Simulationsergebnissen nach Absatz 2 sind von der Bausparkasse nachvollziehbar darzulegen und zu begr&#252;nden.</div><div class="jurAbsatz">(7) Die Bundesanstalt kann die Form vorgeben, in der Simulations- und Prognoseergebnissen darzulegen und zu begr&#252;nden sind, insbesondere auch deren Verbindung in einem gemeinsamen Bericht.</div><div class="jurAbsatz">(8) Bei Antr&#228;gen auf eine Genehmigung nach &#167; 6 Absatz 1 Satz 2 Nummer 2 und Absatz 2 Satz 4, nach &#167; 9 Absatz 1 Satz 1 und 2 sowie nach &#167; 14 Absatz 1 und 3 des Gesetzes &#252;ber Bausparkassen hat die Bausparkasse ihrem jeweiligen Antrag in der Regel beizuf&#252;gen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aktuelle Simulations- und Prognoseergebnisse sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Bericht zu den Simulations- und Prognoseergebnissen.</div></dd></dl>Diese m&#252;ssen den Anforderungen nach den Abs&#228;tzen 1 bis 7 entsprechen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
