<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 BausparkV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR257600015BJNE000500000"/><a href="index-2.html#BJNR257600015BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Gesetz über Bausparkassen (Bausparkassen-Verordnung - BausparkV)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Mindestanforderungen an Bauspartarife</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In die Allgemeinen Bedingungen f&#252;r Bausparvertr&#228;ge sind Mindestbewertungszahlen oder andere geeignete Zuteilungsvoraussetzungen aufzunehmen, die eine nachhaltig gesicherte kollektive Liquidit&#228;t sicherstellen sollen.</div><div class="jurAbsatz">(2) Die Leistungen der Bausparer im Sinne des &#167; 5 Absatz 4 Nummer 1 des Gesetzes &#252;ber Bausparkassen sind das Verh&#228;ltnis Guthabenzinsen, die in der Sparphase angefallenen sind, zu Guthabenzinssatz (Sparerleistungen). Die Leistungen der Bausparkasse im Sinne des &#167; 5 Absatz 4 Nummer 1 des Gesetzes &#252;ber Bausparkassen sind das Verh&#228;ltnis Darlehenszinsen, die in der Tilgungsphase angefallenen sind, zu Darlehenszinssatz (Kassenleistungen). Das niedrigste individuelle Sparer-Kassen-Leistungsverh&#228;ltnis eines Bauspartarifs im Sinne des &#167; 5 Absatz 4 Nummer 1 des Gesetzes &#252;ber Bausparkassen muss vorbehaltlich des Satzes 4 zum Zeitpunkt der Zuteilung mindestens 0,400 betragen. Die Bundesanstalt kann unter Ber&#252;cksichtigung der Umst&#228;nde des Einzelfalls den Mindestwert f&#252;r das individuelle Sparer-Kassen-Leistungsverh&#228;ltnis abweichend von Satz 3 bestimmen, sofern f&#252;r die in einer Zuteilungsmasse gef&#252;hrten Bauspartarife eine nachhaltig gesicherte kollektive Liquidit&#228;t gew&#228;hrleistet erscheint.</div><div class="jurAbsatz">(3) Zur Beurteilung, ob eine nachhaltig gesicherte kollektive Liquidit&#228;t sichergestellt ist, kann die Bundesanstalt insbesondere die Simulationsergebnisse gem&#228;&#223; &#167; 2 Absatz 2 mit heranziehen. Der Nachweis einer nachhaltig gesicherten kollektiven Liquidit&#228;t ist zudem durch ein langfristig angemessenes kollektives Sparer-Kassen-Leistungsverh&#228;ltnis und gegebenenfalls weitere, von der Bundesanstalt zu benennende Gr&#246;&#223;en zu f&#252;hren. Das kollektive Sparer-Kassen-Leistungsverh&#228;ltnis ist der Quotient aus der Summe der Sparerleistungen der Bausparvertr&#228;ge, deren Bausparguthaben an die Bausparer innerhalb eines Kalenderjahres ausgezahlt wurden, und der Summe der Kassenleistungen derjenigen Bausparvertr&#228;ge, bei denen im Kalenderjahr die erste Darlehensauszahlung erfolgte. Bei der Berechnung der Kassenleistung kann die Bundesanstalt neben der Ber&#252;cksichtigung der tariflichen Tilgungsbeitr&#228;ge auch zus&#228;tzliche Berechnungen mit h&#246;heren Tilgungsbeitr&#228;gen (Sondertilgungen) verlangen. Die Werte des kollektiven Sparer-Kassen-Leistungsverh&#228;ltnisses f&#252;r das abgelaufene Kalenderjahr sind der Bundesanstalt j&#228;hrlich vorzulegen.</div><div class="jurAbsatz">(4) F&#252;hren die Zuteilungsvoraussetzungen nicht zu einer nachhaltig gesicherten kollektiven Liquidit&#228;t oder ergeben sich f&#252;r das kollektive Sparer-Kassen-Leistungsverh&#228;ltnis nicht nur vor&#252;bergehend unangemessen hohe Werte, hat die Bausparkasse die Zuteilungsvoraussetzungen unverz&#252;glich in geeigneter Weise anzupassen.</div><div class="jurAbsatz">(5) In den Allgemeinen Bedingungen f&#252;r Bausparvertr&#228;ge ist die Differenz zwischen nominalem Darlehenszins und dem Guthabenzins in einem Bauspartarif (tarifliche Zinsspanne) so festzulegen, dass die Erf&#252;llbarkeit der von der Bausparkasse &#252;bernommenen Verpflichtungen dauerhaft gew&#228;hrleistet erscheint. Bei der Festlegung der tariflichen Zinsspanne ist die H&#246;he der individuellen Sparer-Kassen-Leistungsverh&#228;ltnisse angemessen zu ber&#252;cksichtigen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
