<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 BausparkV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR257600015BJNE000900000"/><a href="index-2.html#BJNR257600015BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Gesetz über Bausparkassen (Bausparkassen-Verordnung - BausparkV)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Einsatz des Fonds zur bauspartechnischen Absicherung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Mittel des Fonds zur bauspartechnischen Absicherung sind im Sinne des &#167; 6 Absatz 2 Satz 1 Nummer 1 des Gesetzes &#252;ber Bausparkassen einzusetzen, soweit die Zuteilung mit einer Zielbewertungszahl, die f&#252;r Regelsparer zu einem individuellen Sparer-Kassen-Leistungsverh&#228;ltnis von 1,000 f&#252;hrt, ohne Zuf&#252;hrung au&#223;erkollektiver Mittel zur Zuteilungsmasse nicht aufrechterhalten werden kann (obere Einsatzbewertungszahl). F&#252;r alle Bauspartarife einer Zuteilungsmasse gilt eine in den Allgemeinen Gesch&#228;ftsgrunds&#228;tzen zu nennende einheitliche obere Einsatzbewertungszahl, die nach den Allgemeinen Bedingungen f&#252;r Bausparvertr&#228;ge derjenigen Bauspartarifvariante zu ermitteln ist, die im nicht zugeteilten Vertragsbestand summenm&#228;&#223;ig den gr&#246;&#223;ten Anteil hat und deren niedrigstes individuelles Sparer-Kassen-Leistungsverh&#228;ltnis gleichzeitig weniger als 0,800 betr&#228;gt.</div><div class="jurAbsatz">(2) Die Mittel des Fonds zur bauspartechnischen Absicherung k&#246;nnen im Sinne des &#167; 6 Absatz 2 Satz 1 Nummer 1 des Gesetzes &#252;ber Bausparkassen eingesetzt werden, soweit die Zuteilung mit einer Zielbewertungszahl in H&#246;he der unteren Einsatzbewertungszahl nicht aufrechterhalten werden kann. F&#252;r alle Bauspartarife einer Zuteilungsmasse gilt eine in den Allgemeinen Gesch&#228;ftsgrunds&#228;tzen zu nennende einheitliche untere Einsatzbewertungszahl, die das 1,4fache der nach den Allgemeinen Bedingungen f&#252;r Bausparvertr&#228;ge h&#246;chsten Mindestbewertungszahl aller Tarife nicht &#252;bersteigen darf.</div><div class="jurAbsatz">(3) Die Bausparkasse kann aus dem Fonds zur bauspartechnischen Absicherung in den F&#228;llen der Abs&#228;tze 1 und 2 den Betrag entnehmen, der sich ergibt, wenn auf die au&#223;erkollektiven Mittel, die der Zuteilungsmasse zugef&#252;hrt werden, ein Zinssatz angewendet wird, der dem Unterschiedsbetrag aus dem effektiven Jahreszins f&#252;r die zugef&#252;hrten Mittel und dem kollektiven Zinssatz entspricht.</div><div class="jurAbsatz">(4) Zur Sicherung einer kollektiv bedingten Zinsspanne im Sinne des &#167; 6 Absatz 2 Satz 1 Nummer 2 des Gesetzes &#252;ber Bausparkassen kann die Bausparkasse f&#252;r den Fall, dass der Unterschiedsbetrag zwischen dem Ist-Zinsertrag (&#167; 7 Absatz 2) und dem Soll-Zinsertrag (&#167; 7 Absatz 3), negativ ist, bis zu acht Zehntel dieses negativen Unterschiedsbetrags dem Fonds zur bauspartechnischen Absicherung zum Ende des Gesch&#228;ftsjahres entnehmen.</div><div class="jurAbsatz">(5) &#167; 6 Absatz 2 Satz 3 bis 6 des Gesetzes &#252;ber Bausparkassen sowie die Abs&#228;tze 1 bis 4 gelten auch f&#252;r Mittel, die dem Fonds &#252;ber die Anforderungen nach &#167; 7 Absatz 1 hinaus zugef&#252;hrt wurden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
