<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 50 KVBG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__49.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__51.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR181810020BJNE005102128"/><a href="index-2.html#BJNR181810020BJNE005102128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Reduzierung und zur Beendigung der Kohleverstromung* (Kohleverstromungsbeendigungsgesetz - KVBG)<br /><span class="jnenbez">&#167; 50</span>&#160;<span class="jnentitel">Zeitlich gestreckte Stilllegung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Braunkohleanlagen werden, sofern und solange dies nach &#167; 40 in Verbindung mit Anlage 2 vorgesehen ist, vorl&#228;ufig stillgelegt und damit in eine zeitlich gestreckte Stilllegung &#252;berf&#252;hrt und anschlie&#223;end endg&#252;ltig stillgelegt (Zeitlich gestreckte Stilllegung). Die Anlagenbetreiber erhalten f&#252;r die Zeitlich gestreckte Stilllegung einer Braunkohleanlage eine Verg&#252;tung, die nach der Formel in Anlage 3 zu berechnen ist.</div><div class="jurAbsatz">(2) Die Braunkohleanlagen in der Zeitlich gestreckten Stilllegung stehen jeweils ab dem nach &#167; 40 in Verbindung mit Anlage 2 ma&#223;geblichen Tag der vorl&#228;ufigen Stilllegung bis zu ihrer endg&#252;ltigen Stilllegung ausschlie&#223;lich f&#252;r Anforderungen der &#220;bertragungsnetzbetreiber nach Ma&#223;gabe des &#167; 1 Absatz 6 der Elektrizit&#228;tssicherungsverordnung zur Verf&#252;gung. Dabei d&#252;rfen die &#220;bertragungsnetzbetreiber die Braunkohleanlage nur entsprechend den zeitlichen Vorgaben nach Absatz 3 Satz 1 anfordern. Der Einsatz von Braunkohleanlagen in der Zeitlich gestreckten Stilllegung durch die &#220;bertragungsnetzbetreiber erfolgt nachrangig zu anderen geeigneten Ma&#223;nahmen nach &#167; 13 Absatz 1 des Energiewirtschaftsgesetzes, soweit diese zur Gew&#228;hrleistung der Sicherheit und Zuverl&#228;ssigkeit des Elektrizit&#228;tsversorgungssystems ausreichend sind.</div><div class="jurAbsatz">(3) W&#228;hrend der Zeitlich gestreckten Stilllegung m&#252;ssen die Anlagenbetreiber jederzeit sicherstellen, dass die Braunkohleanlagen in der Zeitlich gestreckten Stilllegung die folgenden Voraussetzungen erf&#252;llen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Braunkohleanlagen m&#252;ssen bei einer Vorwarnung durch den zust&#228;ndigen &#220;bertragungsnetzbetreiber innerhalb von 240 Stunden betriebsbereit sein und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Braunkohleanlagen m&#252;ssen nach Herstellung ihrer Betriebsbereitschaft ab Anforderung durch den zust&#228;ndigen &#220;bertragungsnetzbetreiber innerhalb von 11 Stunden auf Mindestteilleistung und innerhalb von weiteren 13 Stunden auf Nettonennleistung angefahren werden k&#246;nnen.</div></dd></dl>Die Anlagenbetreiber m&#252;ssen dem zust&#228;ndigen &#220;bertragungsnetzbetreiber vor Beginn der Zeitlich gestreckten Stilllegung nachweisen, dass ihre Braunkohleanlagen in der Zeitlich gestreckten Stilllegung die Voraussetzungen nach Satz 1 Nummer 2 erf&#252;llen.</div><div class="jurAbsatz">(4) W&#228;hrend der Zeitlich gestreckten Stilllegung darf in den Braunkohleanlagen Strom nur im Fall eines Einsatzes nach Absatz 2 Satz 1 oder im Fall eines mit dem zust&#228;ndigen &#220;bertragungsnetzbetreiber abgestimmten Probestarts erzeugt werden. Die &#220;bertragungsnetzbetreiber m&#252;ssen die aus den Braunkohleanlagen in der Zeitlich gestreckten Stilllegung eingespeisten Strommengen in ihren Bilanzkreisen f&#252;hren, d&#252;rfen die Strommengen aber nicht auf den Stromm&#228;rkten ver&#228;u&#223;ern. Die &#220;bertragungsnetzbetreiber informieren die Marktteilnehmer unverz&#252;glich und auf geeignete Art und Weise &#252;ber die Vorwarnung und die Anforderung zur Einspeisung einer Braunkohleanlage in der Zeitlich gestreckten Stilllegung.</div><div class="jurAbsatz">(5) Die &#220;bertragungsnetzbetreiber rechnen Bilanzkreisunterspeisungen und Bilanzkreis&#252;berspeisungen f&#252;r die Fahrplanviertelstunden, in denen ein Abruf einer Braunkohleanlage in der Zeitlich gestreckten Stilllegung erfolgt ist, im Rahmen der Ausgleichsenergieabrechnung nach &#167; 8 Absatz 2 der Stromnetzzugangsverordnung ab. Nimmt der &#220;bertragungsnetzbetreiber eine Braunkohleanlage in der Zeitlich gestreckten Stilllegung in Anspruch, betragen die Preise f&#252;r die Ausgleichsenergie, die den Bilanzkreisverantwortlichen f&#252;r Bilanzkreisunterspeisungen in den Fahrplanviertelstunden in Rechnung gestellt werden, in denen ein Abruf einer Braunkohleanlage in der Zeitlich gestreckten Stilllegung erfolgt ist, mindestens das Zweifache des im untert&#228;gigen B&#246;rsenhandel h&#246;chsten zul&#228;ssigen Gebotspreises, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der f&#252;r die Bilanzkreisabrechnung ver&#246;ffentlichte Saldo des deutschen Netzregelverbundes f&#252;r die entsprechende Fahrplanviertelstunde gr&#246;&#223;er als die f&#252;r die &#220;bertragungsnetzbetreiber zu diesem Zeitpunkt insgesamt verf&#252;gbare positive Sekund&#228;rregelleistung und positive Minutenreserveleistung war und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Abruf der Braunkohleanlage in der Zeitlich gestreckten Stilllegung erfolgt ist.</div></dd></dl></div><div class="jurAbsatz">(6) Wenn eine Braunkohleanlage in der Zeitlich gestreckten Stilllegung bei einer Vorwarnung durch den &#220;bertragungsnetzbetreiber nicht innerhalb von 288 Stunden ab der Vorwarnung nach Absatz 3 Satz 1 Nummer 1 betriebsbereit ist oder nicht innerhalb der Anfahrzeiten nach Absatz 3 Satz 1 Nummer 2 die angeforderte Leistung im Bereich der &#252;blichen Schwankungen einspeist, ist der Anlagenbetreiber der betreffenden Braunkohleanlage <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Zahlung von 150&#160;000 Euro pro Tag ab dem 13. Tag an den &#220;bertragungsnetzbetreiber verpflichtet, wenn und solange die Voraussetzungen aus arbeitsschutz- oder immissionsschutzrechtlichen Gr&#252;nden nicht erf&#252;llt werden, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Zahlung von jeweils 5&#160;000&#160;000 Euro in einem Jahr der Zeitlich gestreckten Stilllegung an den &#220;bertragungsnetzbetreiber verpflichtet, wenn die Voraussetzungen aus anderen Gr&#252;nden nicht erf&#252;llt werden.</div></dd></dl>Wenn eine Braunkohleanlage in der Zeitlich gestreckten Stilllegung die Voraussetzungen der Zeitlich gestreckten Stilllegung vor&#252;bergehend nicht erf&#252;llen kann, ist der Anlagenbetreiber der betreffenden Braunkohleanlage ebenfalls ab dem 13. Tag solange zur Zahlung von 150&#160;000 Euro pro Tag verpflichtet, bis die Voraussetzungen wieder erf&#252;llt werden k&#246;nnen. Dies gilt nicht f&#252;r mit dem &#220;bertragungsnetzbetreiber abgestimmte Wartungs- und Instandsetzungsarbeiten. Unbeschadet des Absatzes 1 und 6 S&#228;tze 1 bis 3 werden den Anlagenbetreibern einer Braunkohleanlage in der Zeitlich gestreckten Stilllegung nach Ma&#223;gabe des Absatzes 8 Satz 5 die im Fall einer Vorwarnung oder der Anforderung zur Einspeisung durch den &#220;bertragungsnetzbetreiber oder im Fall eines Probestarts entstehenden Erzeugungsauslagen erstattet.</div><div class="jurAbsatz">(7) Eine Braunkohleanlage in der Zeitlich gestreckten Stilllegung kann nach Ablauf von 18 Monaten in der Zeitlich gestreckten Stilllegung vorzeitig endg&#252;ltig stillgelegt werden. In diesem Fall bleibt die Verg&#252;tung f&#252;r die Zeitlich gestreckte Stilllegung unver&#228;ndert. Die vorzeitige endg&#252;ltige Stilllegung muss der Anlagenbetreiber dem zust&#228;ndigen &#220;bertragungsnetzbetreiber sp&#228;testens ein halbes Jahr vorher anzeigen.</div><div class="jurAbsatz">(8) Die H&#246;he der Verg&#252;tung nach Absatz 1 wird durch die Bundesnetzagentur festgesetzt. Der Anlagenbetreiber einer Braunkohleanlage in der Zeitlich gestreckten Stilllegung hat gegen den zust&#228;ndigen &#220;bertragungsnetzbetreiber einen Verg&#252;tungsanspruch in der von der Bundesnetzagentur festgesetzten H&#246;he. Die Verg&#252;tung nach Absatz 1 Satz 2 wird j&#228;hrlich im Voraus gezahlt, zahlbar monatlich in zw&#246;lf gleichen Abschl&#228;gen. Die endg&#252;ltige Abrechnung eines Bereitschaftsjahres erfolgt, soweit erforderlich, sp&#228;testens zum 1. Januar des folgenden Kalenderjahres. Die Erzeugungsauslagen nach Absatz 6 Satz 4 werden von den &#220;bertragungsnetzbetreibern nach Ablauf eines Bereitschaftsjahres sp&#228;testens zum 1. Januar des folgenden Kalenderjahres gesondert erstattet.</div><div class="jurAbsatz">(9) Die &#220;bertragungsnetzbetreiber d&#252;rfen die ihnen nach Absatz 1 entstehenden Kosten nach Abzug der entstehenden Erl&#246;se und etwaiger Sanktionszahlungen nach Absatz 6 &#252;ber die Netzentgelte geltend machen. Die Bundesnetzagentur kann zur geeigneten und angemessenen Ber&#252;cksichtigung der bei den Betreibern von &#220;bertragungsnetzen anfallenden Kosten in den Netzentgelten Festlegungen nach &#167; 21a des Energiewirtschaftsgesetzes treffen.</div><div class="jurAbsatz">(10) Ergibt die &#220;berpr&#252;fung im Jahr 2026 gem&#228;&#223; &#167; 47 Absatz 2 und den &#167;&#167; 54 und 56, dass eine &#220;berf&#252;hrung von Braunkohleanlagen in eine Zeitlich gestreckte Stilllegung f&#252;r die Zeit nach dem 31. Dezember 2028 nicht erforderlich ist, dann werden Braunkohleanlagen, die sich noch &#252;ber diesen Zeitpunkt hinaus in der Zeitlich gestreckten Stilllegung befinden, bis zum 31. Dezember 2029 endg&#252;ltig stillgelegt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
