<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10 DWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__9.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR309410997BJNE001206130"/><a href="index-2.html#BJNR309410997BJNE001206130">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Rundfunkanstalt des Bundesrechts &quot;Deutsche Welle&quot; (Deutsche-Welle-Gesetz - DWG)<br /><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Werbung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Werbung ist jede &#196;u&#223;erung, die der unmittelbaren oder mittelbaren F&#246;rderung des Absatzes von Waren und Dienstleistungen, einschlie&#223;lich unbeweglicher Sachen, Rechte und Verpflichtungen, oder des Erscheinungsbilds nat&#252;rlicher oder juristischer Personen, die einer wirtschaftlichen T&#228;tigkeit nachgehen, dient und gegen Entgelt oder eine &#228;hnliche Gegenleistung oder als Eigenwerbung im Rundfunk oder in einem digitalen Dienst nach &#167; 1 Absatz 4 Nummer 1 des Digitale-Dienste-Gesetzes aufgenommen ist. Werbung ist insbesondere Rundfunkwerbung, Sponsern und Produktplatzierung.</div><div class="jurAbsatz">(2) Werbung darf nicht die Menschenw&#252;rde verletzen oder Diskriminierungen aufgrund von Geschlecht, Rasse oder ethnischer Herkunft, Staatsangeh&#246;rigkeit, Religion oder Glauben, Behinderung, Alter oder sexueller Orientierung beinhalten oder f&#246;rdern.</div><div class="jurAbsatz">(3) Werbung darf nicht irref&#252;hren, den Interessen der Verbraucher nicht schaden und nicht Verhaltensweisen f&#246;rdern, die die Gesundheit oder Sicherheit der Verbraucher sowie den Schutz der Umwelt gef&#228;hrden. Werbung darf Kindern und Jugendlichen weder k&#246;rperlichen noch seelischen Schaden zuf&#252;gen. Werbung, die sich auch an Kinder oder Jugendliche richtet oder bei der Kinder oder Jugendliche eingesetzt werden, darf nicht ihren Interessen schaden oder ihre Unerfahrenheit ausnutzen. Werbung darf daher nicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>direkte Aufrufe zum Kauf oder zur Miete von Waren oder Dienstleistungen an Kinder oder Jugendliche enthalten, die deren Unerfahrenheit und Leichtgl&#228;ubigkeit ausnutzen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kinder oder Jugendliche unmittelbar dazu auffordern, ihre Eltern oder Dritte zum Kauf der beworbenen Waren oder Dienstleistungen zu bewegen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das besondere Vertrauen ausnutzen, das Kinder oder Jugendliche zu Eltern, Lehrern und anderen Personen haben oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kinder oder Jugendliche ohne berechtigten Grund in gef&#228;hrlichen Situationen zeigen.</div></dd></dl></div><div class="jurAbsatz">(4) Die Werbung f&#252;r alkoholische Getr&#228;nke muss folgenden Kriterien entsprechen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sie darf sich weder an Kinder oder Jugendliche richten noch durch die Art der Darstellung Kinder und Jugendliche besonders ansprechen oder diese beim Alkoholgenuss darstellen.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es darf keinerlei Verbindung zwischen einer Verbesserung der physischen Leistung und Alkoholgenuss oder dem F&#252;hren von Kraftfahrzeugen und Alkoholgenuss hergestellt werden.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es darf nicht der Eindruck erweckt werden, Alkoholgenuss f&#246;rdere sozialen oder sexuellen Erfolg.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sie darf nicht eine therapeutische, stimulierende, beruhigende oder konfliktl&#246;sende Wirkung von Alkohol suggerieren.</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unm&#228;&#223;igkeit im Genuss alkoholischer Getr&#228;nke darf nicht gef&#246;rdert oder Enthaltsamkeit oder M&#228;&#223;igkeit nicht negativ dargestellt werden.</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die H&#246;he des Alkoholgehalts von Getr&#228;nken darf nicht als positive Eigenschaft hervorgehoben werden.</div></dd></dl></div><div class="jurAbsatz">(5) Werbung oder Werbetreibende d&#252;rfen das &#252;brige Programm inhaltlich und redaktionell nicht beeinflussen.</div><div class="jurAbsatz">(6) Werbung muss als solche klar erkennbar sein. Sie muss im Fernsehen durch optische und im H&#246;rfunk durch akustische Mittel eindeutig von anderen Programmteilen getrennt sein. In der Werbung d&#252;rfen unterschwellige Techniken nicht eingesetzt werden. Eine Teilbelegung des ausgestrahlten Bildes mit Werbung ist zul&#228;ssig, wenn die Werbung vom &#252;brigen Programm eindeutig optisch getrennt und als solche gekennzeichnet ist. Im Rahmen der Zusammenarbeit der Deutschen Welle mit den ARD-Landesrundfunkanstalten und dem ZDF ist von den Landesrundfunkanstalten &#252;bernommene, nachtr&#228;glich in das Bild eingegebene oder ver&#228;nderte Werbung zul&#228;ssig. Entsprechendes gilt f&#252;r die &#220;bernahme von in Sendungen enthaltenen Produktplatzierungen.</div><div class="jurAbsatz">(7) Dauerwerbesendungen sind zul&#228;ssig, wenn der Werbecharakter erkennbar im Vordergrund steht und die Werbung einen wesentlichen Bestandteil der Sendung darstellt. Sie m&#252;ssen zu Beginn als Dauerwerbesendung angek&#252;ndigt und w&#228;hrend ihres gesamten Verlaufs als solche gekennzeichnet werden.</div><div class="jurAbsatz">(8) Schleichwerbung ist unzul&#228;ssig. Schleichwerbung ist die Erw&#228;hnung oder Darstellung von Waren, Dienstleistungen, Namen, Marken oder T&#228;tigkeiten eines Herstellers von Waren oder eines Erbringers von Dienstleistungen in Programmen, wenn sie zu Werbezwecken vorgesehen ist und die Allgemeinheit hinsichtlich des eigentlichen Zwecks dieser Erw&#228;hnung oder Darstellung irref&#252;hren kann. Eine Erw&#228;hnung oder Darstellung gilt insbesondere dann als zu Werbezwecken vorgesehen, wenn sie gegen Entgelt oder eine sonstige Gegenleistung erfolgt.</div><div class="jurAbsatz">(9) In der Fernsehwerbung d&#252;rfen keine Personen auftreten, die regelm&#228;&#223;ig Nachrichtensendungen oder Sendungen zum politischen Zeitgeschehen vorstellen.</div><div class="jurAbsatz">(10) Werbung politischer, weltanschaulicher oder religi&#246;ser Art ist unzul&#228;ssig. &#167; 17 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(11) &#220;bertragungen von Gottesdiensten sowie Sendungen f&#252;r Kinder d&#252;rfen nicht durch Werbung unterbrochen werden.</div><div class="jurAbsatz">(12) Fernsehwerbung ist in Bl&#246;cken und zwischen einzelnen Sendungen einzuf&#252;gen.</div><div class="jurAbsatz">(13) Richtet sich die Werbung in einem Fernsehprogramm eigens und h&#228;ufig an Zuschauer eines anderen Staates, der das Europ&#228;ische &#220;bereinkommen &#252;ber das grenz&#252;berschreitende Fernsehen ratifiziert hat und nicht Mitglied der Europ&#228;ischen Gemeinschaft ist, so d&#252;rfen die f&#252;r die Fernsehwerbung dort geltenden strengeren Vorschriften nicht umgangen werden. Satz 1 gilt nicht, wenn mit dem betroffenen Staat &#220;bereink&#252;nfte auf diesem Gebiet geschlossen wurden.</div><div class="jurAbsatz">(14) Die Gesamtdauer der Werbung betr&#228;gt im Fernsehprogramm der Deutschen Welle h&#246;chstens 20 Minuten werkt&#228;glich im Jahresdurchschnitt. Nicht vollst&#228;ndig genutzte Werbezeit darf h&#246;chstens bis zu f&#252;nf Minuten werkt&#228;glich nachgeholt werden. Bei Sendungen f&#252;r regionale Verbreitungsgebiete ist ein h&#246;herer Werbeanteil zul&#228;ssig. Die Dauer der Spot-Werbung im Fernsehen darf innerhalb eines Zeitraums von einer Stunde 20 vom Hundert nicht &#252;berschreiten.</div><div class="jurAbsatz">(15) Werbesendungen in Form von direkten Angeboten an die &#214;ffentlichkeit f&#252;r den Verkauf, den Kauf oder den Abschluss eines Miet- oder Pachtvertrages &#252;ber Erzeugnisse oder die Erbringung von Dienstleistungen (Fernseheinkauf) sind unzul&#228;ssig.</div><div class="jurAbsatz">(16) Zur Durchf&#252;hrung der Abs&#228;tze 2 bis 15 erl&#228;sst der Rundfunkrat Richtlinien.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
