<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ChemOzonSchichtV - Verordnung über Stoffe, die die Ozonschicht schädigen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR263800006" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber Stoffe, die die Ozonschicht sch&#228;digen</span> <span class="jnkurzueamtabk"> (Chemikalien-Ozonschichtverordnung - ChemOzonSchichtV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>ChemOzonSchichtV</p><p>Ausfertigungsdatum: 13.11.2006</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Chemikalien-Ozonschichtverordnung in der Fassung der Bekanntmachung vom 15. Februar 2012 (BGBl. I S. 409), die zuletzt durch Artikel 298 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 15.2.2012 I 409;</td></tr><tr><td>&#160;</td><td>Zuletzt ge&#228;ndert durch Art. 298 V v. 19.6.2020 I 1328</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR263800006_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 01.12.2006 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Beachtung der<br />       EGRL 34/98              (CELEX Nr: 31998L0034) <br />     Durchf&#252;hrung der <br />       EGV 2037/2000 (CELEX Nr: 32000R2037)<br />       EGV 1907/2006 (CELEX Nr: 32006R1907) vgl. G v. 20.5.2008 I 922<br />     Umsetzung der<br />       EGRL 121/2006 (CELEX Nr: 32006L0121) vgl. G v. 20.5.2008 I 922<br />       EGRL 24/98    (CELEX Nr: 31998L0024) vgl. G v. 20.5.2008 I 922 +++) <br /> <br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR263800006BJNE000203119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR263800006BJNE000203119"/><a href="index-2.html#BJNR263800006BJNE000203119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung gilt erg&#228;nzend zu der Verordnung (EG) Nr. 1005/2009 des Europ&#228;ischen Parlaments und des Rates vom 16. September 2009 &#252;ber Stoffe, die zum Abbau der Ozonschicht f&#252;hren (ABl. L 286 vom 31.10.2009, S. 1), in der jeweils geltenden Fassung.</div><div class="jurAbsatz">(2) Diese Verordnung gilt nicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Seeschiffen unter fremder Flagge oder auf Seeschiffen, f&#252;r die das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur nach &#167; 10 des Flaggenrechtsgesetzes in der Fassung der Bekanntmachung vom 26. Oktober 1994 (BGBl. I S. 3140), das zuletzt durch Artikel 2 Absatz 6 des Gesetzes vom 25. Juni 2009 (BGBl. I S. 1574) ge&#228;ndert worden ist, die Befugnis zur F&#252;hrung der Bundesflagge zur ersten &#220;berf&#252;hrungsreise in einen anderen Hafen verliehen hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an Bord von Wasserfahrzeugen, sofern der Heimatort dieser Fahrzeuge nicht im Geltungsbereich dieser Verordnung liegt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Luftfahrzeugen, die nicht im Geltungsbereich dieser Verordnung eingetragen und zugelassen sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR263800006BJNE000303308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR263800006BJNE000303308"/><a href="index-2.html#BJNR263800006BJNE000303308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Anzeige der Verwendung von Halonen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wer nach Ma&#223;gabe des Artikels 13 Absatz 1 der Verordnung (EG) Nr. 1005/2009 f&#252;r die in Anhang VI der Verordnung aufgef&#252;hrten kritischen Verwendungszwecke Einrichtungen, die Halone enthalten, installiert, Halone in Verkehr bringt, verwendet oder lagert oder das Inverkehrbringen oder die Verwendung von Halonen einstellt, hat dies der zust&#228;ndigen Beh&#246;rde j&#228;hrlich zum 31. M&#228;rz f&#252;r das vorangegangene Kalenderjahr jeweils unter Angabe von Menge und Art der eingesetzten Halone sowie der zur Verringerung ihrer Emissionen ergriffenen Ma&#223;nahmen schriftlich anzuzeigen, soweit nicht der zust&#228;ndigen Beh&#246;rde diese Angaben bereits auf Grund der Berichte gem&#228;&#223; Artikel 27 der Verordnung (EG) Nr. 1005/2009 in Durchschrift zugehen oder zugegangen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR263800006BJNE000406124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR263800006BJNE000406124"/><a href="index-2.html#BJNR263800006BJNE000406124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">R&#252;ckgewinnung und R&#252;cknahme verwendeter Stoffe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die R&#252;ckgewinnung von geregelten Stoffen im Sinne von Artikel 3 Nummer 4 der Verordnung (EG) Nr. 1005/2009 nach Artikel 22 Absatz 1 und 4 der Verordnung (EG) Nr. 1005/2009 ist der Betreiber, sofern ein solcher fehlt, der Besitzer der Einrichtung oder des Produkts, das den geregelten Stoff enth&#228;lt, verantwortlich. Der Verantwortliche nach Satz 1 kann die Erf&#252;llung seiner Verpflichtungen Dritten &#252;bertragen. Die S&#228;tze 1 und 2 gelten nicht f&#252;r Elektro- und Elektronikger&#228;te, die nach den &#167;&#167; 20 bis 22 des Elektro- und Elektronikger&#228;tegesetzes vom 20. Oktober 2015 (BGBl. I S. 1739) zu behandeln und zu verwerten sind. Die S&#228;tze 1 und 2 gelten au&#223;erdem nicht f&#252;r Altfahrzeuge, die nach &#167; 5 Abs. 2 der Altfahrzeug-Verordnung in der Fassung der Bekanntmachung vom 21. Juni 2002 (BGBl. I S. 2214), die zuletzt durch Artikel 1 der Verordnung vom 9. November 2010 (BGBl. I S. 1504) ge&#228;ndert worden ist, zu behandeln und zu verwerten sind.</div><div class="jurAbsatz">(2) Hersteller und Vertreiber der in Absatz 1 genannten Stoffe sind verpflichtet, diese nach Gebrauch zur&#252;ckzunehmen oder die R&#252;cknahme durch einen von ihnen bestimmten Dritten sicherzustellen. Satz 1 gilt nicht, soweit die Vorschriften der Verordnung &#252;ber die Entsorgung gebrauchter halogenierter L&#246;semittel vom 23. Oktober 1989 (BGBl. I S. 1918), die durch Artikel 7b der Verordnung vom 20. Oktober 2006 (BGBl. I S. 2298) ge&#228;ndert worden ist, anzuwenden sind.</div><div class="jurAbsatz">(3) Wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Absatz 2 Stoffe zur&#252;cknimmt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Betreiber einer Entsorgungsanlage in Absatz 1 genannte Stoffe entsorgt,</div></dd></dl>hat &#252;ber Art und Menge der zur&#252;ckgenommenen oder entsorgten Stoffe sowie &#252;ber deren Verbleib Aufzeichnungen zu f&#252;hren. Die Aufzeichnungen sind nach ihrer Erstellung mindestens drei Jahre lang aufzubewahren und der zust&#228;ndigen Beh&#246;rde auf Verlangen vorzulegen. Soweit der Betreiber einer Entsorgungsanlage nach &#167; 49 des Kreislaufwirtschaftsgesetzes in Verbindung mit Teil 3 der Nachweisverordnung vom 20. Oktober 2006 (BGBl. I S. 2298), die durch Artikel 4 des Gesetzes vom 19. Juli 2007 (BGBl. I S. 1462) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, &#252;ber die Entsorgung geregelter Stoffe im Sinne von Artikel 3 Nummer 4 der Verordnung (EG) Nr. 1005/2009 Register zu f&#252;hren hat, werden die nach Satz 1 erforderlichen Aufzeichnungen durch die Register nach der Nachweisverordnung ersetzt. In diesem Fall ist bei der F&#252;hrung des Registers nach &#167; 24 Absatz 2 der Nachweisverordnung in den in das Register einzustellenden Begleitdokumenten zus&#228;tzlich im Feld &#8222;Frei f&#252;r Vermerke&#8221; und bei F&#252;hrung der Register nach &#167; 24 Absatz 4 und 5 der Nachweisverordnung zus&#228;tzlich zur Angabe des Abfallschl&#252;ssels und der Abfallart jeweils der entsorgte Stoff oder die entsprechende Stoffgruppe nach Anhang I der Verordnung (EG) Nr. 1005/2009 zu nennen und anzugeben, ob eine Verwertung oder Beseitigung erfolgte. Die Bestimmungen zur elektronischen Nachweis- und Registerf&#252;hrung nach den &#167;&#167; 17 bis 22 der Nachweisverordnung finden entsprechende Anwendung mit der Ma&#223;gabe, dass die f&#252;r die zus&#228;tzlichen Angaben nach Satz 4 erforderlichen Schnittstellen nach &#167; 18 Absatz 1 Satz 2 der Nachweisverordnung vom Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit bekannt gegeben werden.</div></div></div></div></div><div class="jnnorm" id="BJNR263800006BJNE000502308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR263800006BJNE000502308"/><a href="index-2.html#BJNR263800006BJNE000502308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Verhinderung des Austritts in die Atmosph&#228;re; Dichtheitspr&#252;fungen; Aufzeichnungs- und Aufbewahrungspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer Einrichtungen oder Produkte, die geregelte Stoffe im Sinne von Artikel 3 Nummer 4 der Verordnung (EG) Nr. 1005/2009 als K&#228;ltemittel, Treibmittel in Schaumstoffen oder L&#246;schmittel enthalten, betreibt, wartet, au&#223;er Betrieb nimmt oder entsorgt oder geregelte Stoffe als Ausgangsstoff oder Verarbeitungshilfsstoff verwendet oder geregelte Stoffe bei der Herstellung anderer chemischer Stoffe unbeabsichtigt erzeugt, hat ein Austreten dieser Stoffe mittels der nach Artikel 23 Absatz 7 der Verordnung (EG) Nr. 1005/2009 durch die Kommission festgelegten Techniken oder Praktiken in die Atmosph&#228;re zu verhindern. Sofern die Kommission eine Technik oder Praktik nicht nach Artikel 23 Absatz 7 der Verordnung (EG) Nr. 1005/2009 festgelegt hat und die Verhinderung des Austretens geregelter Stoffe nach dem Stand der Technik nicht m&#246;glich ist, ist das Austreten geregelter Stoffe auf das dem Stand der Technik entsprechende Ma&#223; zu reduzieren. Satz 1 gilt nicht f&#252;r die bestimmungsgem&#228;&#223;e Verwendung von L&#246;schmitteln unter Ausschluss von &#220;bungszwecken.</div><div class="jurAbsatz">(2) Wer Einrichtungen oder Produkte betreibt, die drei Kilogramm oder mehr der geregelten Stoffe im Sinne von Artikel 3 Nummer 4 der Verordnung (EG) Nr. 1005/2009 als K&#228;ltemittel enthalten, hat daf&#252;r zu sorgen, dass die Einrichtungen oder Produkte regelm&#228;&#223;ig fachgerecht inspiziert und gewartet werden. Die H&#228;ufigkeit der erforderlichen Inspektionen und Wartungen ist abh&#228;ngig vom Alter, der Beschaffenheit und der Gr&#246;&#223;e der betreffenden Einrichtungen und Produkte und muss in einem Betriebshandbuch unter Ber&#252;cksichtigung der vom Hersteller gemachten Angaben festgeschrieben sein. Soweit nicht Dichtheitskontrollen und Reparaturen nach Artikel 23 Absatz 2 der Verordnung (EG) Nr. 1005/2009 vorgeschrieben sind, hat der Betreiber sicherzustellen, dass Einrichtungen und Produkte nach Satz 1 mindestens einmal alle zw&#246;lf Monate mittels geeigneten Ger&#228;ts auf Undichtigkeiten &#252;berpr&#252;ft und festgestellte Undichtigkeiten sofort repariert werden.</div><div class="jurAbsatz">(3) Der Betreiber hat sicherzustellen, dass &#252;ber die Inspektionen und Wartungen nach Absatz 2 Satz 1 sowie die Dichtheitspr&#252;fungen und etwaigen Reparaturen nach Absatz 2 Satz 3 im Betriebshandbuch unter Angabe von Art und Menge eingesetzter oder r&#252;ckgewonnener K&#228;ltemittel Aufzeichnungen gef&#252;hrt und der zust&#228;ndigen Beh&#246;rde auf Verlangen vorgelegt werden und dass diese Aufzeichnungen sowie die Aufzeichnungen nach Artikel 23 Absatz 3 der Verordnung (EG) Nr. 1005/2009 nach ihrer Erstellung mindestens f&#252;nf Jahre lang aufbewahrt werden. Die &#167;&#167; 239 und 261 des Handelsgesetzbuchs in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4100-1, ver&#246;ffentlichten bereinigten Fassung, das zuletzt durch Artikel 6a des Gesetzes vom 31. Juli 2009 (BGBl. I S. 2512) ge&#228;ndert worden ist, gelten sinngem&#228;&#223;.</div></div></div></div></div><div class="jnnorm" id="BJNR263800006BJNE000604308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR263800006BJNE000604308"/><a href="index-2.html#BJNR263800006BJNE000604308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Pers&#246;nliche Voraussetzungen f&#252;r bestimmte Arbeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die R&#252;ckgewinnung von geregelten Stoffen im Sinne von Artikel 3 Nummer 4 der Verordnung (EG) Nr. 1005/2009 nach Artikel 22 Absatz 1 oder Absatz 4 der Verordnung (EG) Nr. 1005/2009, die R&#252;cknahme solcher Stoffe oder von Gemischen, die diese Stoffe mit einem Massengehalt von insgesamt mehr als 1 Prozent enthalten nach &#167; 3 Absatz 2, die Inspektion und Wartung von sie enthaltenden Einrichtungen oder Produkten nach &#167; 4 Absatz 2 Satz 1 sowie Dichtheitskontrollen und Reparaturen nach Artikel 23 Absatz 2 der Verordnung (EG) Nr. 1005/2009 und &#167; 4 Absatz 2 Satz 3 d&#252;rfen nur von Personen durchgef&#252;hrt werden, die <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderliche Sachkunde nachgewiesen haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die hierzu erforderliche technische Ausstattung verf&#252;gen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zuverl&#228;ssig sind und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle der Dichtheitskontrollen nach Artikel 23 Absatz 2 der Verordnung (EG) Nr. 1005/2009 hinsichtlich dieser T&#228;tigkeit keinen Weisungen unterliegen.</div></dd></dl>Abweichend von Satz 1 Nummer 1 d&#252;rfen im Fall des &#167; 4 Absatz 2 Satz 1 Inspektionen an k&#228;ltetechnischen Einrichtungen, die keinen Eingriff in den K&#228;ltemittelkreislauf erfordern, durch Betriebspersonal durchgef&#252;hrt werden, welches zuvor durch einen Sachkundigen unterwiesen wurde. &#220;ber die erfolgte Unterweisung wird ein Nachweis ausgestellt, der der zust&#228;ndigen Beh&#246;rde auf Verlangen vorzulegen ist.</div><div class="jurAbsatz">(2) Die erforderliche Sachkunde nach Absatz 1 Satz 1 Nummer 1 hat nachgewiesen, wer <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine zu der jeweiligen T&#228;tigkeit bef&#228;higende technische oder handwerkliche Ausbildung erfolgreich absolviert hat oder gem&#228;&#223; Absatz 4 oder &#167; 5 Absatz 2 Satz 5 der Chemikalien-Klimaschutzverordnung vom 2. Juli 2008 (BGBl. I S. 1139), die durch Artikel 4 der Verordnung vom 9. November 2010 (BGBl. I S. 1504) ge&#228;ndert worden ist, von dem Erfordernis einer technischen oder handwerklichen Ausbildung befreit ist, sowie jeweils an einer von der zust&#228;ndigen Beh&#246;rde anerkannten Fortbildungsveranstaltung, in der die Lehrinhalte nach Absatz 3 vermittelt wurden, teilgenommen hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle von T&#228;tigkeiten an K&#228;lte- und Klimaanlagen sowie W&#228;rmepumpen eine abgeschlossene Ausbildung als K&#228;lteanlagenbauer/in, Mechatroniker/in f&#252;r K&#228;ltetechnik, staatlich gepr&#252;fte/r Techniker/in der Fachrichtung K&#228;lteanlagentechnik oder als Ingenieur/in nach einem Studium, in dem die Grundlagen der K&#228;ltetechnik vermittelt wurden, hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle von T&#228;tigkeiten an Feuerl&#246;sch- und Brandschutzanlagen eine von der zust&#228;ndigen Beh&#246;rde anerkannte Zertifizierung vorweisen kann,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Sachkundebescheinigung f&#252;r die entsprechende T&#228;tigkeit nach &#167; 5 Absatz 2 Satz 1 der Chemikalien-Klimaschutzverordnung vom 2. Juli 2008 (BGBl. I S. 1139), die zuletzt durch Artikel 4 der Verordnung vom 9. November 2010 (BGBl. I S. 1504) ge&#228;ndert worden ist, vorweisen kann oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die jeweilige T&#228;tigkeit einen Bef&#228;higungsnachweis vorweisen kann, der in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum ausgestellt wurde und der einem Bef&#228;higungsnachweis nach den Nummern 1, 2, 3 oder 4 gleichwertig ist. F&#252;r die Zwecke dieser Verordnung stehen Nachweise &#252;ber die Erf&#252;llung von Anforderungen an die Ausbildung nach Nummer 1 oder Nummer 2, die in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum ausgestellt worden sind, inl&#228;ndischen Nachweisen gleich, soweit sie gleichwertig sind.</div></dd></dl></div><div class="jurAbsatz">(3) Die Fortbildungsveranstaltung nach Absatz 2 Nummer 1 erstreckt sich auf die f&#252;r den jeweiligen Aufgabenbereich erforderlichen Kenntnisse &#252;ber die Anlagentechnik, die einschl&#228;gigen Vorschriften, Richtlinien und allgemein anerkannten Regeln der Technik sowie die wesentlichen Eigenschaften der betreffenden Stoffe und Gemische und die mit ihrer Verwendung verbundenen Gefahren. &#220;ber die Teilnahme an einer Fortbildungsveranstaltung nach Absatz 2 Nummer 1 ist ein Nachweis auszustellen. Der Nachweis ist der zust&#228;ndigen Beh&#246;rde auf Verlangen vorzulegen.</div><div class="jurAbsatz">(4) Die nach &#167; 5 Absatz 2 Satz 3 der Chemikalien-Klimaschutzverordnung zust&#228;ndigen Handwerkskammern und Industrie- und Handelskammern k&#246;nnen im Einzelfall auf Antrag Personen von dem Erfordernis einer technischen oder handwerklichen Ausbildung nach Absatz 2 Satz 1 Nummer 1 befreien, wenn diese die Voraussetzungen zur Eintragung in die Handwerksrolle in einem einschl&#228;gigen Handwerk erf&#252;llen oder anderweitig nachweisen, dass sie f&#252;r technische oder handwerkliche T&#228;tigkeiten vergleichbar qualifiziert sind. Die zust&#228;ndige Handwerkskammer oder Industrie- und Handelskammer kann vor einer Entscheidung eine Stellungnahme der fachlich zust&#228;ndigen Innung oder Berufsvereinigung einholen.</div><div class="jurAbsatz">(5) &#220;ber die Anerkennung als Fortbildungsveranstaltung nach Absatz 2 Satz 1 Nummer 1, einer Zertifizierung nach Absatz 2 Satz 1 Nummer 3 sowie &#252;ber die Befreiung nach Absatz 4 ist jeweils innerhalb einer Frist von drei Monaten zu entscheiden; &#167; 42a Absatz 2 Satz 2 bis 4 des Verwaltungsverfahrensgesetzes findet Anwendung. Die Verfahren zur Anerkennung nach Absatz 2 Satz 1 Nummer 1 und 3 sowie die Entscheidung &#252;ber eine Befreiung nach Absatz 4 k&#246;nnen jeweils &#252;ber eine einheitliche Stelle abgewickelt werden. Die Anerkennungen und Befreiungen nach Satz 1 gelten im gesamten Bundesgebiet. Bei der Pr&#252;fung eines Antrags auf Anerkennung als Fortbildungsveranstaltung nach Absatz 2 Satz 1 Nummer 1, auf Anerkennung einer Zertifizierung nach Absatz 2 Satz 1 Nummer 3 oder auf Erteilung einer Befreiung nach Absatz 4 stehen Nachweise aus einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum inl&#228;ndischen Nachweisen gleich, wenn aus ihnen hervorgeht, dass der Antragsteller die betreffenden Anforderungen f&#252;r eine Anerkennung nach Absatz 2 Satz 1 Nummer 1, f&#252;r die Anerkennung nach Absatz 2 Satz 1 Nummer 3 oder f&#252;r die Befreiung nach Absatz 4 oder die auf Grund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen des Ausstellungsstaates erf&#252;llt. Nachweise im Sinne des Satzes 4 sind der zust&#228;ndigen Beh&#246;rde bei Antragstellung im Original oder in Kopie vorzulegen. Eine Beglaubigung der Kopie sowie eine beglaubigte deutsche &#220;bersetzung k&#246;nnen verlangt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR263800006BJNE000706377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR263800006BJNE000706377"/><a href="index-2.html#BJNR263800006BJNE000706377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig im Sinne des &#167; 26 Absatz 1 Nummer 7 Buchstabe a des Chemikaliengesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 eine Anzeige nicht, nicht richtig, nicht vollst&#228;ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig erstattet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Absatz 1 Satz 1 ein Austreten eines dort genannten Stoffes nicht verhindert,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Absatz 1 Satz 2 ein Austreten eines dort genannten Stoffes nicht reduziert,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Absatz 2 Satz 1 nicht daf&#252;r sorgt, dass eine Einrichtung oder ein Produkt inspiziert und gewartet wird,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Absatz 2 Satz 3 nicht sicherstellt, dass eine Einrichtung oder ein Produkt &#252;berpr&#252;ft und eine Undichtigkeit repariert wird oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Absatz 1 Satz 1 Nummer 1 eine dort genannte T&#228;tigkeit durchf&#252;hrt.</div></dd></dl></div><div class="jurAbsatz">(2) Ordnungswidrig im Sinne des &#167; 26 Absatz 1 Nummer 7 Buchstabe c des Chemikaliengesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig entgegen &#167; 4 Absatz 3 Satz 1 nicht sicherstellt, dass eine dort genannte Aufzeichnung gef&#252;hrt, vorgelegt und aufbewahrt wird.</div><div class="jurAbsatz">(3) Ordnungswidrig im Sinne des &#167; 69 Absatz 1 Nummer 8 des Kreislaufwirtschaftsgesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig entgegen &#167; 3 Absatz 2 Satz 1 einen dort genannten Stoff nicht zur&#252;cknimmt und die R&#252;cknahme durch einen Dritten nicht sicherstellt.</div><div class="jurAbsatz">(4)</div><div class="jurAbsatz">(5) Ordnungswidrig im Sinne des &#167; 69 Absatz 2 Nummer 15 des Kreislaufwirtschaftsgesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig entgegen &#167; 3 Absatz 3 Satz 1 oder Satz 2 eine dort genannte Aufzeichnung nicht, nicht richtig oder nicht vollst&#228;ndig f&#252;hrt, nicht oder nicht mindestens drei Jahre aufbewahrt oder nicht oder nicht rechtzeitig vorlegt.</div></div></div></div></div><div class="jnnorm" id="BJNR263800006BJNE001002308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR263800006BJNE001002308"/><a href="index-2.html#BJNR263800006BJNE001002308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">(Inkrafttreten)</span></h3> </div>
</div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
