<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 FZulG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR276310019BJNE001901123"/><a href="index-2.html#BJNR276310019BJNE001901123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur steuerlichen Förderung von Forschung und Entwicklung (Forschungszulagengesetz - FZulG)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">F&#246;rderf&#228;hige Aufwendungen und Bemessungsgrundlage</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#246;rderf&#228;hige Aufwendungen sind die beim Anspruchsberechtigten dem Lohnsteuerabzug gem&#228;&#223; &#167; 38 Absatz 1 des Einkommensteuergesetzes unterliegenden Arbeitsl&#246;hne f&#252;r Arbeitnehmer, die der Arbeitnehmer unmittelbar vom Arbeitgeber erh&#228;lt, sowie die Ausgaben des Arbeitgebers f&#252;r die Zukunftssicherung des Arbeitnehmers nach &#167; 3 Nummer 62 des Einkommensteuergesetzes. Die in Satz 1 bezeichneten Aufwendungen sind nur f&#246;rderf&#228;hig, soweit die Arbeitnehmer mit Forschungs- und Entwicklungst&#228;tigkeiten in beg&#252;nstigten Forschungs- und Entwicklungsvorhaben im Sinne des &#167; 2 Absatz 1 des Anspruchsberechtigten betraut sind. Zu den in den S&#228;tzen 1 und 2 bezeichneten Aufwendungen geh&#246;ren auch solche aufgrund eines zwischen einer Kapitalgesellschaft und einem Gesellschafter oder Anteilseigner abgeschlossenen Anstellungsvertrages, der die Voraussetzungen f&#252;r den Lohnsteuerabzug des Arbeitslohns erf&#252;llt.</div><div class="jurAbsatz">(2) F&#246;rderf&#228;hig sind die in Absatz 1 bezeichneten Aufwendungen auch dann, wenn sie vom Anspruchsberechtigten f&#252;r im Sinne des Absatzes 1 t&#228;tige Arbeitnehmer geleistet werden, f&#252;r die der Lohnsteuerabzug im Sinne des &#167; 38 Absatz 1 Satz 1 Nummer 1 des Einkommensteuergesetzes nur deswegen nicht vorgenommen wird, weil nach einem Abkommen zur Vermeidung der Doppelbesteuerung das Besteuerungsrecht einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder der Schweizerischen Eidgenossenschaft zugewiesen ist.</div><div class="jurAbsatz">(3) F&#246;rderf&#228;hige Aufwendungen sind auch Eigenleistungen eines Einzelunternehmers in einem beg&#252;nstigten Forschungs- und Entwicklungsvorhaben. Je nachgewiesener Arbeitsstunde, die der Einzelunternehmer mit Forschungs- und Entwicklungst&#228;tigkeiten besch&#228;ftigt ist, sind 70 Euro je Arbeitsstunde bei insgesamt maximal 40 Arbeitsstunden pro Woche als f&#246;rderf&#228;hige Aufwendungen anzusetzen. Haben Gesellschafter einer anspruchsberechtigten Mitunternehmerschaft vertraglich vereinbart, dass ein oder mehrere Gesellschafter f&#252;r Forschungs- und Entwicklungst&#228;tigkeiten in beg&#252;nstigten Forschungs- und Entwicklungsvorhaben eine T&#228;tigkeitsverg&#252;tung erhalten, dann ist diese T&#228;tigkeitsverg&#252;tung f&#246;rderf&#228;higer Aufwand, soweit sie 70 Euro je Arbeitsstunde bei maximal 40 Arbeitsstunden pro Woche nicht &#252;bersteigt. Voraussetzung ist, dass die Vereinbarung zivilrechtlich wirksam, ernsthaft gewollt und tats&#228;chlich durchgef&#252;hrt und so eindeutig und klar abgefasst ist, dass sie von anderen T&#228;tigkeitsverg&#252;tungen im Dienste der Gesellschaft abgegrenzt werden kann.</div><div class="jurAbsatz">(3a) Zu den f&#246;rderf&#228;higen Aufwendungen eines nach dem 31. Dezember 2023 beginnenden Wirtschaftsjahres geh&#246;rt auch der Teil der Anschaffungs- und Herstellungskosten eines abnutzbaren beweglichen Wirtschaftsguts des Anlageverm&#246;gens, der auf die nach den S&#228;tzen 3 und 4 ermittelte Wertminderung entf&#228;llt, soweit dieses Wirtschaftsgut nach dem 27. M&#228;rz 2024 angeschafft oder hergestellt wurde, im beg&#252;nstigten Forschungs- und Entwicklungsvorhaben ausschlie&#223;lich eigenbetrieblich verwendet wird und f&#252;r die Durchf&#252;hrung des Forschungs- und Entwicklungsvorhabens erforderlich ist. Satz 1 gilt nicht f&#252;r Wirtschaftsg&#252;ter, f&#252;r die die Bewertungsvorschriften des &#167;&#160;6 Absatz 2 und 2a des Einkommensteuergesetzes angewendet werden. Die Wertminderung ermittelt sich nach den Grunds&#228;tzen ordnungsm&#228;&#223;iger Buchf&#252;hrung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Jahr der Anschaffung oder Herstellung aus dem Unterschiedsbetrag zwischen den Anschaffungs- oder Herstellungskosten und dem Wert des Wirtschaftsgutes am Schluss des Wirtschaftsjahres,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den Folgejahren aus dem Unterschiedsbetrag zwischen dem Wert des Wirtschaftsgutes am Schluss des jeweiligen Wirtschaftsjahres und dem Wert am Schluss des vorangegangenen Wirtschaftsjahres.</div></dd></dl>Bei der Ermittlung der Wertminderung nach Satz 3 sind Wertminderungen nach &#167; 6 Absatz 1 Nummer 1 Satz 2 des Einkommensteuergesetzes, erh&#246;hte Absetzungen und Sonderabschreibungen zu ber&#252;cksichtigen. Liegen die Voraussetzungen des Satzes 1 nicht im gesamten Wirtschaftsjahr vor, mindert sich der nach Satz 3 ermittelte f&#246;rderf&#228;hige Aufwand um jeweils ein Zw&#246;lftel f&#252;r jeden vollen Monat, in dem die Voraussetzungen nach Satz 1 nicht vorliegen.</div><div class="jurAbsatz">(4) F&#252;r vor dem 28. M&#228;rz 2024 in Auftrag gegebene Forschungs- und Entwicklungsvorhaben im Sinne des &#167; 2 Absatz 5 betragen die f&#246;rderf&#228;higen Aufwendungen 60 Prozent des beim Anspruchsberechtigten f&#252;r den Auftrag entstandenen Entgelts. F&#252;r nach dem 27. M&#228;rz 2024 in Auftrag gegebene Forschungs- und Entwicklungsvorhaben im Sinne des &#167; 2 Absatz 5 betragen die f&#246;rderf&#228;higen Aufwendungen 70 Prozent des beim Anspruchsberechtigten f&#252;r den Auftrag entstandenen Entgelts. Werden in Auftrag gegebene Forschungs- und Entwicklungsvorhaben im Sinne des &#167; 2 Absatz 5 vom Auftragnehmer ganz oder teilweise an Unterauftragnehmer weitervergeben, ist das f&#252;r einen Unterauftrag entstandene Entgelt kein f&#246;rderf&#228;higer Aufwand.</div><div class="jurAbsatz">(5) Bemessungsgrundlage sind die im Wirtschaftsjahr entstandenen f&#246;rderf&#228;higen Aufwendungen des Anspruchsberechtigten im Sinne der Abs&#228;tze 1 bis 4. Die Bemessungsgrundlage betr&#228;gt h&#246;chstens f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem 1. Januar 2020 und vor dem 1. Juli 2020 entstandene f&#246;rderf&#228;hige Aufwendungen 2&#160;000&#160;000 Euro,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem 30. Juni 2020 und vor dem 28. M&#228;rz 2024 entstandene f&#246;rderf&#228;hige Aufwendungen 4&#160;000&#160;000 Euro und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem 27. M&#228;rz 2024 entstandene f&#246;rderf&#228;hige Aufwendungen 10&#160;000&#160;000 Euro.</div></dd></dl></div><div class="jurAbsatz">(6) F&#252;r Anspruchsberechtigte, die am Ende des Wirtschaftsjahres, f&#252;r das die Forschungszulage beantragt wird, mit anderen Unternehmen verbunden sind, gilt die Grenze im Sinne des Absatzes 5 f&#252;r die verbundenen Unternehmen insgesamt. In diesem Sinne gelten zwei oder mehr Unternehmen als miteinander verbunden, wenn ein Unternehmen auf ein anderes Unternehmen einen beherrschenden Einfluss im Sinne des &#167; 290 Absatz 2 bis 4 des Handelsgesetzbuchs aus&#252;bt. Ma&#223;geblich ist die Bemessungsgrundlage eines Kalenderjahres. Ein Bescheid &#252;ber die Festsetzung von Forschungszulage f&#252;r ein verbundenes Unternehmen kann auch, nachdem er bestandskr&#228;ftig ist, noch ge&#228;ndert werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Bescheid &#252;ber die Festsetzung von Forschungszulage f&#252;r dasselbe Kalenderjahr eines mit ihm verbundenen Unternehmens aufgehoben, ge&#228;ndert oder berichtigt wird und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>diese &#196;nderung Einfluss auf die Aufteilung des H&#246;chstbetrages zwischen den verbundenen Unternehmen hat. Das die &#196;nderung begehrende Unternehmen kann insoweit weitere f&#246;rderf&#228;hige Aufwendungen geltend machen, wenn hierauf bisher aufgrund der Begrenzung des H&#246;chstbetrages f&#252;r verbundene Unternehmen verzichtet wurde.</div></dd></dl></div><div class="jurAbsatz">(7) F&#252;r Kooperationsvorhaben im Sinne des &#167; 2 Absatz 4 Nummer 2 und 3 gilt f&#252;r jeden am Vorhaben beteiligten Anspruchsberechtigten die Bemessungsgrundlage im Sinne des Absatzes 5, soweit nicht die Voraussetzungen des Absatzes 6 vorliegen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
