<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>FZulG - Gesetz zur steuerlichen Förderung von Forschung und Entwicklung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR276310019" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur steuerlichen F&#246;rderung von Forschung und Entwicklung</span> <span class="jnkurzueamtabk"> (Forschungszulagengesetz - FZulG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>FZulG</p><p>Ausfertigungsdatum: 14.12.2019</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Forschungszulagengesetz vom 14. Dezember 2019 (BGBl. I S. 2763), das zuletzt durch Artikel 27 des Gesetzes vom 27. M&#228;rz 2024 (BGBl. 2024 I Nr. 108) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 27 G v. 27.3.2024 I Nr. 108</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR276310019_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.2020 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 des G v. 14.12.2019 I 2763 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 3 dieses G am 1.1.2020 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR276310019BJNE000101123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR276310019BJNE000101123"/><a href="index-2.html#BJNR276310019BJNE000101123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Inhalts&#252;bersicht</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><table width="100%" style="border: none;"><colgroup><col align="left" width="11%" /><col align="justify" width="89%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#167; &#160;1</td><td align="justify" valign="top" charoff="50">Anspruchsberechtigung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;2</td><td align="justify" valign="top" charoff="50">Beg&#252;nstigte Forschungs- und Entwicklungsvorhaben</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;3</td><td align="justify" valign="top" charoff="50">F&#246;rderf&#228;hige Aufwendungen und Bemessungsgrundlage</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;4</td><td align="justify" valign="top" charoff="50">H&#246;he der Forschungszulage</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;5</td><td align="justify" valign="top" charoff="50">Antrag auf Forschungszulage</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;6</td><td align="justify" valign="top" charoff="50">Bescheinigung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;7</td><td align="justify" valign="top" charoff="50">Kumulierung mit anderen F&#246;rderungen oder staatlichen Beihilfen</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;8</td><td align="justify" valign="top" charoff="50">Beg&#252;nstigungszeitraum</td></tr><tr><td align="left" valign="top" charoff="50">&#167; &#160;9</td><td align="justify" valign="top" charoff="50">Anzuwendende Rechtsvorschriften der Europ&#228;ischen Union</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 10</td><td align="justify" valign="top" charoff="50">Festsetzung und Leistung der Forschungszulage</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 11</td><td align="justify" valign="top" charoff="50">Verzinsung des R&#252;ckforderungsanspruchs</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 12</td><td align="justify" valign="top" charoff="50">Anwendung der Abgabenordnung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 13</td><td align="justify" valign="top" charoff="50">Verfolgung von Straftaten</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 14</td><td align="justify" valign="top" charoff="50">Verordnungserm&#228;chtigung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 15</td><td align="justify" valign="top" charoff="50">Bekanntmachungserlaubnis</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 16</td><td align="justify" valign="top" charoff="50">Anwendungsregelung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 16a</td><td align="justify" valign="top" charoff="50">Anonymisierung und Datenverarbeitung</td></tr><tr><td align="left" valign="top" charoff="50">&#167; 17</td><td align="justify" valign="top" charoff="50">Evaluierung und wissenschaftliche Forschung</td></tr></tbody></table></div></div></div></div><div class="jnnorm" id="BJNR276310019BJNE000201123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR276310019BJNE000201123"/><a href="index-2.html#BJNR276310019BJNE000201123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anspruchsberechtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Anspruchsberechtigt sind Steuerpflichtige im Sinne des Einkommensteuer- und des K&#246;rperschaftsteuergesetzes, soweit sie Eink&#252;nfte nach &#167; 2 Absatz 1 Satz 1 Nummer 1 bis 3 des Einkommensteuergesetzes erzielen, nicht von der Besteuerung befreit sind und die in diesem Gesetz aufgef&#252;hrten Voraussetzungen erf&#252;llen.</div><div class="jurAbsatz">(2) Bei Mitunternehmerschaften nach &#167; 15 Absatz 1 Satz 1 Nummer 2 des Einkommensteuergesetzes tritt an die Stelle des Steuerpflichtigen die Mitunternehmerschaft als Anspruchsberechtigter. Nach &#167; 1a des K&#246;rperschaftsteuergesetzes optierende Gesellschaften sind als Steuerpflichtige im Sinne des K&#246;rperschaftsteuergesetzes anspruchsberechtigt.</div></div></div></div></div><div class="jnnorm" id="BJNR276310019BJNE000301123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR276310019BJNE000301123"/><a href="index-2.html#BJNR276310019BJNE000301123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Beg&#252;nstigte Forschungs- und Entwicklungsvorhaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Forschungs- und Entwicklungsvorhaben sind beg&#252;nstigt, soweit sie einer oder mehreren der Kategorien Grundlagenforschung, industrielle Forschung oder experimentelle Entwicklung zuzuordnen sind.</div><div class="jurAbsatz">(2) Ist ein Produkt oder ein Verfahren im Wesentlichen festgelegt und ist das prim&#228;re Ziel der weiteren T&#228;tigkeit die Marktentwicklung oder soll durch diese T&#228;tigkeit das Produktionssystem zum reibungslosen Funktionieren gebracht werden, kann diese T&#228;tigkeit nicht mehr den in Absatz 1 genannten Kategorien zugerechnet werden.</div><div class="jurAbsatz">(3) Beg&#252;nstigte Forschungs- und Entwicklungsvorhaben nach Absatz 1 zielen darauf ab, eine genau definierte unteilbare Aufgabe &#246;konomischer, wissenschaftlicher oder technischer Art mit klar festgelegten Zielen durchzuf&#252;hren. Ein Forschungs- und Entwicklungsvorhaben kann aus mehreren Arbeitspaketen, T&#228;tigkeiten oder Dienstleistungen bestehen. Es umfasst klare Ziele und die T&#228;tigkeiten, die zur Erreichung dieser Ziele durchzuf&#252;hren sind, sowie konkrete Vorgaben, anhand derer die Ergebnisse dieser T&#228;tigkeiten festgestellt und mit den einschl&#228;gigen Zielen verglichen werden k&#246;nnen. Wenn zwei oder mehrere Forschungs- und Entwicklungsvorhaben nicht eindeutig voneinander getrennt werden k&#246;nnen und einzeln betrachtet keine Aussicht auf technologischen Erfolg haben, werden sie als ein einziges Vorhaben betrachtet.</div><div class="jurAbsatz">(4) Beg&#252;nstigte Forschungs- und Entwicklungsvorhaben k&#246;nnen durchgef&#252;hrt werden <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als eigenbetriebliche Forschung und/oder als Auftragsforschung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Kooperation von einem Anspruchsberechtigten mit mindestens einem anderen Unternehmen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Kooperation von einem Anspruchsberechtigten in Zusammenarbeit mit einer oder mehreren Einrichtungen f&#252;r Forschung und Wissensverbreitung.</div></dd></dl></div><div class="jurAbsatz">(5) Werden Forschungs- und Entwicklungsvorhaben im Sinne des Absatzes 1 in Auftrag gegeben, sind diese nur dann beg&#252;nstigt, wenn der Auftragnehmer seine Gesch&#228;ftsleitung in einem Mitgliedstaat der Europ&#228;ischen Union hat oder in einem anderen Staat, auf den das Abkommen &#252;ber den Europ&#228;ischen Wirtschaftsraum (EWR-Abkommen) Anwendung findet und der aufgrund vertraglicher Verpflichtung Amtshilfe entsprechend dem EU-Amtshilfegesetz in einem Umfang leistet, der f&#252;r die &#220;berpr&#252;fung der Anspruchsvoraussetzungen erforderlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR276310019BJNE001901123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR276310019BJNE001901123"/><a href="index-2.html#BJNR276310019BJNE001901123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">F&#246;rderf&#228;hige Aufwendungen und Bemessungsgrundlage</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#246;rderf&#228;hige Aufwendungen sind die beim Anspruchsberechtigten dem Lohnsteuerabzug gem&#228;&#223; &#167; 38 Absatz 1 des Einkommensteuergesetzes unterliegenden Arbeitsl&#246;hne f&#252;r Arbeitnehmer, die der Arbeitnehmer unmittelbar vom Arbeitgeber erh&#228;lt, sowie die Ausgaben des Arbeitgebers f&#252;r die Zukunftssicherung des Arbeitnehmers nach &#167; 3 Nummer 62 des Einkommensteuergesetzes. Die in Satz 1 bezeichneten Aufwendungen sind nur f&#246;rderf&#228;hig, soweit die Arbeitnehmer mit Forschungs- und Entwicklungst&#228;tigkeiten in beg&#252;nstigten Forschungs- und Entwicklungsvorhaben im Sinne des &#167; 2 Absatz 1 des Anspruchsberechtigten betraut sind. Zu den in den S&#228;tzen 1 und 2 bezeichneten Aufwendungen geh&#246;ren auch solche aufgrund eines zwischen einer Kapitalgesellschaft und einem Gesellschafter oder Anteilseigner abgeschlossenen Anstellungsvertrages, der die Voraussetzungen f&#252;r den Lohnsteuerabzug des Arbeitslohns erf&#252;llt.</div><div class="jurAbsatz">(2) F&#246;rderf&#228;hig sind die in Absatz 1 bezeichneten Aufwendungen auch dann, wenn sie vom Anspruchsberechtigten f&#252;r im Sinne des Absatzes 1 t&#228;tige Arbeitnehmer geleistet werden, f&#252;r die der Lohnsteuerabzug im Sinne des &#167; 38 Absatz 1 Satz 1 Nummer 1 des Einkommensteuergesetzes nur deswegen nicht vorgenommen wird, weil nach einem Abkommen zur Vermeidung der Doppelbesteuerung das Besteuerungsrecht einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder der Schweizerischen Eidgenossenschaft zugewiesen ist.</div><div class="jurAbsatz">(3) F&#246;rderf&#228;hige Aufwendungen sind auch Eigenleistungen eines Einzelunternehmers in einem beg&#252;nstigten Forschungs- und Entwicklungsvorhaben. Je nachgewiesener Arbeitsstunde, die der Einzelunternehmer mit Forschungs- und Entwicklungst&#228;tigkeiten besch&#228;ftigt ist, sind 70 Euro je Arbeitsstunde bei insgesamt maximal 40 Arbeitsstunden pro Woche als f&#246;rderf&#228;hige Aufwendungen anzusetzen. Haben Gesellschafter einer anspruchsberechtigten Mitunternehmerschaft vertraglich vereinbart, dass ein oder mehrere Gesellschafter f&#252;r Forschungs- und Entwicklungst&#228;tigkeiten in beg&#252;nstigten Forschungs- und Entwicklungsvorhaben eine T&#228;tigkeitsverg&#252;tung erhalten, dann ist diese T&#228;tigkeitsverg&#252;tung f&#246;rderf&#228;higer Aufwand, soweit sie 70 Euro je Arbeitsstunde bei maximal 40 Arbeitsstunden pro Woche nicht &#252;bersteigt. Voraussetzung ist, dass die Vereinbarung zivilrechtlich wirksam, ernsthaft gewollt und tats&#228;chlich durchgef&#252;hrt und so eindeutig und klar abgefasst ist, dass sie von anderen T&#228;tigkeitsverg&#252;tungen im Dienste der Gesellschaft abgegrenzt werden kann.</div><div class="jurAbsatz">(3a) Zu den f&#246;rderf&#228;higen Aufwendungen eines nach dem 31. Dezember 2023 beginnenden Wirtschaftsjahres geh&#246;rt auch der Teil der Anschaffungs- und Herstellungskosten eines abnutzbaren beweglichen Wirtschaftsguts des Anlageverm&#246;gens, der auf die nach den S&#228;tzen 3 und 4 ermittelte Wertminderung entf&#228;llt, soweit dieses Wirtschaftsgut nach dem 27. M&#228;rz 2024 angeschafft oder hergestellt wurde, im beg&#252;nstigten Forschungs- und Entwicklungsvorhaben ausschlie&#223;lich eigenbetrieblich verwendet wird und f&#252;r die Durchf&#252;hrung des Forschungs- und Entwicklungsvorhabens erforderlich ist. Satz 1 gilt nicht f&#252;r Wirtschaftsg&#252;ter, f&#252;r die die Bewertungsvorschriften des &#167;&#160;6 Absatz 2 und 2a des Einkommensteuergesetzes angewendet werden. Die Wertminderung ermittelt sich nach den Grunds&#228;tzen ordnungsm&#228;&#223;iger Buchf&#252;hrung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Jahr der Anschaffung oder Herstellung aus dem Unterschiedsbetrag zwischen den Anschaffungs- oder Herstellungskosten und dem Wert des Wirtschaftsgutes am Schluss des Wirtschaftsjahres,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den Folgejahren aus dem Unterschiedsbetrag zwischen dem Wert des Wirtschaftsgutes am Schluss des jeweiligen Wirtschaftsjahres und dem Wert am Schluss des vorangegangenen Wirtschaftsjahres.</div></dd></dl>Bei der Ermittlung der Wertminderung nach Satz 3 sind Wertminderungen nach &#167; 6 Absatz 1 Nummer 1 Satz 2 des Einkommensteuergesetzes, erh&#246;hte Absetzungen und Sonderabschreibungen zu ber&#252;cksichtigen. Liegen die Voraussetzungen des Satzes 1 nicht im gesamten Wirtschaftsjahr vor, mindert sich der nach Satz 3 ermittelte f&#246;rderf&#228;hige Aufwand um jeweils ein Zw&#246;lftel f&#252;r jeden vollen Monat, in dem die Voraussetzungen nach Satz 1 nicht vorliegen.</div><div class="jurAbsatz">(4) F&#252;r vor dem 28. M&#228;rz 2024 in Auftrag gegebene Forschungs- und Entwicklungsvorhaben im Sinne des &#167; 2 Absatz 5 betragen die f&#246;rderf&#228;higen Aufwendungen 60 Prozent des beim Anspruchsberechtigten f&#252;r den Auftrag entstandenen Entgelts. F&#252;r nach dem 27. M&#228;rz 2024 in Auftrag gegebene Forschungs- und Entwicklungsvorhaben im Sinne des &#167; 2 Absatz 5 betragen die f&#246;rderf&#228;higen Aufwendungen 70 Prozent des beim Anspruchsberechtigten f&#252;r den Auftrag entstandenen Entgelts. Werden in Auftrag gegebene Forschungs- und Entwicklungsvorhaben im Sinne des &#167; 2 Absatz 5 vom Auftragnehmer ganz oder teilweise an Unterauftragnehmer weitervergeben, ist das f&#252;r einen Unterauftrag entstandene Entgelt kein f&#246;rderf&#228;higer Aufwand.</div><div class="jurAbsatz">(5) Bemessungsgrundlage sind die im Wirtschaftsjahr entstandenen f&#246;rderf&#228;higen Aufwendungen des Anspruchsberechtigten im Sinne der Abs&#228;tze 1 bis 4. Die Bemessungsgrundlage betr&#228;gt h&#246;chstens f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem 1. Januar 2020 und vor dem 1. Juli 2020 entstandene f&#246;rderf&#228;hige Aufwendungen 2&#160;000&#160;000 Euro,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem 30. Juni 2020 und vor dem 28. M&#228;rz 2024 entstandene f&#246;rderf&#228;hige Aufwendungen 4&#160;000&#160;000 Euro und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dem 27. M&#228;rz 2024 entstandene f&#246;rderf&#228;hige Aufwendungen 10&#160;000&#160;000 Euro.</div></dd></dl></div><div class="jurAbsatz">(6) F&#252;r Anspruchsberechtigte, die am Ende des Wirtschaftsjahres, f&#252;r das die Forschungszulage beantragt wird, mit anderen Unternehmen verbunden sind, gilt die Grenze im Sinne des Absatzes 5 f&#252;r die verbundenen Unternehmen insgesamt. In diesem Sinne gelten zwei oder mehr Unternehmen als miteinander verbunden, wenn ein Unternehmen auf ein anderes Unternehmen einen beherrschenden Einfluss im Sinne des &#167; 290 Absatz 2 bis 4 des Handelsgesetzbuchs aus&#252;bt. Ma&#223;geblich ist die Bemessungsgrundlage eines Kalenderjahres. Ein Bescheid &#252;ber die Festsetzung von Forschungszulage f&#252;r ein verbundenes Unternehmen kann auch, nachdem er bestandskr&#228;ftig ist, noch ge&#228;ndert werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Bescheid &#252;ber die Festsetzung von Forschungszulage f&#252;r dasselbe Kalenderjahr eines mit ihm verbundenen Unternehmens aufgehoben, ge&#228;ndert oder berichtigt wird und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>diese &#196;nderung Einfluss auf die Aufteilung des H&#246;chstbetrages zwischen den verbundenen Unternehmen hat. Das die &#196;nderung begehrende Unternehmen kann insoweit weitere f&#246;rderf&#228;hige Aufwendungen geltend machen, wenn hierauf bisher aufgrund der Begrenzung des H&#246;chstbetrages f&#252;r verbundene Unternehmen verzichtet wurde.</div></dd></dl></div><div class="jurAbsatz">(7) F&#252;r Kooperationsvorhaben im Sinne des &#167; 2 Absatz 4 Nummer 2 und 3 gilt f&#252;r jeden am Vorhaben beteiligten Anspruchsberechtigten die Bemessungsgrundlage im Sinne des Absatzes 5, soweit nicht die Voraussetzungen des Absatzes 6 vorliegen.</div></div></div></div></div><div class="jnnorm" id="BJNR276310019BJNE000501123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR276310019BJNE000501123"/><a href="index-2.html#BJNR276310019BJNE000501123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">H&#246;he der Forschungszulage</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Forschungszulage betr&#228;gt 25 Prozent der Bemessungsgrundlage nach &#167; 3 Absatz 5. Anspruchsberechtigte, die als kleines und mittleres Unternehmen im Sinne der KMU-Definition des Anhang I der Allgemeinen Gruppenfreistellungsverordnung gelten, k&#246;nnen zus&#228;tzlich eine Erh&#246;hung der Forschungszulage um zehn Prozentpunkte beantragen.</div><div class="jurAbsatz">(2) Der Anspruch auf Forschungszulage entsteht mit Ablauf des Wirtschaftsjahres, in dem die f&#246;rderf&#228;higen Aufwendungen im Sinne des &#167; 3 Absatz 1 und 2 vom Arbeitnehmer bezogen worden sind oder die nach &#167; 3 Absatz 3 bis 4 f&#246;rderf&#228;higen Aufwendungen beim Anspruchsberechtigten entstanden sind.</div><div class="jurAbsatz">(3) Die Summe der f&#252;r ein Forschungs- und Entwicklungsvorhaben gew&#228;hrten staatlichen Beihilfen darf einschlie&#223;lich der Forschungszulagen nach diesem Gesetz pro Unternehmen und Forschungs- und Entwicklungsvorhaben den Betrag von 15&#160;000&#160;000 Euro nicht &#252;berschreiten.</div></div></div></div></div><div class="jnnorm" id="BJNR276310019BJNE000602123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR276310019BJNE000602123"/><a href="index-2.html#BJNR276310019BJNE000602123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Antrag auf Forschungszulage</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Anspruchsberechtigte hat nach Ablauf des Wirtschaftsjahres, in dem die f&#246;rderf&#228;higen Aufwendungen im Sinne des &#167; 3 Absatz 1 und 2 vom Arbeitnehmer bezogen worden sind oder die nach &#167; 3 Absatz 3 bis 4 f&#246;rderf&#228;higen Aufwendungen entstanden sind, einen Antrag auf Forschungszulage nach amtlich vorgeschriebenem Datensatz &#252;ber die amtlich bestimmte Schnittstelle bei dem f&#252;r die Besteuerung des Anspruchsberechtigten nach dem Einkommen zust&#228;ndigen Finanzamt zu stellen. Dies gilt auch in F&#228;llen, in denen die Eink&#252;nfte nach &#167; 180 Absatz 1 Satz 1 Nummer 2 Buchstabe b der Abgabenordnung gesondert festgestellt werden. Ist eine Mitunternehmerschaft Anspruchsberechtigter, so ist der Antrag bei dem Finanzamt zu stellen, das f&#252;r die einheitliche und gesonderte Feststellung der Eink&#252;nfte zust&#228;ndig ist.</div><div class="jurAbsatz">(2) In dem Antrag nach Absatz 1 sind die Forschungs- und Entwicklungsvorhaben, f&#252;r die eine Forschungszulage beantragt wird, sowie die f&#246;rderf&#228;higen Aufwendungen im Sinne des &#167; 3 Absatz 1 bis 4 so genau zu bezeichnen, dass eine &#220;berpr&#252;fung m&#246;glich ist. Die Verteilung der f&#252;r verbundene Unternehmen maximal f&#246;rderf&#228;higen Bemessungsgrundlage nach &#167; 3 Absatz 5 ist von jedem verbundenen Unternehmen im Antrag nach Absatz 1 anzugeben.</div><div class="jurAbsatz">(3) F&#252;r den Antrag ist eine Bescheinigung nach &#167; 6 f&#252;r die im Antrag aufgef&#252;hrten Forschungs- und Entwicklungsvorhaben erforderlich. Der Anspruchsberechtigte hat im Antrag zu versichern, dass sich die im Rahmen des Bescheinigungsverfahrens nach &#167; 6 erkl&#228;rten und der Bescheinigung zu Grunde gelegten Sachverhalte nicht ver&#228;ndert haben.</div><div class="jurAbsatz">(4) In den F&#228;llen des Absatzes 1 Satz 2 stellt das f&#252;r die gesonderte Feststellung der Eink&#252;nfte zust&#228;ndige Finanzamt die f&#252;r diesen Betrieb nach &#167; 3 Absatz 1 bis 4 f&#246;rderf&#228;higen Aufwendungen gesondert fest.</div></div></div></div></div><div class="jnnorm" id="BJNR276310019BJNE000701123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR276310019BJNE000701123"/><a href="index-2.html#BJNR276310019BJNE000701123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Bescheinigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Grundlage f&#252;r die Festsetzung der Forschungszulage ist f&#252;r jedes im Antrag nach &#167;&#160;5 aufgef&#252;hrte Forschungs- und Entwicklungsvorhaben des Anspruchsberechtigten eine Bescheinigung der Bescheinigungsstelle nach &#167; 2 Absatz 1 Satz 2 der Forschungszulagen-Bescheinigungsverordnung.</div><div class="jurAbsatz">(2) Die Bescheinigung muss f&#252;r jedes im Antrag nach &#167; 5 aufgef&#252;hrte Forschungs- und Entwicklungsvorhaben gesondert die Feststellung enthalten, dass die Voraussetzungen des &#167;&#160;2 vorliegen. Die Feststellung ist zu begr&#252;nden.</div><div class="jurAbsatz">(3) Soweit im Antrag nach &#167; 5 auch f&#246;rderf&#228;hige Aufwendungen im Sinne des &#167; 3 Absatz 3a geltend gemacht werden, muss die Bescheinigung auch die Feststellung enthalten, dass das jeweilige Wirtschaftsgut f&#252;r die Durchf&#252;hrung des beg&#252;nstigten Forschungs- und Entwicklungsvorhabens erforderlich ist.</div><div class="jurAbsatz">(4) Die Bescheinigung ist nach einem vom Bundesministerium der Finanzen in Abstimmung mit den obersten Finanzbeh&#246;rden der L&#228;nder und im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Klimaschutz und dem Bundesministerium f&#252;r Bildung und Forschung vorgeschriebenen Muster zu erstellen.</div><div class="jurAbsatz">(5) Die erste Bescheinigung f&#252;r ein Wirtschaftsjahr ist f&#252;r den Antragsteller vorbehaltlich des Satzes 2 geb&#252;hrenfrei. Im Fall weiterer Antr&#228;ge auf Bescheinigung f&#252;r Forschungs- und Entwicklungsvorhaben desselben Wirtschaftsjahres k&#246;nnen ab der Ausstellung der zweiten Bescheinigung nach Absatz 1 Geb&#252;hren und Auslagen erhoben werden.</div></div></div></div></div><div class="jnnorm" id="BJNR276310019BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR276310019BJNE000800000"/><a href="index-2.html#BJNR276310019BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Kumulierung mit anderen F&#246;rderungen oder staatlichen Beihilfen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Forschungszulage kann vorbehaltlich des Absatzes 2 neben anderen F&#246;rderungen oder staatlichen Beihilfen f&#252;r das beg&#252;nstigte Forschungs- und Entwicklungsvorhaben gew&#228;hrt werden.</div><div class="jurAbsatz">(2) F&#246;rderf&#228;hige Aufwendungen im Sinne des &#167; 3 Absatz 1 bis 4 d&#252;rfen nicht in die Bemessungsgrundlage nach &#167; 3 Absatz 5 einbezogen werden, soweit diese im Rahmen anderer F&#246;rderungen oder staatlicher Beihilfen gef&#246;rdert wurden oder werden. Dieser Kumulierungsausschluss gilt auch, wenn die anderen F&#246;rderungen aus Unionsmitteln stammen.</div><div class="jurAbsatz">(3) In den Antrag nach &#167; 5 sind die Angaben aufzunehmen, die f&#252;r die Feststellung der Voraussetzungen nach Absatz 2 erforderlich sind.</div></div></div></div></div><div class="jnnorm" id="BJNR276310019BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR276310019BJNE000900000"/><a href="index-2.html#BJNR276310019BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Beg&#252;nstigungszeitraum</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Forschungszulage kann nur f&#252;r Forschungs- und Entwicklungsvorhaben im Sinne des &#167; 2 beansprucht werden, mit deren Arbeiten nach dem 1. Januar 2020 begonnen wird oder f&#252;r die der Auftrag nach dem 1. Januar 2020 erteilt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR276310019BJNE001001123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR276310019BJNE001001123"/><a href="index-2.html#BJNR276310019BJNE001001123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Anzuwendende Rechtsvorschriften der Europ&#228;ischen Union</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf dieses Gesetz findet vorbehaltlich des Absatzes 5 die Verordnung (EU) Nr. 651/2014 der Kommission vom 17. Juni 2014 zur Feststellung der Vereinbarkeit bestimmter Gruppen von Beihilfen mit dem Binnenmarkt in Anwendung der Artikel 107 und 108 des Vertrags &#252;ber die Arbeitsweise der Europ&#228;ischen Union, im Folgenden Allgemeine Gruppenfreistellungsverordnung (AGVO) (ABl. L 187 vom 26.6.2014, S. 1), in der jeweils geltenden Fassung Anwendung.</div><div class="jurAbsatz">(2) Ein Anspruch nach diesem Gesetz besteht nicht f&#252;r Unternehmen in Schwierigkeiten im Sinne des Artikels 1 Absatz 4 Buchstabe c und des Artikels 2 Nummer 18 AGVO und soweit die Anwendung der AGVO nach Artikel 1 Absatz 3 AGVO ausgeschlossen ist.</div><div class="jurAbsatz">(3) Die Gew&#228;hrung der Forschungszulage ist nicht zul&#228;ssig, solange derjenige, der die Forschungszulage beantragt, zu einer R&#252;ckzahlung von Beihilfen aufgrund eines fr&#252;heren Beschlusses der Kommission zur Feststellung der Unzul&#228;ssigkeit einer Beihilfe und ihrer Unvereinbarkeit mit dem Binnenmarkt verpflichtet worden und dieser R&#252;ckzahlungsanforderung nicht nachgekommen ist.</div><div class="jurAbsatz">(4) In den Antrag nach &#167; 5 sind die Angaben aufzunehmen, die f&#252;r die Feststellung der Voraussetzungen nach den Abs&#228;tzen 1 bis 3 erforderlich sind.</div><div class="jurAbsatz">(5) Die Forschungszulage kann f&#252;r den Teil der Bemessungsgrundlage, der auf Aufwendungen im Sinne des &#167; 3 Absatz 3 Satz 1 und 2 entf&#228;llt, nur gew&#228;hrt werden, soweit die Voraussetzungen der Verordnung (EU) Nr. 1407/2013 der Kommission vom 18. Dezember 2013 &#252;ber die Anwendung der Artikel 107 und 108 des Vertrags &#252;ber die Arbeitsweise der Europ&#228;ischen Union auf De-minimis-Beihilfen (ABl. L 352 vom 24.12.2013, S. 1) (De-minimis-Verordnung) in der jeweils geltenden Fassung eingehalten sind. Die Forschungszulage kann insoweit erst gew&#228;hrt werden, wenn der Anspruchsberechtigte in geeigneter Weise den Nachweis erbracht hat, in welcher H&#246;he ihm in den beiden vorangegangenen sowie im laufenden Veranlagungszeitraum De-minimis-Beihilfen gew&#228;hrt worden sind, f&#252;r die die vorliegende oder andere De-minimis-Verordnungen gelten, und nur soweit, wie die Voraussetzungen der De-minimis-Verordnung bei dem Unternehmen im Sinne der De-minimis-Verordnung eingehalten werden.</div></div></div></div></div><div class="jnnorm" id="BJNR276310019BJNE001102123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR276310019BJNE001102123"/><a href="index-2.html#BJNR276310019BJNE001102123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Festsetzung und Leistung der Forschungszulage</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Forschungszulage ist in einem Forschungszulagenbescheid festzusetzen. Die festgesetzte Forschungszulage wird im Rahmen der n&#228;chsten erstmaligen Festsetzung von Einkommen- oder K&#246;rperschaftsteuer vollst&#228;ndig auf die festgesetzte Steuer angerechnet. Ergibt sich nach der Anrechnung nach Satz 2 ein &#220;berschuss zugunsten des Steuerpflichtigen, wird dieser dem Steuerpflichtigen als Einkommensteuererstattung aus den Einnahmen an Einkommensteuer oder als K&#246;rperschaftsteuererstattung bei Steuerpflichtigen im Sinne des K&#246;rperschaftsteuergesetzes aus den Einnahmen an K&#246;rperschaftsteuer ausgezahlt.</div><div class="jurAbsatz">(2) Bei Anspruchsberechtigten im Sinne des &#167; 1 Absatz 2 erfolgt die Anrechnung nach Absatz 1 Satz 2 anteilig im Rahmen der jeweiligen Veranlagung zur Einkommen- oder K&#246;rperschaftsteuer. Die Anteile an der anzurechnenden Forschungszulage sind gesondert und einheitlich gegen&#252;ber den Mitunternehmern festzustellen. Ma&#223;stab f&#252;r die Verteilung ist der jeweils vereinbarte Gewinnverteilungsschl&#252;ssel. Wird der Forschungszulagenbescheid aufgehoben oder ge&#228;ndert, ist die gesonderte und einheitliche Feststellung nach Satz 2 entsprechend zu &#228;ndern.</div><div class="jurAbsatz">(2a) Wenn im Zeitpunkt der Festsetzung der Forschungszulage die Steuererkl&#228;rung f&#252;r die n&#228;chste erstmalige Festsetzung von Einkommen- oder K&#246;rperschaftsteuer noch nicht abgegeben worden ist und die Vorauszahlungen nach &#167; 37 Absatz 3 Satz 3 des Einkommensteuergesetzes f&#252;r den letzten noch nicht veranlagten Zeitraum angepasst werden k&#246;nnen, hat das Finanzamt die Vorauszahlungen f&#252;r diesen Veranlagungszeitraum um die festgesetzte Forschungszulage, jedoch h&#246;chstens auf 0 Euro, auf Antrag herabzusetzen.</div><div class="jurAbsatz">(3) Wird der Forschungszulagenbescheid aufgehoben oder ge&#228;ndert, ist die nach Absatz 1 Satz 2 oder Absatz 2 Satz 1 erfolgte Anrechnung entsprechend zu &#228;ndern.</div></div></div></div></div><div class="jnnorm" id="BJNR276310019BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR276310019BJNE001200000"/><a href="index-2.html#BJNR276310019BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Verzinsung des R&#252;ckforderungsanspruchs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist der Forschungszulagenbescheid nach &#167; 10 aufgehoben oder zuungunsten des Anspruchsberechtigten ge&#228;ndert worden, ist der R&#252;ckzahlungsanspruch nach Ma&#223;gabe der &#167;&#167; 238 und 239 der Abgabenordnung vom Tag der Anrechnung der Forschungszulage an zu verzinsen. Der Zinslauf endet mit Ablauf des Tages, an dem der ge&#228;nderte Forschungszulagenbescheid wirksam geworden ist. Ma&#223;gebend f&#252;r die Zinsberechnung ist die Differenz zwischen der neu festgesetzten Forschungszulage und der vorher festgesetzten Forschungszulage. Zinsschuldner ist, bei wem die Forschungszulage nach &#167; 10 Absatz 1 und/oder Absatz 2 auf die Einkommen- oder K&#246;rperschaftsteuer angerechnet wurde. Die Festsetzungsfrist beginnt mit Ablauf des Kalenderjahres, in dem der Forschungszulagenbescheid aufgehoben oder ge&#228;ndert worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR276310019BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR276310019BJNE001300000"/><a href="index-2.html#BJNR276310019BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Anwendung der Abgabenordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die f&#252;r Steuerverg&#252;tungen geltenden Vorschriften der Abgabenordnung sind mit Ausnahme des &#167; 163 der Abgabenordnung entsprechend anzuwenden. In &#246;ffentlich-rechtlichen Streitigkeiten &#252;ber die aufgrund dieses Gesetzes ergehenden Verwaltungsakte der Finanzbeh&#246;rden ist der Finanzrechtsweg gegeben.</div></div></div></div></div><div class="jnnorm" id="BJNR276310019BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR276310019BJNE001400000"/><a href="index-2.html#BJNR276310019BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Verfolgung von Straftaten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Forschungszulage gelten die Strafvorschriften des &#167; 370 Absatz 1 bis 4, der &#167;&#167; 371, 375 Absatz 1 und des &#167; 376 sowie die Bu&#223;geldvorschriften der &#167;&#167; 378 und 379 Absatz 1 und 4 und der &#167;&#167; 383 und 384 der Abgabenordnung entsprechend. F&#252;r das Strafverfahren wegen einer Straftat nach Satz 1 sowie der Beg&#252;nstigung einer Person, die eine solche Tat begangen hat, gelten die &#167;&#167; 385 bis 408, f&#252;r das Bu&#223;geldverfahren wegen einer Ordnungswidrigkeit nach Satz 1 die &#167;&#167; 409 bis 412 der Abgabenordnung entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR276310019BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR276310019BJNE001500000"/><a href="index-2.html#BJNR276310019BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Bildung und Forschung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates und im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f&#252;r Wirtschaft und Energie <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine oder mehrere Stellen zu bestimmen, zu beauftragen und soweit erforderlich zu beleihen, <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Ausstellung der Bescheinigungen im Sinne des &#167; 6 erforderlichen Handlungen durchzuf&#252;hren,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bescheinigung f&#252;r den Antragsteller auszustellen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Gesch&#228;ftsstatistik &#252;ber die Verfahren nach &#167; 6 durchzuf&#252;hren und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erforderliche Einzelangaben bei den Antragstellern im Rahmen des Bescheinigungsverfahrens nach &#167; 6 f&#252;r die Evaluierung dieses Gesetzes (&#167; 17) zu erheben und weitere freiwillige Erhebungen bei den Antragstellern durchzuf&#252;hren.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfahrensvorschriften zu &#167; 2 zu erlassen, insbesondere zur inhaltlichen Beurteilung der Forschungs- und Entwicklungsvorhaben sowie zum Verfahren zur Beantragung der nach &#167; 6 erforderlichen Bescheinigung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Zusammenhang mit der Ausstellung der Bescheinigungen nach &#167; 6 zu erhebenden Geb&#252;hren und Auslagen im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Energie und dem Bundesministerium der Finanzen n&#228;her zu bestimmen und dabei feste S&#228;tze oder Rahmens&#228;tze vorzusehen.</div></dd></dl></div><div class="jurAbsatz">(2) Das Bundesministerium der Finanzen wird erm&#228;chtigt, zur Durchf&#252;hrung des Gesetzes durch Rechtsverordnung mit Zustimmung des Bundesrates zur Sicherung des Steueraufkommens und der Gleichm&#228;&#223;igkeit der Besteuerung das Antragsverfahren nach &#167; 5 n&#228;her zu regeln.</div></div></div></div></div><div class="jnnorm" id="BJNR276310019BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR276310019BJNE001600000"/><a href="index-2.html#BJNR276310019BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Bekanntmachungserlaubnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium der Finanzen kann den Wortlaut dieses Gesetzes in der jeweils geltenden Fassung bekannt machen.</div></div></div></div></div><div class="jnnorm" id="BJNR276310019BJNE001701123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR276310019BJNE001701123"/><a href="index-2.html#BJNR276310019BJNE001701123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Anwendungsregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Das Gesetz ist auf der Grundlage und im Rahmen der Vorgaben der AGVO anwendbar.</div><div class="jurAbsatz">(2) Das Gesetz ist im Fall eines Beschlusses der Europ&#228;ischen Kommission gem&#228;&#223; Artikel 1 Absatz 2 Buchstabe a AGVO ununterbrochen bis zum Wegfall der Freistellungsvoraussetzungen der AGVO oder eines Rechtsaktes, der an die Stelle der AGVO tritt, anwendbar.</div><div class="jurAbsatz">(3) Das Bundesministerium der Finanzen hat <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Beschluss der Europ&#228;ischen Kommission gem&#228;&#223; Artikel 1 Absatz 2 Buchstabe a AGVO sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Tag des Wegfalls der Freistellungsvoraussetzungen</div></dd></dl>im Bundesgesetzblatt bekannt zu machen.</div></div></div></div></div><div class="jnnorm" id="BJNR276310019BJNE002000123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR276310019BJNE002000123"/><a href="index-2.html#BJNR276310019BJNE002000123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16a</span>&#160;<span class="jnentitel">Anonymisierung und Datenverarbeitung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium f&#252;r Bildung und Forschung und die Bescheinigungsstelle nach &#167; 2 Absatz 1 Satz 2 der Forschungszulagen-Bescheinigungsverordnung d&#252;rfen die im Rahmen des Bescheinigungsverfahrens nach &#167; 6 erhobenen Einzelangaben der Antragsteller anonymisieren und in anonymisierter Form f&#252;r weitere Datenanalysen zum Zweck der Verfahrensverbesserungen verarbeiten. Das Bundesministerium f&#252;r Bildung und Forschung darf die Daten in anonymisierter Form f&#252;r weitere Datenanalysen zum Zweck der Ausgestaltung anderer F&#246;rderma&#223;nahmen sowie politikberatender Ma&#223;nahmen im Bereich Forschung und Entwicklung verarbeiten.</div></div></div></div></div><div class="jnnorm" id="BJNR276310019BJNE001801123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR276310019BJNE001801123"/><a href="index-2.html#BJNR276310019BJNE001801123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Evaluierung und wissenschaftliche Forschung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesregierung wird die Anwendung dieses Gesetzes sp&#228;testens nach Ablauf von f&#252;nf Jahren auf wissenschaftlicher Grundlage evaluieren. Die Bundesregierung unterrichtet den Deutschen Bundestag &#252;ber die Ergebnisse der Evaluierung.</div><div class="jurAbsatz">(2) Die im Rahmen des Bescheinigungsverfahrens nach &#167; 6 erhobenen Einzelangaben der Antragsteller d&#252;rfen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Zweck der Evaluierung verarbeitet und an die mit der Evaluierung des Gesetzes betrauten Stelle, soweit diese Angaben f&#252;r die Evaluierung erforderlich sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in anonymisierter Form an die die Erhebungen gem&#228;&#223; Durchf&#252;hrungsverordnung (EU) Nr. 995/2012 der Kommission vom 26. Oktober 2012 mit Durchf&#252;hrungsvorschriften zur Entscheidung Nr. 1608/2003/EG des Europ&#228;ischen Parlaments und des Rates zur Erstellung und Entwicklung von Gemeinschaftsstatistiken &#252;ber Wissenschaft und Technologie (ABl. L 299 vom 27.10.2012, S. 18) in der jeweils geltenden Fassung durchf&#252;hrenden Stellen, zum Zweck der Evaluierung, weiterer wissenschaftlicher Forschung und zur Qualit&#228;tssicherung der genannten Erhebungen, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Zweck weiterer wissenschaftlicher Forschung in anonymisierter Form an in einem Mitgliedstaat der Europ&#228;ischen Union ans&#228;ssige Forschungseinrichtungen</div></dd></dl>&#252;bermittelt werden. Diese Empf&#228;nger der Daten d&#252;rfen die Daten nur zu dem Zweck verarbeiten, zu dem sie ihnen &#252;bermittelt worden sind. Sie sind nach Abschluss der jeweiligen Arbeiten zu l&#246;schen.</div><div class="jurAbsatz">(3) Die Daten d&#252;rfen durch die Bescheinigungsstelle nach &#167; 2 Absatz 1 Satz 2 der Forschungszulagen-Bescheinigungsverordnung sowie durch die mit der Evaluierung des Gesetzes betrauten Stelle nur durch Personen verarbeitet werden, die zur Wahrung des Steuergeheimnisses verpflichtet worden sind.</div><div class="jurAbsatz">(4) Die Ergebnisse der Evaluierung sowie der weiteren wissenschaftlichen Forschung d&#252;rfen nur in anonymisierter Form ver&#246;ffentlicht werden.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
