<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10 EuWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__9.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR007090978BJNE001306160"/><a href="index-2.html#BJNR007090978BJNE001306160">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Wahl der Abgeordneten des Europäischen Parlaments aus der Bundesrepublik Deutschland (Europawahlgesetz - EuWG)<br /><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Aufstellung der Wahlvorschl&#228;ge</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Bewerber oder als Ersatzbewerber kann in einem Wahlvorschlag nur benannt werden, wer nicht Mitglied einer anderen Partei ist und in einer besonderen oder allgemeinen Vertreterversammlung der Partei oder in einer Mitgliederversammlung zur Wahl der Bewerber hierzu gew&#228;hlt worden ist.</div><div class="jurAbsatz">(2) Besondere Vertreterversammlung ist eine Versammlung von Parteivertretern, die f&#252;r die Aufstellung der Bewerber gew&#228;hlt worden ist. Allgemeine Vertreterversammlung ist eine Versammlung von Parteivertretern, die nach der Satzung der Partei allgemein f&#252;r bevorstehende Wahlen gew&#228;hlt worden ist. Die Vertreter in der besonderen oder allgemeinen Vertreterversammlung m&#252;ssen unmittelbar aus der Mitte einer oder mehrerer Mitgliederversammlungen oder aus der Mitte von Vertreterversammlungen gew&#228;hlt worden sein, die ihrerseits entweder aus der Mitte einer oder mehrerer Mitgliederversammlungen oder aus der Mitte einer oder mehrerer dazwischen geschalteter Vertreterversammlungen hervorgegangen sind. Mitgliederversammlung zur Wahl der Bewerber f&#252;r eine gemeinsame Liste f&#252;r alle L&#228;nder und der Vertreter f&#252;r eine Vertreterversammlung ist eine Versammlung der Mitglieder der Partei, die im Zeitpunkt ihres Zusammentritts zum Europ&#228;ischen Parlament wahlberechtigt sind. Mitgliederversammlung zur Wahl der Bewerber f&#252;r eine Liste f&#252;r ein Land und der Vertreter f&#252;r eine Vertreterversammlung ist eine Versammlung der Mitglieder der Partei, die im Zeitpunkt ihres Zusammentritts in dem betreffenden Land, unabh&#228;ngig von sp&#228;teren Grenzver&#228;nderungen zwischen den L&#228;ndern, zum Europ&#228;ischen Parlament wahlberechtigt sind.</div><div class="jurAbsatz">(3) Die Vertreter f&#252;r die Vertreterversammlungen und die Bewerber werden in geheimer Abstimmung gew&#228;hlt; dies gilt auch f&#252;r die Festlegung der Reihenfolge der Bewerber in dem Wahlvorschlag. Jeder stimmberechtigte Teilnehmer der Versammlung ist hierbei vorschlagsberechtigt. Den Bewerbern ist Gelegenheit zu geben, sich und ihr Programm der Versammlung in angemessener Zeit vorzustellen. Die Wahlen der Vertreter f&#252;r die Vertreterversammlungen d&#252;rfen nicht fr&#252;her als zw&#246;lf Monate, die Wahlen der Bewerber nicht fr&#252;her als neun Monate vor Beginn des Jahres durchgef&#252;hrt werden, in dem die Wahl des Europ&#228;ischen Parlaments ansteht.</div><div class="jurAbsatz">(4) Der Vorstand des Bundesverbandes oder, wenn ein Bundesverband nicht besteht, die Vorst&#228;nde der n&#228;chstniedrigen Gebietsverb&#228;nde im Wahlgebiet gemeinsam, oder eine andere in der Satzung der Partei hierf&#252;r vorgesehene Stelle k&#246;nnen gegen den Beschlu&#223; einer Mitglieder- oder Vertreterversammlung &#252;ber die Bewerberaufstellung f&#252;r eine gemeinsame Liste f&#252;r alle L&#228;nder Einspruch erheben. Bei einem Beschlu&#223; einer Mitglieder- oder Vertreterversammlung &#252;ber die Bewerberaufstellung f&#252;r eine Liste f&#252;r ein Land k&#246;nnen der Vorstand des Landesverbandes oder, wenn Landesverb&#228;nde nicht bestehen, die Vorst&#228;nde der n&#228;chstniedrigen Gebietsverb&#228;nde, die im Bereich des Landes liegen, gemeinsam oder eine andere in der Satzung der Partei hierf&#252;r vorgesehene Stelle Einspruch erheben. Auf einen solchen Einspruch ist die Abstimmung zu wiederholen. Ihr Ergebnis ist endg&#252;ltig.</div><div class="jurAbsatz">(5) Das N&#228;here &#252;ber die Wahl der Vertreter f&#252;r die Vertreterversammlungen, &#252;ber die Einberufung und Beschlu&#223;f&#228;higkeit der Mitglieder- oder Vertreterversammlungen sowie &#252;ber das Verfahren f&#252;r die Wahl der Bewerber regeln die Parteien durch ihre Satzungen.</div><div class="jurAbsatz">(6) &#220;ber die Versammlung zur Aufstellung des Wahlvorschlages ist eine Niederschrift mit Angaben &#252;ber Ort und Zeit der Versammlung, Form der Einladung, Zahl der erschienenen Mitglieder oder Vertreter und Ergebnis der Abstimmung anzufertigen; sie ist von dem Leiter der Versammlung und zwei von dieser bestimmten Teilnehmern zu unterzeichnen.</div><div class="jurAbsatz">(7) Abs&#228;tze 1 bis 6 gelten f&#252;r sonstige politische Vereinigungen sinngem&#228;&#223;.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
