<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 14 EuWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__15.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR007090978BJNE001704310"/><a href="index-2.html#BJNR007090978BJNE001704310">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Wahl der Abgeordneten des Europäischen Parlaments aus der Bundesrepublik Deutschland (Europawahlgesetz - EuWG)<br /><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Zulassung der Wahlvorschl&#228;ge, Entscheidung &#252;ber die Verbindung von Listen f&#252;r einzelne L&#228;nder</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bundeswahlausschuss entscheidet am zweiundsiebzigsten Tage vor der Wahl f&#252;r alle Wahlorgane verbindlich &#252;ber alle Voraussetzungen f&#252;r die Zulassung der Listen f&#252;r einzelne L&#228;nder und der gemeinsamen Listen f&#252;r alle L&#228;nder. Zu der Sitzung sind die Vertrauenspersonen der Wahlvorschl&#228;ge zu laden.</div><div class="jurAbsatz">(2) Der Bundeswahlausschuss hat Wahlvorschl&#228;ge zur&#252;ckzuweisen, wenn sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>versp&#228;tet eingereicht sind oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Anforderungen nicht entsprechen, die durch dieses Gesetz und die dazu erlassene Wahlordnung aufgestellt sind, es sei denn, da&#223; in diesen Vorschriften etwas anderes bestimmt ist.</div></dd></dl>Sind die Anforderungen nur hinsichtlich einzelner Bewerber oder Ersatzbewerber nicht erf&#252;llt, so werden ihre Namen aus dem Wahlvorschlag gestrichen. Teilt ein anderer Mitgliedstaat der Europ&#228;ischen Union die Wahlbewerbung eines Deutschen in diesem Mitgliedstaat oder bez&#252;glich eines seiner Staatsangeh&#246;rigen dessen fehlendes Wahlrecht (&#167; 6b Absatz 4 Nummer 2) oder dessen fehlende W&#228;hlbarkeit (&#167; 6b Absatz 4 Nummer 4) in diesem Mitgliedstaat mit, so ist dessen Name aus dem Wahlvorschlag zu streichen. An die Stelle eines gestrichenen Bewerbers tritt dessen Ersatzbewerber, sofern ein solcher benannt ist. Vor der Entscheidung sind die erschienenen Vertrauenspersonen der betroffenen Wahlvorschl&#228;ge zu h&#246;ren.</div><div class="jurAbsatz">(3) Die Entscheidung &#252;ber die Zulassung der Wahlvorschl&#228;ge ist in der Sitzung des Wahlausschusses bekanntzugeben.</div><div class="jurAbsatz">(4) Weist der Bundeswahlausschuss einen Wahlvorschlag ganz oder teilweise zur&#252;ck, so kann binnen vier Tagen nach Bekanntgabe der Entscheidung Beschwerde beim Bundeswahlausschuss eingelegt werden. Beschwerdeberechtigt sind die Vertrauensperson des Wahlvorschlages und der Bundeswahlleiter. Der Bundeswahlleiter kann auch gegen eine Entscheidung, durch die ein Wahlvorschlag zugelassen wird, Beschwerde erheben. In der Beschwerdeverhandlung sind die erschienenen Beteiligten zu h&#246;ren. Die Entscheidung &#252;ber die Beschwerde mu&#223; sp&#228;testens am zweiundf&#252;nfzigsten Tage vor der Wahl getroffen werden.</div><div class="jurAbsatz">(4a) Soweit der Bundeswahlausschuss einen Wahlvorschlag wegen fehlenden Wahlvorschlagsrechts nach &#167; 8 Absatz 1 zur&#252;ckweist, kann eine Partei oder Vereinigung binnen vier Tagen nach Bekanntgabe der Entscheidung Beschwerde zum Bundesverfassungsgericht erheben. Die Vorschriften der &#167;&#167; 96a bis 96d des Gesetzes &#252;ber das Bundesverfassungsgericht gelten mit Ausnahme des &#167; 96a Absatz 1 entsprechend. Im Falle einer Beschwerde zum Bundesverfassungsgericht ist die Wirksamkeit der Entscheidung des Bundeswahlausschusses bis zu einer Entscheidung des Bundesverfassungsgerichts, l&#228;ngstens bis zum Ablauf des zweiundf&#252;nfzigsten Tages vor der Wahl gehemmt; der Bundeswahlausschuss ist berechtigt, der Beschwerde durch Ab&#228;nderung seiner Entscheidung abzuhelfen.</div><div class="jurAbsatz">(5) Der Bundeswahlleiter macht die zugelassenen Wahlvorschl&#228;ge (Listen f&#252;r die einzelnen L&#228;nder und gemeinsame Listen f&#252;r alle L&#228;nder) sp&#228;testens am achtundvierzigsten Tage vor der Wahl &#246;ffentlich bekannt.</div><div class="jurAbsatz">(6) Der Bundeswahlausschu&#223; entscheidet am zweiundsiebzigsten Tage vor der Wahl &#252;ber Erkl&#228;rungen nach &#167; 11 Abs. 3. Absatz 2 Satz 1 gilt entsprechend. Die Entscheidung ist in der Sitzung des Bundeswahlausschusses bekanntzugeben. Absatz 4 gilt entsprechend. Der Bundeswahlleiter macht im Rahmen seiner Bekanntmachung nach Absatz 5 die Listenverbindungen und die Listen, f&#252;r die rechtswirksam eine Erkl&#228;rung nach &#167; 11 Abs. 3 abgegeben wurde, &#246;ffentlich bekannt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
