<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 EuWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR007090978BJNE001205310"/><a href="index-2.html#BJNR007090978BJNE001205310">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Wahl der Abgeordneten des Europäischen Parlaments aus der Bundesrepublik Deutschland (Europawahlgesetz - EuWG)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Inhalt und Form der Wahlvorschl&#228;ge</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wahlvorschl&#228;ge von Parteien m&#252;ssen den Namen der einreichenden Partei und, sofern sie eine Kurzbezeichnung verwendet, auch diese enthalten. Wahlvorschl&#228;ge von sonstigen politischen Vereinigungen m&#252;ssen deren Namen und, sofern sie ein Kennwort verwenden, auch dieses enthalten. Der Bezeichnung ihres Wahlvorschlages kann eine Partei den Namen und die Kurzbezeichnung ihres europ&#228;ischen Zusammenschlusses und eine sonstige politische Vereinigung den Namen und die Kurzbezeichnung ihrer Mitgliedsvereinigung im Wahlgebiet anf&#252;gen.</div><div class="jurAbsatz">(2) In dem Wahlvorschlag m&#252;ssen die Namen der Bewerber in erkennbarer Reihenfolge aufgef&#252;hrt sein. Neben jedem Bewerber kann ein Ersatzbewerber aufgef&#252;hrt werden.</div><div class="jurAbsatz">(3) Ein Deutscher kann als Bewerber oder Ersatzbewerber in einem Wahlvorschlag nur benannt werden, wenn er nicht gleichzeitig in einem anderen Mitgliedstaat der Europ&#228;ischen Union als Bewerber benannt ist. Ein Bewerber oder Ersatzbewerber in einer gemeinsamen Liste f&#252;r alle L&#228;nder kann nur in einem Wahlvorschlag benannt werden; dabei kann ein Bewerber zugleich als Ersatzbewerber benannt werden. Ein Bewerber in einer Liste f&#252;r ein Land kann auch noch als Bewerber in einer Liste desselben Wahlvorschlagsberechtigten f&#252;r ein weiteres Land benannt werden; sofern er nur in einem Wahlvorschlag benannt ist, kann er in diesem zugleich als Ersatzbewerber benannt werden. Ein Ersatzbewerber kann in einem Wahlvorschlag nicht mehrfach als solcher benannt werden. Bewerber und Ersatzbewerber k&#246;nnen nur vorgeschlagen werden, wenn sie ihre Zustimmung dazu schriftlich erteilt haben; die Zustimmung ist unwiderruflich.</div><div class="jurAbsatz">(4) Listen f&#252;r einzelne L&#228;nder von Parteien m&#252;ssen von den Vorst&#228;nden der Landesverb&#228;nde oder, wenn Landesverb&#228;nde nicht bestehen, von den Vorst&#228;nden der n&#228;chstniedrigen Gebietsverb&#228;nde, die im Bereich des Landes liegen, unterzeichnet sein. Gemeinsame Listen f&#252;r alle L&#228;nder m&#252;ssen von den Vorst&#228;nden der Bundesverb&#228;nde der Parteien oder, wenn Bundesverb&#228;nde nicht bestehen, von den Vorst&#228;nden der n&#228;chstniedrigen Gebietsverb&#228;nde, die im Wahlgebiet liegen, unterzeichnet sein. S&#228;tze 1 und 2 gelten sinngem&#228;&#223; auch f&#252;r Wahlvorschl&#228;ge von sonstigen politischen Vereinigungen.</div><div class="jurAbsatz">(5) Listen f&#252;r einzelne L&#228;nder von Parteien und sonstigen politischen Vereinigungen, die nicht im Europ&#228;ischen Parlament, im Deutschen Bundestag oder einem Landtag seit deren letzter Wahl auf Grund eigener Wahlvorschl&#228;ge im Wahlgebiet ununterbrochen mit mindestens f&#252;nf Abgeordneten vertreten sind, m&#252;ssen au&#223;erdem von 1 vom Tausend der Wahlberechtigten des betreffenden Landes bei der letzten Wahl zum Europ&#228;ischen Parlament, jedoch h&#246;chstens 2&#160;000 Wahlberechtigten, pers&#246;nlich und handschriftlich unterzeichnet sein. Gemeinsame Listen f&#252;r alle L&#228;nder von Wahlvorschlagsberechtigten im Sinne des Satzes 1 m&#252;ssen au&#223;erdem von 4&#160;000 Wahlberechtigten pers&#246;nlich und handschriftlich unterzeichnet sein. Die Wahlberechtigung mu&#223; im Zeitpunkt der Unterzeichnung gegeben sein und ist bei Einreichung des Wahlvorschlages nachzuweisen.</div><div class="jurAbsatz">(6) In jedem Wahlvorschlag sollen eine Vertrauensperson und eine stellvertretende Vertrauensperson bezeichnet werden. Fehlt diese Bezeichnung, so gilt die Person, die als erste unterzeichnet hat, als Vertrauensperson, und diejenige, die als zweite unterzeichnet hat, als stellvertretende Vertrauensperson.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
