<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>EuWG - Gesetz über die Wahl der Abgeordneten des Europäischen Parlaments aus der Bundesrepublik Deutschland</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR007090978" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Wahl der Abgeordneten des Europ&#228;ischen Parlaments aus der Bundesrepublik Deutschland</span> <span class="jnkurzueamtabk"> (Europawahlgesetz - EuWG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>EuWG</p><p>Ausfertigungsdatum: 16.06.1978</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Europawahlgesetz in der Fassung der Bekanntmachung vom 8. M&#228;rz 1994 (BGBl. I S. 423, 555, 852), das zuletzt durch Artikel 1 des Gesetzes vom 11. Januar 2023 (BGBl. 2023 I Nr. 11) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 8.3.1994 I 423, 555, 852;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 1 G v. 11.1.2023 I Nr. 11</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR007090978_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 22.6.1978 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR007090978BJNG000101307" title="Gliederung"><div class="jnheader"><a name="BJNR007090978BJNG000101307"/><h2><span>Erster Abschnitt</span><br /><span>Wahl der Abgeordneten des Europ&#228;ischen Parlaments aus der Bundesrepublik Deutschland</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR007090978BJNE000407310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007090978BJNE000407310"/><a href="index-2.html#BJNR007090978BJNE000407310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Allgemeine Wahlrechtsgrunds&#228;tze</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf die Bundesrepublik Deutschland entfallen 96 Abgeordnete des Europ&#228;ischen Parlaments. Sie werden in allgemeiner, unmittelbarer, freier, gleicher und geheimer Wahl f&#252;r f&#252;nf Jahre gew&#228;hlt.</div></div></div></div></div><div class="jnnorm" id="BJNR007090978BJNE000504310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007090978BJNE000504310"/><a href="index-2.html#BJNR007090978BJNE000504310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Wahlsystem, Sitzverteilung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Wahl erfolgt nach den Grunds&#228;tzen der Verh&#228;ltniswahl mit Listenwahlvorschl&#228;gen. Listenwahlvorschl&#228;ge k&#246;nnen f&#252;r ein Land oder als gemeinsame Liste f&#252;r alle L&#228;nder aufgestellt werden. Jeder W&#228;hler hat eine Stimme.</div><div class="jurAbsatz">(2) F&#252;r die Sitzverteilung werden die f&#252;r jeden Wahlvorschlag abgegebenen Stimmen zusammengez&#228;hlt. Listen f&#252;r einzelne L&#228;nder desselben Wahlvorschlagsberechtigten gelten dabei als verbunden, soweit nicht erkl&#228;rt wird, da&#223; eine oder mehrere beteiligte Listen von der Listenverbindung ausgeschlossen sein sollen. Verbundene Listen gelten bei der Sitzverteilung im Verh&#228;ltnis zu den &#252;brigen Wahlvorschl&#228;gen als ein Wahlvorschlag.</div><div class="jurAbsatz">(3) Die zu besetzenden Sitze werden auf die Wahlvorschl&#228;ge wie folgt verteilt. Jeder Wahlvorschlag erh&#228;lt so viele Sitze, wie sich nach Teilung seiner gesamten Stimmen im Wahlgebiet durch einen Zuteilungsdivisor ergeben. Zahlenbruchteile unter 0,5 werden auf die darunter liegende ganze Zahl abgerundet, solche &#252;ber 0,5 werden auf die dar&#252;ber liegende ganze Zahl aufgerundet. Zahlenbruchteile, die gleich 0,5 sind, werden so aufgerundet oder abgerundet, dass die Gesamtzahl der zu vergebenden Sitze eingehalten wird; ergeben sich dabei mehrere m&#246;gliche Sitzzuteilungen, so entscheidet das vom Bundeswahlleiter zu ziehende Los. Der Zuteilungsdivisor ist so zu bestimmen, dass insgesamt so viele Sitze auf die Landeslisten entfallen, wie Sitze zu vergeben sind. Dazu wird zun&#228;chst die Gesamtzahl der Stimmen, die alle zu ber&#252;cksichtigenden Wahlvorschl&#228;ge erhalten haben, durch die Gesamtzahl der Sitze geteilt. Entfallen danach mehr Sitze auf die Wahlvorschl&#228;ge, als Sitze zu vergeben sind, ist der Zuteilungsdivisor so heraufzusetzen, dass sich bei der Berechnung die zu vergebende Sitzzahl ergibt; entfallen zu wenig Sitze auf die Wahlvorschl&#228;ge, ist der Zuteilungsdivisor entsprechend herunterzusetzen.</div><div class="jurAbsatz">(4) Erh&#228;lt bei der Verteilung der Sitze nach Absatz 3 ein Wahlvorschlag, auf den mehr als die H&#228;lfte der Gesamtzahl der Stimmen aller zu ber&#252;cksichtigenden Wahlvorschl&#228;ge entfallen ist, nicht mehr als die H&#228;lfte der zu vergebenden Sitze, werden ihm abweichend von Absatz 3 Satz 2 bis 7 weitere Sitze zugeteilt, bis auf ihn ein Sitz mehr als die H&#228;lfte der zu vergebenden Sitze entf&#228;llt. Die verbleibenden zu vergebenden Sitze werden nach Absatz 3 Satz 2 bis 7 den &#252;brigen Wahlvorschl&#228;gen zugeteilt.</div><div class="jurAbsatz">(5) Die auf die Wahlvorschl&#228;ge entfallenden Sitze werden in der dort festgelegten Reihenfolge besetzt. Bewerber, die auf zwei Listen f&#252;r einzelne L&#228;nder (&#167; 9 Absatz 3 Satz 3) gew&#228;hlt sind, bleiben auf der Liste unber&#252;cksichtigt, auf der sie an sp&#228;terer Stelle benannt sind; bei Benennung auf den Listen an gleicher Stelle entscheidet das vom Bundeswahlleiter zu ziehende Los, auf welcher Liste sie gew&#228;hlt sind. Entfallen auf einen Wahlvorschlag mehr Sitze, als Bewerber benannt sind, so bleiben diese Sitze unbesetzt.</div><div class="jurAbsatz">(6) Die auf eine Listenverbindung entfallenden Sitze werden auf die beteiligten Listen f&#252;r die einzelnen L&#228;nder entsprechend Absatz 3 Satz 2 bis 7 verteilt. Absatz 5 gilt entsprechend.</div><div class="jurAbsatz"><span style="font-style:italic;">(7) Bei der Verteilung der Sitze auf die Wahlvorschl&#228;ge werden nur Wahlvorschl&#228;ge ber&#252;cksichtigt, die mindestens 3 Prozent der im Wahlgebiet abgegebenen g&#252;ltigen Stimmen erhalten haben.</span></div></div></div></div><div class="jnfussnote" id="BJNR007090978BJNE000504310_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 2 Abs. 7: IdF d. Art. 1 Nr. 2 Buchst. d G v. 7.10.2013 I 3749 mWv 10.10.2013; verst&#246;&#223;t gegen Art. 3 Abs. 1 GG (100-1) und ist daher nichtig gem. BVerfGE v. 18.12.2013 I 271 - 2 BvE 2/13, 2 BvE 5/13, 2 BvE 6/13, 2 BvE 7/13, 2 BvE 8/13, 2 BvE 9/13, 2 BvE 10/13, 2 BvE 12/13,  2 BvR 2220/13, 2 BvR 2221/13, 2 BvR 2238/13 -</div></div></div></div></div></div><div class="jnnorm" id="BJNR007090978BJNE000602307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007090978BJNE000602307"/><a href="index-2.html#BJNR007090978BJNE000602307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Gliederung des Wahlgebietes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wahlgebiet ist das Gebiet der Bundesrepublik Deutschland.</div><div class="jurAbsatz">(2) Das Wahlgebiet wird f&#252;r die Stimmabgabe in Wahlbezirke eingeteilt.</div></div></div></div></div><div class="jnnorm" id="BJNR007090978BJNE000703307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007090978BJNE000703307"/><a href="index-2.html#BJNR007090978BJNE000703307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Geltung des Bundeswahlgesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit in diesem Gesetz nichts anderes bestimmt ist, gelten f&#252;r die Wahl der Abgeordneten die Vorschriften der Abschnitte zwei bis sieben des Bundeswahlgesetzes &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wahlorgane, das Wahlrecht, die Vorbereitung der Wahl, die Wahlhandlung, die Feststellung des Wahlergebnisses und die Nach- und Wiederholungswahlen sowie die Vorschriften des &#167; 49a des Bundeswahlgesetzes &#252;ber Ordnungswidrigkeiten und die Vorschrift des &#167; 54 des Bundeswahlgesetzes &#252;ber Fristen und Termine in der jeweils geltenden Fassung entsprechend.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR007090978BJNE000803301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007090978BJNE000803301"/><a href="index-2.html#BJNR007090978BJNE000803301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Wahlorgane</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wahlorgane sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bundeswahlleiter und der Bundeswahlausschu&#223; f&#252;r das Wahlgebiet,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Landeswahlleiter und ein Landeswahlausschu&#223; f&#252;r jedes Land,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Kreiswahlleiter und ein Kreiswahlausschu&#223; f&#252;r jeden Kreis und f&#252;r jede kreisfreie Stadt ein Stadtwahlleiter und Stadtwahlausschu&#223;,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Wahlvorsteher und ein Wahlvorstand f&#252;r jeden Wahlbezirk und</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens ein Wahlvorsteher und ein Wahlvorstand f&#252;r jeden Kreis und f&#252;r jede kreisfreie Stadt zur Feststellung des Briefwahlergebnisses. Wieviel Briefwahlvorst&#228;nde zu bilden sind, um das Ergebnis der Briefwahl noch am Wahltage feststellen zu k&#246;nnen, bestimmt der Kreiswahlleiter oder der Stadtwahlleiter.</div></dd></dl></div><div class="jurAbsatz">(2) Zur Feststellung des Briefwahlergebnisses k&#246;nnen Wahlvorsteher und Wahlvorst&#228;nde statt f&#252;r jeden Kreis f&#252;r einzelne oder mehrere kreisangeh&#246;rige Gemeinden eingesetzt werden; die Anordnung trifft die Landesregierung oder die von ihr bestimmte Stelle.</div><div class="jurAbsatz">(3) Die Wahlvorst&#228;nde bestehen aus dem Wahlvorsteher als Vorsitzendem, seinem Stellvertreter und weiteren drei bis sieben vom Wahlvorsteher berufenen Wahlberechtigten als Beisitzern; die Landesregierung oder die von ihr bestimmte Stelle kann anordnen, da&#223; die Gemeindebeh&#246;rde die Beisitzer des Wahlvorstandes und der Kreiswahlleiter oder der Stadtwahlleiter, im Falle einer Anordnung nach Absatz 2 die Gemeindebeh&#246;rde, die Beisitzer des Wahlvorstandes zur Feststellung des Briefwahlergebnisses allein oder im Einvernehmen mit dem Wahlvorsteher berufen. Bei Berufung der Beisitzer sind die in dem jeweiligen Bezirk vertretenen Parteien nach M&#246;glichkeit zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(4) &#167; 49 a Abs. 3 des Bundeswahlgesetzes gilt entsprechend mit der Ma&#223;gabe, da&#223; Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Abs. 1 Nr. 1 des Gesetzes &#252;ber Ordnungswidrigkeiten der Stadtwahlleiter ist, wenn ein Wahlberechtigter das Amt eines Wahlvorstehers, stellvertretenden Wahlvorstehers oder eines Beisitzers im Wahlvorstand oder im Stadtwahlausschu&#223; einer kreisfreien Stadt unberechtigt ablehnt oder sich ohne gen&#252;gende Entschuldigung den Pflichten eines solchen Amtes entzieht.</div></div></div></div></div><div class="jnnorm" id="BJNR007090978BJNE000907377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007090978BJNE000907377"/><a href="index-2.html#BJNR007090978BJNE000907377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Wahlrecht, Aus&#252;bung des Wahlrechts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wahlberechtigt sind alle Deutschen im Sinne des Artikels 116 Abs. 1 des Grundgesetzes, die am Wahltage <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das sechzehnte Lebensjahr vollendet haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seit mindestens drei Monaten<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Bundesrepublik Deutschland oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den &#252;brigen Mitgliedstaaten der Europ&#228;ischen Union</div></dd></dl></div><div>eine Wohnung innehaben oder sich sonst gew&#246;hnlich aufhalten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht nach &#167; 6a Abs. 1 vom Wahlrecht ausgeschlossen sind.</div></dd></dl>Die Voraussetzungen nach Satz 1 Nr. 2 sind auch bei einem dreimonatigen aufeinanderfolgenden Aufenthalt in den in Satz 1 Nr. 2 Buchstabe a und b genannten Gebieten erf&#252;llt.</div><div class="jurAbsatz">(2) Wahlberechtigt sind auch die nach &#167; 12 Abs. 2 des Bundeswahlgesetzes zum Deutschen Bundestag wahlberechtigten Deutschen.</div><div class="jurAbsatz">(3) Wahlberechtigt sind auch alle Staatsangeh&#246;rigen der &#252;brigen Mitgliedstaaten der Europ&#228;ischen Union (Unionsb&#252;rger), die in der Bundesrepublik Deutschland eine Wohnung innehaben oder sich sonst gew&#246;hnlich aufhalten und die am Wahltage <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das sechzehnte Lebensjahr vollendet haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seit mindestens drei Monaten<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Bundesrepublik Deutschland oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den &#252;brigen Mitgliedstaaten der Europ&#228;ischen Union</div></dd></dl></div><div>eine Wohnung innehaben oder sich sonst gew&#246;hnlich aufhalten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht nach &#167; 6a Abs. 2 vom Wahlrecht ausgeschlossen sind.</div></dd></dl>Die Voraussetzungen nach Satz 1 Nr. 2 sind auch bei einem dreimonatigen aufeinanderfolgenden Aufenthalt in den in Satz 1 Nr. 2 Buchstabe a und b genannten Gebieten erf&#252;llt.</div><div class="jurAbsatz">(4) Das Wahlrecht darf nur einmal und nur pers&#246;nlich ausge&#252;bt werden. Das gilt auch f&#252;r Wahlberechtigte, die zugleich in einem anderen Mitgliedstaat der Europ&#228;ischen Union zum Europ&#228;ischen Parlament wahlberechtigt sind. Eine Aus&#252;bung des Wahlrechts durch einen Vertreter anstelle des Wahlberechtigten ist unzul&#228;ssig.</div><div class="jurAbsatz">(4a) Ein Wahlberechtigter, der des Lesens unkundig oder wegen einer Behinderung an der Abgabe seiner Stimme gehindert ist, kann sich hierzu der Hilfe einer anderen Person bedienen. Die Hilfeleistung ist auf technische Hilfe bei der Kundgabe einer vom Wahlberechtigten selbst getroffenen und ge&#228;u&#223;erten Wahlentscheidung beschr&#228;nkt. Unzul&#228;ssig ist eine Hilfeleistung, die unter missbr&#228;uchlicher Einflussnahme erfolgt, die selbstbestimmte Willensbildung oder Entscheidung des Wahlberechtigten ersetzt oder ver&#228;ndert oder wenn ein Interessenkonflikt der Hilfsperson besteht.</div><div class="jurAbsatz">(5) Wer einen Wahlschein hat, kann an der Wahl in dem Kreis oder in der kreisfreien Stadt, in dem der Wahlschein ausgestellt ist, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Stimmabgabe in einem beliebigen Wahlbezirk oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Briefwahl</div></dd></dl>teilnehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR007090978BJNE003503377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007090978BJNE003503377"/><a href="index-2.html#BJNR007090978BJNE003503377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6a</span>&#160;<span class="jnentitel">Ausschluss vom Wahlrecht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Deutscher ist vom Wahlrecht ausgeschlossen, wenn er infolge Richterspruchs das Wahlrecht nicht besitzt.</div><div class="jurAbsatz">(2) Ein Unionsb&#252;rger ist vom Wahlrecht ausgeschlossen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er infolge Richterspruchs das Wahlrecht nicht besitzt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er in dem Mitgliedstaat der Europ&#228;ischen Union, dessen Staatsangeh&#246;rigkeit er besitzt (Herkunfts-Mitgliedstaat), infolge einer zivil- oder strafrechtlichen Einzelfallentscheidung das Wahlrecht zum Europ&#228;ischen Parlament nicht besitzt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR007090978BJNE003604310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007090978BJNE003604310"/><a href="index-2.html#BJNR007090978BJNE003604310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6b</span>&#160;<span class="jnentitel">W&#228;hlbarkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) W&#228;hlbar ist, wer am Wahltage <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Deutscher im Sinne des Artikels 116 Abs. 1 des Grundgesetzes ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das achtzehnte Lebensjahr vollendet hat.</div></dd></dl></div><div class="jurAbsatz">(2) W&#228;hlbar ist auch ein Unionsb&#252;rger, der in der Bundesrepublik Deutschland eine Wohnung innehat oder sich sonst gew&#246;hnlich aufh&#228;lt und der am Wahltage <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Staatsangeh&#246;rigkeit eines Mitgliedstaates der Europ&#228;ischen Union besitzt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das achtzehnte Lebensjahr vollendet hat.</div></dd></dl></div><div class="jurAbsatz">(3) Nicht w&#228;hlbar ist ein Deutscher, der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 6a Abs. 1 vom Wahlrecht ausgeschlossen ist</div><div>oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>infolge Richterspruchs die W&#228;hlbarkeit oder die F&#228;higkeit zur Bekleidung &#246;ffentlicher &#196;mter nicht besitzt.</div></dd></dl></div><div class="jurAbsatz">(4) Nicht w&#228;hlbar ist ein Unionsb&#252;rger, der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 6a Abs. 2 Nr. 1 in der Bundesrepublik Deutschland vom Wahlrecht ausgeschlossen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 6a Abs. 2 Nr. 2 im Herkunfts-Mitgliedstaat vom Wahlrecht ausgeschlossen ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>infolge Richterspruchs in der Bundesrepublik Deutschland die W&#228;hlbarkeit oder die F&#228;higkeit zur Bekleidung &#246;ffentlicher &#196;mter nicht besitzt oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>infolge einer Einzelfallentscheidung im Sinne von Artikel 6 Absatz 1 der Richtlinie 93/109/EG des Rates vom 6. Dezember 1993 &#252;ber die Einzelheiten der Aus&#252;bung des aktiven und passiven Wahlrechts bei den Wahlen zum Europ&#228;ischen Parlament f&#252;r Unionsb&#252;rger mit Wohnsitz in einem Mitgliedstaat, dessen Staatsangeh&#246;rigkeit sie nicht besitzen (ABl. L 329 vom 30.12.1993, S. 34), die zuletzt durch die Richtlinie 2013/1/EU (ABl. L 26 vom 26.1.2013, S. 27) ge&#228;ndert worden ist, im Herkunfts-Mitgliedstaat die W&#228;hlbarkeit nicht besitzt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR007090978BJNE003702310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007090978BJNE003702310"/><a href="index-2.html#BJNR007090978BJNE003702310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6c</span>&#160;<span class="jnentitel">Verbot der mehrfachen Bewerbung zur Wahl</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Niemand kann sich gleichzeitig in der Bundesrepublik Deutschland und in einem anderen Mitgliedstaat der Europ&#228;ischen Union zur Wahl bewerben.</div></div></div></div></div><div class="jnnorm" id="BJNR007090978BJNE001006310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007090978BJNE001006310"/><a href="index-2.html#BJNR007090978BJNE001006310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Wahltag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bundesregierung bestimmt nach Ma&#223;gabe der Festsetzung des Wahlzeitpunktes durch den Rat der Europ&#228;ischen Union und im Rahmen der in den Artikeln 10 und 11 des Aktes zur Einf&#252;hrung allgemeiner unmittelbarer Wahlen der Mitglieder des Europ&#228;ischen Parlaments (BGBl. 1977 II S. 733), zuletzt ge&#228;ndert durch Beschlu&#223; des Rates der Europ&#228;ischen Gemeinschaften vom 25. Juni 2002 und 23. September 2002 (BGBl. 2003 II S. 810), festgelegten Zeitspanne den Tag der Hauptwahl (Wahltag). Der Wahltag ist im Bundesgesetzblatt bekanntzugeben.</div></div></div></div></div><div class="jnnorm" id="BJNR007090978BJNE001103310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007090978BJNE001103310"/><a href="index-2.html#BJNR007090978BJNE001103310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Wahlvorschlagsrecht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wahlvorschl&#228;ge k&#246;nnen nach Ma&#223;gabe des &#167; 9 Abs. 5 von Parteien und von sonstigen mitgliedschaftlich organisierten, auf Teilnahme an der politischen Willensbildung und Mitwirkung in Volksvertretungen ausgerichteten Vereinigungen mit Sitz, Gesch&#228;ftsleitung, T&#228;tigkeit und Mitgliederbestand in den Gebieten der Mitgliedstaaten der Europ&#228;ischen Union (sonstige politische Vereinigungen) eingereicht werden.</div><div class="jurAbsatz">(2) Eine Partei oder eine sonstige politische Vereinigung kann entweder Listen f&#252;r einzelne L&#228;nder, und zwar in jedem Land nur eine Liste, oder eine gemeinsame Liste f&#252;r alle L&#228;nder einreichen. Die Entscheidung &#252;ber die Einreichung einer gemeinsamen Liste f&#252;r alle L&#228;nder oder von Listen f&#252;r einzelne L&#228;nder trifft der Vorstand des Bundesverbandes oder, wenn ein Bundesverband nicht besteht, die Vorst&#228;nde der n&#228;chstniedrigen Gebietsverb&#228;nde im Wahlgebiet gemeinsam, oder eine andere in der Satzung des Wahlvorschlagsberechtigten hierf&#252;r vorgesehene Stelle.</div></div></div></div></div><div class="jnnorm" id="BJNR007090978BJNE001205310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007090978BJNE001205310"/><a href="index-2.html#BJNR007090978BJNE001205310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Inhalt und Form der Wahlvorschl&#228;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wahlvorschl&#228;ge von Parteien m&#252;ssen den Namen der einreichenden Partei und, sofern sie eine Kurzbezeichnung verwendet, auch diese enthalten. Wahlvorschl&#228;ge von sonstigen politischen Vereinigungen m&#252;ssen deren Namen und, sofern sie ein Kennwort verwenden, auch dieses enthalten. Der Bezeichnung ihres Wahlvorschlages kann eine Partei den Namen und die Kurzbezeichnung ihres europ&#228;ischen Zusammenschlusses und eine sonstige politische Vereinigung den Namen und die Kurzbezeichnung ihrer Mitgliedsvereinigung im Wahlgebiet anf&#252;gen.</div><div class="jurAbsatz">(2) In dem Wahlvorschlag m&#252;ssen die Namen der Bewerber in erkennbarer Reihenfolge aufgef&#252;hrt sein. Neben jedem Bewerber kann ein Ersatzbewerber aufgef&#252;hrt werden.</div><div class="jurAbsatz">(3) Ein Deutscher kann als Bewerber oder Ersatzbewerber in einem Wahlvorschlag nur benannt werden, wenn er nicht gleichzeitig in einem anderen Mitgliedstaat der Europ&#228;ischen Union als Bewerber benannt ist. Ein Bewerber oder Ersatzbewerber in einer gemeinsamen Liste f&#252;r alle L&#228;nder kann nur in einem Wahlvorschlag benannt werden; dabei kann ein Bewerber zugleich als Ersatzbewerber benannt werden. Ein Bewerber in einer Liste f&#252;r ein Land kann auch noch als Bewerber in einer Liste desselben Wahlvorschlagsberechtigten f&#252;r ein weiteres Land benannt werden; sofern er nur in einem Wahlvorschlag benannt ist, kann er in diesem zugleich als Ersatzbewerber benannt werden. Ein Ersatzbewerber kann in einem Wahlvorschlag nicht mehrfach als solcher benannt werden. Bewerber und Ersatzbewerber k&#246;nnen nur vorgeschlagen werden, wenn sie ihre Zustimmung dazu schriftlich erteilt haben; die Zustimmung ist unwiderruflich.</div><div class="jurAbsatz">(4) Listen f&#252;r einzelne L&#228;nder von Parteien m&#252;ssen von den Vorst&#228;nden der Landesverb&#228;nde oder, wenn Landesverb&#228;nde nicht bestehen, von den Vorst&#228;nden der n&#228;chstniedrigen Gebietsverb&#228;nde, die im Bereich des Landes liegen, unterzeichnet sein. Gemeinsame Listen f&#252;r alle L&#228;nder m&#252;ssen von den Vorst&#228;nden der Bundesverb&#228;nde der Parteien oder, wenn Bundesverb&#228;nde nicht bestehen, von den Vorst&#228;nden der n&#228;chstniedrigen Gebietsverb&#228;nde, die im Wahlgebiet liegen, unterzeichnet sein. S&#228;tze 1 und 2 gelten sinngem&#228;&#223; auch f&#252;r Wahlvorschl&#228;ge von sonstigen politischen Vereinigungen.</div><div class="jurAbsatz">(5) Listen f&#252;r einzelne L&#228;nder von Parteien und sonstigen politischen Vereinigungen, die nicht im Europ&#228;ischen Parlament, im Deutschen Bundestag oder einem Landtag seit deren letzter Wahl auf Grund eigener Wahlvorschl&#228;ge im Wahlgebiet ununterbrochen mit mindestens f&#252;nf Abgeordneten vertreten sind, m&#252;ssen au&#223;erdem von 1 vom Tausend der Wahlberechtigten des betreffenden Landes bei der letzten Wahl zum Europ&#228;ischen Parlament, jedoch h&#246;chstens 2&#160;000 Wahlberechtigten, pers&#246;nlich und handschriftlich unterzeichnet sein. Gemeinsame Listen f&#252;r alle L&#228;nder von Wahlvorschlagsberechtigten im Sinne des Satzes 1 m&#252;ssen au&#223;erdem von 4&#160;000 Wahlberechtigten pers&#246;nlich und handschriftlich unterzeichnet sein. Die Wahlberechtigung mu&#223; im Zeitpunkt der Unterzeichnung gegeben sein und ist bei Einreichung des Wahlvorschlages nachzuweisen.</div><div class="jurAbsatz">(6) In jedem Wahlvorschlag sollen eine Vertrauensperson und eine stellvertretende Vertrauensperson bezeichnet werden. Fehlt diese Bezeichnung, so gilt die Person, die als erste unterzeichnet hat, als Vertrauensperson, und diejenige, die als zweite unterzeichnet hat, als stellvertretende Vertrauensperson.</div></div></div></div></div><div class="jnnorm" id="BJNR007090978BJNE001306160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007090978BJNE001306160"/><a href="index-2.html#BJNR007090978BJNE001306160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Aufstellung der Wahlvorschl&#228;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Bewerber oder als Ersatzbewerber kann in einem Wahlvorschlag nur benannt werden, wer nicht Mitglied einer anderen Partei ist und in einer besonderen oder allgemeinen Vertreterversammlung der Partei oder in einer Mitgliederversammlung zur Wahl der Bewerber hierzu gew&#228;hlt worden ist.</div><div class="jurAbsatz">(2) Besondere Vertreterversammlung ist eine Versammlung von Parteivertretern, die f&#252;r die Aufstellung der Bewerber gew&#228;hlt worden ist. Allgemeine Vertreterversammlung ist eine Versammlung von Parteivertretern, die nach der Satzung der Partei allgemein f&#252;r bevorstehende Wahlen gew&#228;hlt worden ist. Die Vertreter in der besonderen oder allgemeinen Vertreterversammlung m&#252;ssen unmittelbar aus der Mitte einer oder mehrerer Mitgliederversammlungen oder aus der Mitte von Vertreterversammlungen gew&#228;hlt worden sein, die ihrerseits entweder aus der Mitte einer oder mehrerer Mitgliederversammlungen oder aus der Mitte einer oder mehrerer dazwischen geschalteter Vertreterversammlungen hervorgegangen sind. Mitgliederversammlung zur Wahl der Bewerber f&#252;r eine gemeinsame Liste f&#252;r alle L&#228;nder und der Vertreter f&#252;r eine Vertreterversammlung ist eine Versammlung der Mitglieder der Partei, die im Zeitpunkt ihres Zusammentritts zum Europ&#228;ischen Parlament wahlberechtigt sind. Mitgliederversammlung zur Wahl der Bewerber f&#252;r eine Liste f&#252;r ein Land und der Vertreter f&#252;r eine Vertreterversammlung ist eine Versammlung der Mitglieder der Partei, die im Zeitpunkt ihres Zusammentritts in dem betreffenden Land, unabh&#228;ngig von sp&#228;teren Grenzver&#228;nderungen zwischen den L&#228;ndern, zum Europ&#228;ischen Parlament wahlberechtigt sind.</div><div class="jurAbsatz">(3) Die Vertreter f&#252;r die Vertreterversammlungen und die Bewerber werden in geheimer Abstimmung gew&#228;hlt; dies gilt auch f&#252;r die Festlegung der Reihenfolge der Bewerber in dem Wahlvorschlag. Jeder stimmberechtigte Teilnehmer der Versammlung ist hierbei vorschlagsberechtigt. Den Bewerbern ist Gelegenheit zu geben, sich und ihr Programm der Versammlung in angemessener Zeit vorzustellen. Die Wahlen der Vertreter f&#252;r die Vertreterversammlungen d&#252;rfen nicht fr&#252;her als zw&#246;lf Monate, die Wahlen der Bewerber nicht fr&#252;her als neun Monate vor Beginn des Jahres durchgef&#252;hrt werden, in dem die Wahl des Europ&#228;ischen Parlaments ansteht.</div><div class="jurAbsatz">(4) Der Vorstand des Bundesverbandes oder, wenn ein Bundesverband nicht besteht, die Vorst&#228;nde der n&#228;chstniedrigen Gebietsverb&#228;nde im Wahlgebiet gemeinsam, oder eine andere in der Satzung der Partei hierf&#252;r vorgesehene Stelle k&#246;nnen gegen den Beschlu&#223; einer Mitglieder- oder Vertreterversammlung &#252;ber die Bewerberaufstellung f&#252;r eine gemeinsame Liste f&#252;r alle L&#228;nder Einspruch erheben. Bei einem Beschlu&#223; einer Mitglieder- oder Vertreterversammlung &#252;ber die Bewerberaufstellung f&#252;r eine Liste f&#252;r ein Land k&#246;nnen der Vorstand des Landesverbandes oder, wenn Landesverb&#228;nde nicht bestehen, die Vorst&#228;nde der n&#228;chstniedrigen Gebietsverb&#228;nde, die im Bereich des Landes liegen, gemeinsam oder eine andere in der Satzung der Partei hierf&#252;r vorgesehene Stelle Einspruch erheben. Auf einen solchen Einspruch ist die Abstimmung zu wiederholen. Ihr Ergebnis ist endg&#252;ltig.</div><div class="jurAbsatz">(5) Das N&#228;here &#252;ber die Wahl der Vertreter f&#252;r die Vertreterversammlungen, &#252;ber die Einberufung und Beschlu&#223;f&#228;higkeit der Mitglieder- oder Vertreterversammlungen sowie &#252;ber das Verfahren f&#252;r die Wahl der Bewerber regeln die Parteien durch ihre Satzungen.</div><div class="jurAbsatz">(6) &#220;ber die Versammlung zur Aufstellung des Wahlvorschlages ist eine Niederschrift mit Angaben &#252;ber Ort und Zeit der Versammlung, Form der Einladung, Zahl der erschienenen Mitglieder oder Vertreter und Ergebnis der Abstimmung anzufertigen; sie ist von dem Leiter der Versammlung und zwei von dieser bestimmten Teilnehmern zu unterzeichnen.</div><div class="jurAbsatz">(7) Abs&#228;tze 1 bis 6 gelten f&#252;r sonstige politische Vereinigungen sinngem&#228;&#223;.</div></div></div></div></div><div class="jnnorm" id="BJNR007090978BJNE001407310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007090978BJNE001407310"/><a href="index-2.html#BJNR007090978BJNE001407310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Einreichung der Wahlvorschl&#228;ge, Erkl&#228;rung &#252;ber die Verbindung von Listen f&#252;r einzelne L&#228;nder</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Listen f&#252;r ein Land und gemeinsame Listen f&#252;r alle L&#228;nder sind dem Bundeswahlleiter sp&#228;testens am dreiundachtzigsten Tage vor der Wahl bis 18 Uhr schriftlich einzureichen.</div><div class="jurAbsatz">(2) Mit dem Wahlvorschlag sind dem Bundeswahlleiter vorzulegen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zustimmungserkl&#228;rungen der in den Wahlvorschlag aufgenommenen Bewerber und Ersatzbewerber (&#167; 9 Abs. 3 Satz 4),</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Deutsche die Bescheinigungen der zust&#228;ndigen Gemeindebeh&#246;rden &#252;ber die W&#228;hlbarkeit der vorgeschlagenen Bewerber und Ersatzbewerber,</div></dd><dt>1b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Unionsb&#252;rger die Bescheinigungen der zust&#228;ndigen deutschen Gemeindebeh&#246;rden, da&#223; sie dort eine Wohnung innehaben oder ihren sonstigen gew&#246;hnlichen Aufenthalt haben und nicht gem&#228;&#223; &#167; 6b Abs. 4 Nr. 1 oder 3 von der W&#228;hlbarkeit ausgeschlossen sind,</div></dd><dt>1c.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Unionsb&#252;rger die Versicherungen an Eides statt &#252;ber die Staatsangeh&#246;rigkeit, das Geburtsdatum und den Geburtsort, die letzte Anschrift im Herkunfts-Mitgliedstaat, die Anschrift in der Bundesrepublik Deutschland, die Gebietsk&#246;rperschaft oder den Wahlkreis des Herkunfts-Mitgliedstaates, in dem sie zuletzt eingetragen waren, sowie dar&#252;ber, dass sie sich nicht gleichzeitig in einem anderen Mitgliedstaat der Europ&#228;ischen Union zur Wahl bewerben und dass sie im Herkunfts-Mitgliedstaat nicht von der W&#228;hlbarkeit ausgeschlossen sind (&#167; 6b Absatz 4 Nummer 2 und 4),</div></dd><dt>1d.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Ausfertigung der Niederschrift &#252;ber die Aufstellung des Wahlvorschlages (&#167; 10 Abs. 6), wobei der Leiter der Versammlung und zwei von dieser bestimmte Teilnehmer gegen&#252;ber dem Wahlleiter an Eides statt zu versichern haben, dass die Anforderungen gem&#228;&#223; &#167; 10 Abs. 3 Satz 1 bis 3 beachtet worden sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 9 Abs. 5 die erforderlichen g&#252;ltigen Unterschriften mit dem Nachweis der Wahlberechtigung der Unterzeichner,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die schriftliche Satzung, das Programm, die Namen und Anschriften der Vorstandsmitglieder (&#167; 9 Abs. 4) sowie der Nachweis, da&#223; die Mitglieder des Vorstandes demokratisch gew&#228;hlt sind, sofern die Partei oder die sonstige politische Vereinigung nicht im Europ&#228;ischen Parlament, im Deutschen Bundestag oder in einem Landtag seit deren letzter Wahl auf Grund eigener Wahlvorschl&#228;ge im Wahlgebiet ununterbrochen mit mindestens f&#252;nf Abgeordneten vertreten ist.</div></dd></dl>Der Bundeswahlleiter ist zur Abnahme von Versicherungen an Eides Statt zust&#228;ndig; er gilt als Beh&#246;rde im Sinne des &#167; 156 des Strafgesetzbuches. Auf die Aufnahme der Versicherungen an Eides Statt findet &#167; 27 des Verwaltungsverfahrensgesetzes Anwendung.</div><div class="jurAbsatz">(3) Soll eine Liste oder sollen mehrere Listen f&#252;r einzelne L&#228;nder von der Listenverbindung ausgeschlossen sein (&#167; 2 Abs. 2 Satz 2) haben die Vertrauensperson des Wahlvorschlages und die stellvertretende Vertrauensperson dies durch gemeinsame schriftliche Erkl&#228;rung dem Bundeswahlleiter sp&#228;testens am dreiundachtzigsten Tage vor der Wahl bis 18 Uhr mitzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR007090978BJNE001502307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007090978BJNE001502307"/><a href="index-2.html#BJNR007090978BJNE001502307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">&#196;nderung und Zur&#252;cknahme von Wahlvorschl&#228;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Wahlvorschlag kann nach Ablauf der Einreichungsfrist nur durch gemeinsame schriftliche Erkl&#228;rung der Vertrauensperson und der stellvertretenden Vertrauensperson und nur dann ge&#228;ndert werden, wenn ein Bewerber oder Ersatzbewerber stirbt oder die W&#228;hlbarkeit verliert. Das Verfahren nach &#167; 10 braucht nicht eingehalten zu werden; der Unterschriften nach &#167; 9 Abs. 5 bedarf es nicht. Nach der Entscheidung &#252;ber die Zulassung eines Wahlvorschlages (&#167; 14) ist jede &#196;nderung ausgeschlossen.</div><div class="jurAbsatz">(2) Ein Wahlvorschlag kann durch gemeinsame schriftliche Erkl&#228;rung der Vertrauensperson und der stellvertretenden Vertrauensperson zur&#252;ckgenommen werden, solange nicht &#252;ber seine Zulassung (&#167; 14) entschieden ist. In den F&#228;llen des &#167; 9 Abs. 5 kann auch die Mehrheit der Unterzeichner durch eine von ihnen pers&#246;nlich und handschriftlich vollzogene Erkl&#228;rung den Wahlvorschlag zur&#252;cknehmen.</div><div class="jurAbsatz">(3) Wenn ein Bewerber nach der Zulassung des Wahlvorschlages, aber noch vor der Wahl stirbt oder die W&#228;hlbarkeit verliert, tritt an seine Stelle der Ersatzbewerber, sofern ein solcher f&#252;r ihn benannt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR007090978BJNE001607310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007090978BJNE001607310"/><a href="index-2.html#BJNR007090978BJNE001607310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Beseitigung von M&#228;ngeln</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bundeswahlleiter hat die Wahlvorschl&#228;ge unverz&#252;glich nach Eingang zu pr&#252;fen. Stellt er bei einem Wahlvorschlag M&#228;ngel fest, so benachrichtigt er sofort die Vertrauensperson des Wahlvorschlages und fordert sie auf, behebbare M&#228;ngel rechtzeitig zu beseitigen.</div><div class="jurAbsatz">(2) Nach Ablauf der Einreichungsfrist k&#246;nnen nur noch M&#228;ngel an sich g&#252;ltiger Wahlvorschl&#228;ge behoben werden. Ein g&#252;ltiger Wahlvorschlag liegt nicht vor, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung des Wahlvorschlagsberechtigten nach &#167; 9 Abs. 1 fehlt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 9 Abs. 4 und 5 erforderlichen g&#252;ltigen Unterschriften mit dem Nachweis der Wahlberechtigung der Unterzeichner nach Absatz 5 dieser Vorschrift fehlen, es sei denn, der Nachweis kann infolge von Umst&#228;nden, die der Wahlvorschlagsberechtigte nicht zu vertreten hat, nicht rechtzeitig vorgelegt werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 11 Abs. 1 erforderliche Form oder Frist nicht gewahrt ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 11 Abs. 2 Nr. 1, 1a, 1b, 1c, 2 und 4 erforderlichen Niederschriften, Versicherungen oder Unterlagen nicht vorgelegt oder abgegeben sind.</div></dd></dl></div><div class="jurAbsatz">(3) Nach der Entscheidung &#252;ber die Zulassung eines Wahlvorschlages (&#167; 14) ist jede M&#228;ngelbeseitigung ausgeschlossen.</div><div class="jurAbsatz">(4) Gegen Verf&#252;gungen des Bundeswahlleiters im M&#228;ngelbeseitigungsverfahren kann die Vertrauensperson des Wahlvorschlages den Bundeswahlausschuss anrufen.</div></div></div></div></div><div class="jnnorm" id="BJNR007090978BJNE001704310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007090978BJNE001704310"/><a href="index-2.html#BJNR007090978BJNE001704310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Zulassung der Wahlvorschl&#228;ge, Entscheidung &#252;ber die Verbindung von Listen f&#252;r einzelne L&#228;nder</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bundeswahlausschuss entscheidet am zweiundsiebzigsten Tage vor der Wahl f&#252;r alle Wahlorgane verbindlich &#252;ber alle Voraussetzungen f&#252;r die Zulassung der Listen f&#252;r einzelne L&#228;nder und der gemeinsamen Listen f&#252;r alle L&#228;nder. Zu der Sitzung sind die Vertrauenspersonen der Wahlvorschl&#228;ge zu laden.</div><div class="jurAbsatz">(2) Der Bundeswahlausschuss hat Wahlvorschl&#228;ge zur&#252;ckzuweisen, wenn sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>versp&#228;tet eingereicht sind oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Anforderungen nicht entsprechen, die durch dieses Gesetz und die dazu erlassene Wahlordnung aufgestellt sind, es sei denn, da&#223; in diesen Vorschriften etwas anderes bestimmt ist.</div></dd></dl>Sind die Anforderungen nur hinsichtlich einzelner Bewerber oder Ersatzbewerber nicht erf&#252;llt, so werden ihre Namen aus dem Wahlvorschlag gestrichen. Teilt ein anderer Mitgliedstaat der Europ&#228;ischen Union die Wahlbewerbung eines Deutschen in diesem Mitgliedstaat oder bez&#252;glich eines seiner Staatsangeh&#246;rigen dessen fehlendes Wahlrecht (&#167; 6b Absatz 4 Nummer 2) oder dessen fehlende W&#228;hlbarkeit (&#167; 6b Absatz 4 Nummer 4) in diesem Mitgliedstaat mit, so ist dessen Name aus dem Wahlvorschlag zu streichen. An die Stelle eines gestrichenen Bewerbers tritt dessen Ersatzbewerber, sofern ein solcher benannt ist. Vor der Entscheidung sind die erschienenen Vertrauenspersonen der betroffenen Wahlvorschl&#228;ge zu h&#246;ren.</div><div class="jurAbsatz">(3) Die Entscheidung &#252;ber die Zulassung der Wahlvorschl&#228;ge ist in der Sitzung des Wahlausschusses bekanntzugeben.</div><div class="jurAbsatz">(4) Weist der Bundeswahlausschuss einen Wahlvorschlag ganz oder teilweise zur&#252;ck, so kann binnen vier Tagen nach Bekanntgabe der Entscheidung Beschwerde beim Bundeswahlausschuss eingelegt werden. Beschwerdeberechtigt sind die Vertrauensperson des Wahlvorschlages und der Bundeswahlleiter. Der Bundeswahlleiter kann auch gegen eine Entscheidung, durch die ein Wahlvorschlag zugelassen wird, Beschwerde erheben. In der Beschwerdeverhandlung sind die erschienenen Beteiligten zu h&#246;ren. Die Entscheidung &#252;ber die Beschwerde mu&#223; sp&#228;testens am zweiundf&#252;nfzigsten Tage vor der Wahl getroffen werden.</div><div class="jurAbsatz">(4a) Soweit der Bundeswahlausschuss einen Wahlvorschlag wegen fehlenden Wahlvorschlagsrechts nach &#167; 8 Absatz 1 zur&#252;ckweist, kann eine Partei oder Vereinigung binnen vier Tagen nach Bekanntgabe der Entscheidung Beschwerde zum Bundesverfassungsgericht erheben. Die Vorschriften der &#167;&#167; 96a bis 96d des Gesetzes &#252;ber das Bundesverfassungsgericht gelten mit Ausnahme des &#167; 96a Absatz 1 entsprechend. Im Falle einer Beschwerde zum Bundesverfassungsgericht ist die Wirksamkeit der Entscheidung des Bundeswahlausschusses bis zu einer Entscheidung des Bundesverfassungsgerichts, l&#228;ngstens bis zum Ablauf des zweiundf&#252;nfzigsten Tages vor der Wahl gehemmt; der Bundeswahlausschuss ist berechtigt, der Beschwerde durch Ab&#228;nderung seiner Entscheidung abzuhelfen.</div><div class="jurAbsatz">(5) Der Bundeswahlleiter macht die zugelassenen Wahlvorschl&#228;ge (Listen f&#252;r die einzelnen L&#228;nder und gemeinsame Listen f&#252;r alle L&#228;nder) sp&#228;testens am achtundvierzigsten Tage vor der Wahl &#246;ffentlich bekannt.</div><div class="jurAbsatz">(6) Der Bundeswahlausschu&#223; entscheidet am zweiundsiebzigsten Tage vor der Wahl &#252;ber Erkl&#228;rungen nach &#167; 11 Abs. 3. Absatz 2 Satz 1 gilt entsprechend. Die Entscheidung ist in der Sitzung des Bundeswahlausschusses bekanntzugeben. Absatz 4 gilt entsprechend. Der Bundeswahlleiter macht im Rahmen seiner Bekanntmachung nach Absatz 5 die Listenverbindungen und die Listen, f&#252;r die rechtswirksam eine Erkl&#228;rung nach &#167; 11 Abs. 3 abgegeben wurde, &#246;ffentlich bekannt.</div></div></div></div></div><div class="jnnorm" id="BJNR007090978BJNE001803301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007090978BJNE001803301"/><a href="index-2.html#BJNR007090978BJNE001803301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Stimmzettel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Stimmzettel und die zugeh&#246;rigen Umschl&#228;ge f&#252;r die Briefwahl werden f&#252;r jedes Land amtlich hergestellt.</div><div class="jurAbsatz">(2) Der Stimmzettel enth&#228;lt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;berschrift "Wahl der Abgeordneten des Europ&#228;ischen Parlaments",</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Namen der Parteien und, sofern sie eine Kurzbezeichnung verwenden, auch diese, bei sonstigen politischen Vereinigungen deren Namen und, sofern sie ein Kennwort verwenden, auch dieses,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung der Wahlvorschl&#228;ge als Listen f&#252;r einzelne L&#228;nder oder gemeinsame Listen f&#252;r alle L&#228;nder sowie bei Listen f&#252;r einzelne L&#228;nder die Angabe des Landes, f&#252;r das der Wahlvorschlag aufgestellt ist, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ersten zehn Bewerber der zugelassenen Wahlvorschl&#228;ge mit Vor- und Familiennamen, Beruf oder Stand, Ort der Wohnung (Hauptwohnung) sowie bei Bewerbern f&#252;r gemeinsame Listen f&#252;r alle L&#228;nder zus&#228;tzlich die Abk&#252;rzung des Landes, in dem der Ort der Wohnung liegt.</div></dd></dl>&#167; 9 Abs. 1 Satz 3 gilt entsprechend.</div><div class="jurAbsatz">(3) Die Reihenfolge der Wahlvorschl&#228;ge auf den Stimmzetteln richtet sich in den einzelnen L&#228;ndern nach der Zahl der Stimmen, die die Parteien und sonstigen politischen Vereinigungen bei der letzten Wahl zum Europ&#228;ischen Parlament mit ihrem Wahlvorschlag in dem betreffenden Land erreicht haben. Die &#252;brigen Wahlvorschl&#228;ge schlie&#223;en sich in alphabetischer Reihenfolge der Namen der Wahlvorschlagsberechtigten an.</div></div></div></div></div><div class="jnnorm" id="BJNR007090978BJNE001902301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007090978BJNE001902301"/><a href="index-2.html#BJNR007090978BJNE001902301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Stimmabgabe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gew&#228;hlt wird mit amtlichen Stimmzetteln.</div><div class="jurAbsatz">(2) Der W&#228;hler gibt seine Stimme in der Weise ab, da&#223; er durch ein auf den Stimmzettel gesetztes Kreuz oder auf andere Weise eindeutig kenntlich macht, welchem Wahlvorschlag sie gelten soll. Der W&#228;hler faltet daraufhin den Stimmzettel in der Weise, dass seine Stimmabgabe nicht erkennbar ist, und wirft ihn in die Wahlurne.</div></div></div></div></div><div class="jnnorm" id="BJNR007090978BJNE002005311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007090978BJNE002005311"/><a href="index-2.html#BJNR007090978BJNE002005311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Wahlger&#228;te</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zur Erleichterung der Abgabe und Z&#228;hlung der Stimmen k&#246;nnen an Stelle von Stimmzetteln und Wahlurnen Wahlger&#228;te benutzt werden, deren Bauart und Verwendung nach der Bundeswahlger&#228;teverordnung durch das Bundesministerium des Innern, f&#252;r Bau und Heimat zugelassen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR007090978BJNE002102301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007090978BJNE002102301"/><a href="index-2.html#BJNR007090978BJNE002102301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Feststellung des Wahlergebnisses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach Beendigung der Wahlhandlung stellt der Wahlvorstand fest, wieviel Stimmen im Wahlbezirk auf die einzelnen Wahlvorschl&#228;ge abgegeben worden sind. Der f&#252;r die Briefwahl eingesetzte Wahlvorstand stellt fest, wieviel durch Briefwahl abgegebene Stimmen auf die einzelnen Wahlvorschl&#228;ge entfallen.</div><div class="jurAbsatz">(2) Die Kreiswahl- und Stadtwahlaussch&#252;sse stellen fest, wieviel Stimmen in den Kreisen und kreisfreien St&#228;dten f&#252;r die einzelnen Wahlvorschl&#228;ge abgegeben worden sind. Sie haben das Recht der Nachpr&#252;fung der Feststellungen der Wahlvorst&#228;nde.</div><div class="jurAbsatz">(3) Die Landeswahlaussch&#252;sse stellen fest, wieviel Stimmen in den L&#228;ndern f&#252;r die einzelnen Wahlvorschl&#228;ge abgegeben worden sind.</div><div class="jurAbsatz">(4) Der Bundeswahlausschu&#223; stellt fest, wieviel Stimmen f&#252;r die einzelnen Wahlvorschl&#228;ge insgesamt abgegeben worden sind, wieviel Sitze auf die einzelnen Wahlvorschl&#228;ge entfallen und welche Bewerber gew&#228;hlt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR007090978BJNE002202160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007090978BJNE002202160"/><a href="index-2.html#BJNR007090978BJNE002202160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Benachrichtigung der gew&#228;hlten Bewerber</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundeswahlleiter benachrichtigt die gew&#228;hlten Bewerber und weist sie darauf hin, dass sie nach der abschlie&#223;enden Feststellung des Ergebnisses f&#252;r das Wahlgebiet durch den Bundeswahlausschuss (&#167; 18 Abs. 4) die Mitgliedschaft im Europ&#228;ischen Parlament mit Er&#246;ffnung der ersten Sitzung nach der Wahl erlangen.</div></div></div></div></div><div class="jnnorm" id="BJNR007090978BJNE002301307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007090978BJNE002301307"/><a href="index-2.html#BJNR007090978BJNE002301307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Unterrichtung &#252;ber das Wahlergebnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Nach Ablauf der gesetzlichen Frist (&#167; 19) teilt der Bundeswahlleiter dem Pr&#228;sidenten des Deutschen Bundestages unverz&#252;glich die Namen der in das Europ&#228;ische Parlament gew&#228;hlten und der auf den Wahlvorschl&#228;gen verbliebenen Bewerber und Ersatzbewerber mit. Der Pr&#228;sident des Deutschen Bundestages &#252;bermittelt das Wahlergebnis insgesamt unverz&#252;glich dem Pr&#228;sidenten des Europ&#228;ischen Parlaments.</div></div></div></div></div><div class="jnnorm" id="BJNR007090978BJNG000201307" title="Gliederung"><div class="jnheader"><a name="BJNR007090978BJNG000201307"/><h2><span>Zweiter Abschnitt</span><br /><span>Erwerb und Verlust der Mitgliedschaft im Europ&#228;ischen Parlament</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR007090978BJNE002402160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007090978BJNE002402160"/><a href="index-2.html#BJNR007090978BJNE002402160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Erwerb der Mitgliedschaft im Europ&#228;ischen Parlament</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein gew&#228;hlter Bewerber erwirbt die Mitgliedschaft im Europ&#228;ischen Parlament nach abschlie&#223;ender Feststellung des Ergebnisses f&#252;r das Wahlgebiet durch den Bundeswahlausschuss (&#167; 18 Abs. 4) mit der Er&#246;ffnung der ersten Sitzung des Europ&#228;ischen Parlaments nach der Wahl. Eine Ablehnung des Erwerbs der Mitgliedschaft muss vor der ersten Sitzung gegen&#252;ber dem Bundeswahlleiter schriftlich erfolgen. Eine Erkl&#228;rung unter Vorbehalt gilt als Ablehnung. Die Erkl&#228;rung kann nicht widerrufen werden.</div><div class="jurAbsatz">(2) Bei einer Listennachfolge (&#167; 24) oder Wiederholungswahl (&#167; 4 in Verbindung mit &#167; 44 des Bundeswahlgesetzes) wird die Mitgliedschaft im Europ&#228;ischen Parlament mit dem frist- und formgerechten Eingang der auf die Benachrichtigung erfolgenden Annahmeerkl&#228;rung beim Bundeswahlleiter erworben, jedoch nicht vor Ausscheiden des urspr&#252;nglich gew&#228;hlten Abgeordneten. Gibt der Listennachfolger oder durch Wiederholungswahl Gew&#228;hlte bis zum Ablauf der Frist keine oder keine formgerechte Erkl&#228;rung ab, so gilt die Nachfolge oder Wahl zu diesem Zeitpunkt als angenommen. Absatz 1 Satz 3 und 4 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR007090978BJNE002506310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007090978BJNE002506310"/><a href="index-2.html#BJNR007090978BJNE002506310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Ende und Verlust der Mitgliedschaft im Europ&#228;ischen Parlament</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Mitgliedschaft im Europ&#228;ischen Parlament endet mit der Er&#246;ffnung der ersten Sitzung des neu gew&#228;hlten Parlaments.</div><div class="jurAbsatz">(2) Ein Abgeordneter verliert die Mitgliedschaft im Europ&#228;ischen Parlament bei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ung&#252;ltigkeit des Erwerbs der Mitgliedschaft,</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fehlen der W&#228;hlbarkeit eines Unionsb&#252;rgers am Wahltag im Herkunfts-Mitgliedstaat infolge einer Einzelfallentscheidung im Sinne von Artikel 6 Absatz 1 der Richtlinie 93/109/EG des Rates vom 6. Dezember 1993 &#252;ber die Einzelheiten der Aus&#252;bung des aktiven und passiven Wahlrechts bei den Wahlen zum Europ&#228;ischen Parlament f&#252;r Unionsb&#252;rger mit Wohnsitz in einem Mitgliedstaat, dessen Staatsangeh&#246;rigkeit sie nicht besitzen (ABl. L 329 vom 30.12.1993, S. 34), die zuletzt durch die Richtlinie 2013/1/EU (ABl. L 26 vom 26.1.2013, S. 27) ge&#228;ndert worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Neufeststellung des Wahlergebnisses,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wegfall einer Voraussetzung seiner jederzeitigen W&#228;hlbarkeit,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verzicht,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Feststellung der Verfassungswidrigkeit der Partei oder der Teilorganisation einer Partei, der er angeh&#246;rt, durch das Bundesverfassungsgericht nach Artikel 21 Abs. 2 Satz 2 des Grundgesetzes,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>rechtskr&#228;ftigem Verbot der politischen Vereinigung, der er angeh&#246;rt, im Wahlgebiet,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Annahme der Wahl zum Bundespr&#228;sidenten,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ernennung zum Richter des Bundesverfassungsgerichts,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ernennung zum Parlamentarischen Staatssekret&#228;r,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ernennung zum Wehrbeauftragten des Deutschen Bundestages,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ernennung zum Bundesbeauftragten f&#252;r den Datenschutz,</div></dd><dt>11a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Annahme der Wahl oder Ernennung zum Mitglied einer Landesregierung,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berufung in eine der in Artikel 7 Abs. 1 oder Abs. 2 des Aktes zur Einf&#252;hrung allgemeiner unmittelbarer Wahlen der Abgeordneten des Europ&#228;ischen Parlaments (BGBl. 1977 II S. 733), zuletzt ge&#228;ndert durch Beschluss des Rates der Europ&#228;ischen Gemeinschaften vom 25. Juni 2002 und 23. September 2002 (BGBl. 2003 II S. 810), genannten Funktionen,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berufung in eine Funktion, die nach anderen gesetzlichen Vorschriften mit der Mitgliedschaft im Europ&#228;ischen Parlament unvereinbar ist, sowie</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bernahme des Amtes des Staatsoberhauptes, eines Richters des Verfassungsgerichts, des Mitglieds einer mit einer deutschen Landesregierung vergleichbaren Regierung sowie &#220;bernahme des einem Parlamentarischen Staatssekret&#228;r in der Bundesrepublik Deutschland vergleichbaren Amtes in einem anderen Mitgliedstaat der Europ&#228;ischen Union.</div></dd></dl></div><div class="jurAbsatz">(3) Der Verzicht ist nur wirksam, wenn er zur Niederschrift des Pr&#228;sidenten des Europ&#228;ischen Parlaments, eines Notars, der seinen Sitz in der Bundesrepublik Deutschland hat, oder eines zur Vornahme von Beurkundungen erm&#228;chtigten Bediensteten einer Auslandsvertretung der Bundesrepublik Deutschland erkl&#228;rt wird. Die notarielle oder bei einer Auslandsvertretung abgegebene Verzichtserkl&#228;rung hat der Abgeordnete dem Pr&#228;sidenten des Europ&#228;ischen Parlaments zu &#252;bermitteln. Der Verzicht kann nicht widerrufen werden. Der Bundeswahlleiter ist vom Verzichtenden durch &#220;bersendung einer Ausfertigung der Verzichtserkl&#228;rung zu unterrichten.</div><div class="jurAbsatz">(4) Wird eine Partei oder die Teilorganisation einer Partei durch das Bundesverfassungsgericht nach Artikel 21 Abs. 2 Satz 2 des Grundgesetzes f&#252;r verfassungswidrig erkl&#228;rt, verlieren die Abgeordneten ihre Mitgliedschaft im Europ&#228;ischen Parlament und die Listennachfolger ihre Anwartschaft, sofern sie dieser Partei oder Teilorganisation in der Zeit zwischen der Antragstellung (&#167; 43 des Gesetzes &#252;ber das Bundesverfassungsgericht) und der Verk&#252;ndung der Entscheidung (&#167; 46 des Gesetzes &#252;ber das Bundesverfassungsgericht) angeh&#246;rt haben. Die Sitze dieser Abgeordneten bleiben unbesetzt.</div><div class="jurAbsatz">(5) Absatz 4 gilt entsprechend, wenn eine sonstige politische Vereinigung auf Grund des Vereinsgesetzes im Wahlgebiet rechtskr&#228;ftig verboten worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR007090978BJNE002604310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007090978BJNE002604310"/><a href="index-2.html#BJNR007090978BJNE002604310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Entscheidung &#252;ber den Verlust der Mitgliedschaft</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber den Verlust der Mitgliedschaft nach &#167; 22 Abs. 2 wird entschieden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle der Nummer 1 im Wahlpr&#252;fungsverfahren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der Nummern 1a, 2, 5, 6, 14 und 15 durch den &#196;ltestenrat des Deutschen Bundestages,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der Nummer 3, wenn der Verlust der W&#228;hlbarkeit durch rechtskr&#228;ftigen Richterspruch eingetreten ist, durch Beschluss des &#196;ltestenrates des Deutschen Bundestages, im &#220;brigen im Wahlpr&#252;fungsverfahren,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der Nummern 7 bis 12 durch den Pr&#228;sidenten des Deutschen Bundestages,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle der Nummern 4 und 13 vom Europ&#228;ischen Parlament, indem es das Freiwerden des Sitzes feststellt.</div></dd></dl></div><div class="jurAbsatz">(2) Wird &#252;ber den Verlust der Mitgliedschaft im Wahlpr&#252;fungsverfahren entschieden, so scheidet der Abgeordnete mit der Rechtskraft der Entscheidung aus dem Europ&#228;ischen Parlament aus.</div><div class="jurAbsatz">(3) Entscheidet der &#196;ltestenrat oder der Pr&#228;sident des Deutschen Bundestages &#252;ber den Verlust der Mitgliedschaft, so scheidet der Abgeordnete mit der Zustellung der Entscheidung aus dem Europ&#228;ischen Parlament aus. Die Entscheidung ist unverz&#252;glich von Amts wegen zu treffen. Innerhalb von zwei Wochen nach Zustellung der Entscheidung kann der Betroffene die Entscheidung des Deutschen Bundestages &#252;ber den Verlust der Mitgliedschaft im Wahlpr&#252;fungsverfahren beantragen. Die Zustellung erfolgt nach den Vorschriften des Verwaltungszustellungsgesetzes.</div><div class="jurAbsatz">(4) Entscheidet das Europ&#228;ische Parlament &#252;ber den Verlust der Mitgliedschaft, so scheidet der Abgeordnete mit der Verk&#252;ndung der Entscheidung &#252;ber das Freiwerden des Sitzes aus dem Europ&#228;ischen Parlament aus.</div><div class="jurAbsatz">(5) Der Pr&#228;sident des Deutschen Bundestages unterrichtet den Pr&#228;sidenten des Europ&#228;ischen Parlaments unverz&#252;glich &#252;ber den Grund und den Zeitpunkt des Verlustes der Mitgliedschaft, wenn dar&#252;ber im Wahlpr&#252;fungsverfahren oder durch den &#196;ltestenrat oder den Pr&#228;sidenten des Deutschen Bundestages entschieden worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR007090978BJNE002702160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007090978BJNE002702160"/><a href="index-2.html#BJNR007090978BJNE002702160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Berufung von Listennachfolgern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wenn ein gew&#228;hlter Bewerber stirbt oder dem Bundeswahlleiter schriftlich die Ablehnung der Wahl erkl&#228;rt oder wenn ein Abgeordneter stirbt oder sonst nachtr&#228;glich aus dem Europ&#228;ischen Parlament ausscheidet, so wird der Sitz durch seinen Ersatzbewerber besetzt. Ist ein Ersatzbewerber nicht benannt oder ist dieser vorher ausgeschieden oder scheidet er sp&#228;ter aus, so wird der Sitz durch den n&#228;chsten noch nicht f&#252;r gew&#228;hlt erkl&#228;rten Bewerber aus dem Wahlvorschlag besetzt, f&#252;r den der Ausgeschiedene bei der Wahl aufgetreten ist. Bei der Nachfolge bleiben diejenigen Bewerber und Ersatzbewerber unber&#252;cksichtigt, die seit dem Zeitpunkt der Aufstellung des Wahlvorschlages aus dieser Partei oder politischen Vereinigung ausgeschieden oder Mitglied einer anderen Partei oder politischen Vereinigung geworden sind. Unber&#252;cksichtigt bleiben ebenso Ersatzbewerber, die als gew&#228;hlte Bewerber ihre Wahl abgelehnt oder als Abgeordnete auf ihre Mitgliedschaft im Europ&#228;ischen Parlament verzichtet haben. Ist die Liste ersch&#246;pft, so bleibt der Sitz unbesetzt.</div><div class="jurAbsatz">(2) Ein noch nicht f&#252;r gew&#228;hlt erkl&#228;rter Bewerber oder ein Ersatzbewerber verliert seine Anwartschaft als Listennachfolger, wenn er dem Bundeswahlleiter schriftlich seinen Verzicht erkl&#228;rt. Der Verzicht kann nicht widerrufen werden.</div><div class="jurAbsatz">(3) Die Feststellung, wer als Listennachfolger eintritt, trifft der Bundeswahlleiter. Die &#167;&#167; 20 und 21 gelten entsprechend. Er benachrichtigt den Listennachfolger und fordert ihn auf, binnen einer Woche schriftlich zu erkl&#228;ren, ob er die Nachfolge annimmt.</div></div></div></div></div><div class="jnnorm" id="BJNR007090978BJNG000301307" title="Gliederung"><div class="jnheader"><a name="BJNR007090978BJNG000301307"/><h2><span>Dritter Abschnitt</span><br /><span>Schlu&#223;bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR007090978BJNE002807311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007090978BJNE002807311"/><a href="index-2.html#BJNR007090978BJNE002807311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Wahlkosten, Wahlordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#167; 50 des Bundeswahlgesetzes gilt entsprechend.</div><div class="jurAbsatz">(2) Das Bundesministerium des Innern, f&#252;r Bau und Heimat erl&#228;&#223;t zur Durchf&#252;hrung dieses Gesetzes durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, eine Wahlordnung. Es wird erm&#228;chtigt, die Bundeswahlordnung und die Bundeswahlger&#228;teverordnung f&#252;r entsprechend anwendbar zu erkl&#228;ren und in der Wahlordnung besondere Vorschriften zu treffen insbesondere &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wahlorgane,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorbereitung der Wahl, einschlie&#223;lich Inhalt und Form der Wahlvorschl&#228;ge nebst der dazugeh&#246;rigen Unterlagen, ihrer Einreichung, &#220;berpr&#252;fung, M&#228;ngelbeseitigung und Zulassung sowie Form und Inhalt des Stimmzettels und des Wahlumschlages,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wahlbeteiligung von Wahlberechtigten, die in den Gebieten der &#252;brigen Mitgliedstaaten der Europ&#228;ischen Union leben,</div></dd><dt>3a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorbereitung der Wahl f&#252;r Unionsb&#252;rger,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Briefwahl,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abgabe und Aufnahme von Versicherungen an Eides Statt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wahlzeit,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ermittlung und die Feststellung des Wahlergebnisses,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Benachrichtigung der gew&#228;hlten Bewerber,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;berpr&#252;fung der Wahl,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Berufung von Listennachfolgern,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung von Nach- und Wiederholungswahlen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR007090978BJNE002904310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007090978BJNE002904310"/><a href="index-2.html#BJNR007090978BJNE002904310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Wahlpr&#252;fung und Anfechtung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber die G&#252;ltigkeit der Wahl und die Verletzung von Rechten bei der Vorbereitung oder Durchf&#252;hrung der Wahl wird im Wahlpr&#252;fungsverfahren entschieden.</div><div class="jurAbsatz">(2) F&#252;r das Wahlpr&#252;fungsverfahren gelten die Bestimmungen des Wahlpr&#252;fungsgesetzes mit Ausnahme des &#167; 6 Abs. 3 Buchstabe e, des &#167; 14 Satz 2 und des &#167; 16 Abs. 2 und 3 in der jeweils geltenden Fassung entsprechend.</div><div class="jurAbsatz">(3) Gegen die Entscheidung des Deutschen Bundestages im Wahlpr&#252;fungsverfahren ist die Beschwerde an das Bundesverfassungsgericht zul&#228;ssig. Die Beschwerde kann der Abgeordnete, dessen Mitgliedschaft bestritten ist, eine wahlberechtigte Person oder eine Gruppe von wahlberechtigten Personen, deren Einspruch vom Deutschen Bundestag verworfen worden ist, oder eine Gruppe von wenigstens acht Abgeordneten des Europ&#228;ischen Parlaments aus der Bundesrepublik Deutschland binnen einer Frist von zwei Monaten seit der Beschlu&#223;fassung des Deutschen Bundestages beim Bundesverfassungsgericht erheben; die Beschwerde ist innerhalb dieser Frist zu begr&#252;nden. F&#252;r die Beschwerde an das Bundesverfassungsgericht gelten die Vorschriften des Gesetzes &#252;ber das Bundesverfassungsgericht entsprechend.</div><div class="jurAbsatz">(4) Im &#252;brigen k&#246;nnen Entscheidungen und Ma&#223;nahmen, die sich unmittelbar auf das Wahlverfahren beziehen, nur mit den in diesem Gesetz sowie in der Wahlordnung vorgesehenen Rechtsbehelfen angefochten werden.</div></div></div></div></div><div class="jnnorm" id="BJNR007090978BJNE003001307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007090978BJNE003001307"/><a href="index-2.html#BJNR007090978BJNE003001307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(&#196;nderung des Strafgesetzbuches)</div></div></div></div></div><div class="jnnorm" id="BJNR007090978BJNE003107311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007090978BJNE003107311"/><a href="index-2.html#BJNR007090978BJNE003107311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Staatliche Mittel f&#252;r sonstige politische Vereinigungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sonstige politische Vereinigungen, die sich im Wahlgebiet an der Wahl der Abgeordneten des Europ&#228;ischen Parlaments mit eigenen Wahlvorschl&#228;gen beteiligt und nach dem endg&#252;ltigen Wahlergebnis mindestens 0,5 vom Hundert der im Wahlgebiet abgegebenen g&#252;ltigen Stimmen erzielt haben, erhalten f&#252;r jede erzielte g&#252;ltige Stimme j&#228;hrlich den in &#167; 18 Absatz 3 Satz 1 Nummer 1 des Parteiengesetzes genannten und nach &#167; 18 Absatz 3 Satz 3 des Parteiengesetzes erh&#246;hten Betrag. Abweichend von Satz 1 erhalten sie f&#252;r bis zu 4 Millionen Stimmen den in &#167; 18 Absatz 3 Satz 2 des Parteiengesetzes genannten und nach &#167; 18 Absatz 3 Satz 3 des Parteiengesetzes erh&#246;hten Betrag je Stimme. Die Mittel sind im Bundeshaushaltsplan auszubringen.</div><div class="jurAbsatz">(2) Die Vorschriften des Parteiengesetzes &#252;ber die Pflicht zur &#246;ffentlichen Rechenschaftslegung gelten entsprechend. Die Pflicht zur Rechenschaftslegung beginnt mit dem Jahr, in dem die Wahl stattfindet, und endet mit dem Jahr, in dem der letzte aus dem Wahlvorschlag der sonstigen politischen Vereinigung gew&#228;hlte Bewerber aus dem Europ&#228;ischen Parlament ausgeschieden ist.</div><div class="jurAbsatz">(3) Die Vorschriften des Parteiengesetzes &#252;ber die absolute Obergrenze finden keine Anwendung; die Vorschriften &#252;ber die relative Obergrenze gelten entsprechend.</div><div class="jurAbsatz">(4) Die Vorschriften des Parteiengesetzes &#252;ber das Auszahlungsverfahren und die Abschlagszahlungen gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR007090978BJNE003205377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007090978BJNE003205377"/><a href="index-2.html#BJNR007090978BJNE003205377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">&#220;bergangsregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ausschl&#252;sse vom Wahlrecht und Ausschl&#252;sse von der W&#228;hlbarkeit, die nicht auf einem Richterspruch im Sinne von &#167; 6a Absatz 1 in der ab dem 1. Juli 2019 geltenden Fassung oder &#167; 6a Absatz 2 Nummer 1 in der ab dem 1. Juli 2019 geltenden Fassung oder auf &#167; 6a Absatz 2 Nummer 2 oder &#167; 6b Absatz 3 Nummer 2 oder &#167; 6b Absatz 4 Nummer 3 oder Nummer 4 beruhen, sind nicht nach &#167; 3 Absatz 2<span style="font-style:italic;">Nummer 1a</span> des Bundesmeldegesetzes im Melderegister zu speichern.</div></div></div></div><div class="jnfussnote" id="BJNR007090978BJNE003205377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 29 Kursivdruck: Die Zitierung muss richtig lauten: "Nummer 1 Buchstabe a"</div></div></div></div></div></div><div class="jnnorm" id="BJNR007090978BJNE003402307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR007090978BJNE003402307"/><a href="index-2.html#BJNR007090978BJNE003402307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(Inkrafttreten)</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
