<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 GGV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR160610994BJNE001100307"/><a href="index-2.html#BJNR160610994BJNE001100307">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Anlegung und Führung von Gebäudegrundbüchern (Gebäudegrundbuchverfügung - GGV)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Widerspruch</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In den F&#228;llen der &#167;&#167; 3, 5 und 6 hat das Grundbuchamt gleichzeitig mit der jeweiligen Eintragung einen Widerspruch gegen die Richtigkeit dieser Eintragung nach Ma&#223;gabe der Abs&#228;tze 2 bis 5 von Amts wegen zugunsten des Eigent&#252;mers des zu belastenden oder betroffenen Grundst&#252;cks einzutragen, sofern nicht dieser die jeweilige Eintragung bewilligt hat oder ein Vermerk &#252;ber die Er&#246;ffnung eines Vermittlungsverfahrens nach dem in Artikel 233 &#167; 3 Abs. 2 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche genannten Gesetz (Sachenrechtsbereinigungsgesetz) in das Grundbuch des belasteten oder betroffenen Grundst&#252;cks eingetragen ist oder gleichzeitig eingetragen wird.</div><div class="jurAbsatz">(2) Die Eintragung des Widerspruchs nach Absatz 1 erfolgt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 3 in der Spalte 3 der zweiten Abteilung des Geb&#228;udegrundbuchblattes; dabei ist in der Spalte 1 die laufende Nummer der Eintragung anzugeben;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen der &#167;&#167; 5 und 6 in der Spalte 5 der zweiten Abteilung des Grundbuchblattes f&#252;r das Grundst&#252;ck; dabei ist in der Spalte 4 die laufende Nummer anzugeben, unter der die betroffene Eintragung in der Spalte 1 vermerkt ist.</div></dd></dl></div><div class="jurAbsatz">(3) Der Widerspruch wird nach Ablauf von vierzehn Monaten seit seiner Eintragung gegenstandslos, es sei denn, da&#223; vorher ein notarielles Vermittlungsverfahren eingeleitet oder eine Klage auf Grund des Sachenrechtsbereinigungsgesetzes oder eine Klage auf Aufhebung des Nutzungsrechts erhoben und dies bis zu dem genannten Zeitpunkt dem Grundbuchamt in der Form des &#167; 29 der Grundbuchordnung nachgewiesen wird.</div><div class="jurAbsatz">(4) Ein nach Absatz 3 gegenstandsloser Widerspruch kann von Amts wegen gel&#246;scht werden; er ist von Amts wegen bei der n&#228;chsten anstehenden Eintragung im Grundbuchblatt f&#252;r das Grundst&#252;ck oder Geb&#228;ude oder bei Eintragung des in Absatz 1 Halbsatz 2 genannten Vermerks zu l&#246;schen.</div><div class="jurAbsatz">(5) Ein Widerspruch nach den vorstehenden Abs&#228;tzen wird nicht eingetragen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antrag auf Eintragung nach Absatz 1 nach dem 31. Dezember 1996 bei dem Grundbuchamt eingeht oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antragsteller eine mit Siegel oder Stempel versehene und unterschriebene Nutzungsbescheinigung vorlegt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich eine Nutzungsbescheinigung nach Nummer 2 bereits bei der Grundakte befindet.</div></dd></dl>Die Nutzungsbescheinigung wird von der Gemeinde, in deren Gebiet das Grundst&#252;ck belegen ist, erteilt, wenn das Geb&#228;ude vom 20. Juli 1993 bis zum 1. Oktober 1994 von dem Antragsteller selbst, seinem Rechtsvorg&#228;nger oder auf Grund eines Vertrages mit einem von beiden durch einen Mieter oder P&#228;chter genutzt wird. In den F&#228;llen des Satzes 1 Nr. 2 und 3 wird der Widerspruch nach Absatz 1 auf Antrag des Grundst&#252;ckseigent&#252;mers eingetragen, wenn dieser Antrag bis zum Ablauf des 31. Dezember 1996 bei dem Grundbuchamt eingegangen ist. Der Widerspruch wird in diesem Fall nach Ablauf von 3 Monaten gegenstandslos, es sei denn, da&#223; vorher ein notarielles Vermittlungsverfahren eingeleitet oder eine Klage auf Grund des Sachenrechtsbereinigungsgesetzes oder eine Klage auf Aufhebung des Nutzungsrechts erhoben und dies bis zu dem genannten Zeitpunkt dem Grundbuchamt in der Form des &#167; 29 der Grundbuchordnung nachgewiesen wird. Absatz 4 gilt entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
