<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>GGV - Verordnung über die Anlegung und Führung von Gebäudegrundbüchern</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR160610994" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Anlegung und F&#252;hrung von Geb&#228;udegrundb&#252;chern</span> <span class="jnkurzueamtabk"> (Geb&#228;udegrundbuchverf&#252;gung - GGV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>GGV</p><p>Ausfertigungsdatum: 15.07.1994</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Geb&#228;udegrundbuchverf&#252;gung vom 15. Juli 1994 (BGBl. I S. 1606), die zuletzt durch Artikel 4 Absatz 3 des Gesetzes vom 11. August 2009 (BGBl. I S. 2713) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 4 Abs. 3 G v. 11.8.2009 I 2713</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR160610994_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab:  1.10.1994 +++)</div><div class="jurAbsatz"><br /> Die V wurde als Artikel 1 G 315-11-10-1 v. 15.7.1994 I 1606 (GGBV) vom Bundesministerium der Justiz mit Zustimmung des Bundesrates erlassen. Sie ist gem. Art. 5 Satz 1 dieses G am 1.10.1994 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR160610994BJNE000100307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR160610994BJNE000100307"/><a href="index-2.html#BJNR160610994BJNE000100307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung regelt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anlegung und F&#252;hrung von Geb&#228;udegrundbuchbl&#228;ttern f&#252;r Geb&#228;udeeigentum nach Artikel 231 &#167; 5 und Artikel 233 &#167;&#167; 2b, 4 und 8 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Eintragung<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Nutzungsrechts,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Geb&#228;udeeigentums ohne Nutzungsrecht und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Vermerks zur Sicherung der Anspr&#252;che aus der Sachenrechtsbereinigung aus dem Recht zum Besitz gem&#228;&#223; Artikel 233 &#167; 2a des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche</div></dd></dl></div><div>in das Grundbuchblatt des betroffenen Grundst&#252;cks.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR160610994BJNE000201160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR160610994BJNE000201160"/><a href="index-2.html#BJNR160610994BJNE000201160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Grundsatz f&#252;r vorhandene Grundbuchbl&#228;tter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die F&#252;hrung von vorhandenen Geb&#228;udegrundbuchbl&#228;ttern richtet sich nach den in &#167; 150 Abs. 1 Nr. 4 Satz 1 und 2 der Grundbuchordnung bezeichneten Vorschriften. Diese Grundbuchbl&#228;tter k&#246;nnen auch gem&#228;&#223; &#167; 3 fortgef&#252;hrt, umgeschrieben oder neu gefa&#223;t werden.</div></div></div></div></div><div class="jnnorm" id="BJNR160610994BJNE000300307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR160610994BJNE000300307"/><a href="index-2.html#BJNR160610994BJNE000300307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Gestaltung und F&#252;hrung neu anzulegender Geb&#228;udegrundbuchbl&#228;tter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Gestaltung und F&#252;hrung von neu anzulegenden Geb&#228;udegrundbuchbl&#228;ttern gelten die Vorschriften &#252;ber die Anlegung und F&#252;hrung eines Erbbaugrundbuches, soweit im Folgenden nichts Abweichendes bestimmt ist.</div><div class="jurAbsatz">(2) Ist ein Geb&#228;udegrundbuchblatt neu anzulegen, so kann nach Anordnung der Landesjustizverwaltung bestimmt werden, da&#223; es die n&#228;chste fortlaufende Nummer des bisherigen Geb&#228;udegrundbuchs erh&#228;lt.</div><div class="jurAbsatz">(3) In der Aufschrift des Blattes ist anstelle der Bezeichnung "Erbbaugrundbuch" die Bezeichnung "Geb&#228;udegrundbuch" zu verwenden.</div><div class="jurAbsatz">(4) Im Bestandsverzeichnis ist bei Geb&#228;udeeigentum auf Grund eines dinglichen Nutzungsrechts in der Spalte 1 die laufende Nummer der Eintragung, in der Spalte 2 die bisherige laufende Nummer der Eintragung anzugeben. In dem durch die Spalten 3 und 4 gebildeten Raum sind einzutragen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung "Geb&#228;udeeigentum auf Grund eines dinglichen Nutzungsrechts auf" sowie die grundbuchm&#228;&#223;ige Bezeichnung des Grundst&#252;cks, auf dem das Geb&#228;ude errichtet ist, unter Angabe der Eintragungsstelle; dabei ist der Inhalt der Spalten 3 und 4 des Bestandsverzeichnisses des belasteten oder betroffenen Grundst&#252;cks zu &#252;bernehmen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Inhalt und der r&#228;umliche Umfang des Nutzungsrechts, auf Grund dessen das Geb&#228;ude errichtet ist, soweit dies aus den der Eintragung zugrundeliegenden Unterlagen ersichtlich ist; sind auf Grund des Nutzungsrechts mehrere Geb&#228;ude errichtet, so sind diese nach Art und Anzahl zu bezeichnen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ver&#228;nderungen der unter den Nummern 1 und 2 genannten Vermerke, vorbehaltlich der Bestimmungen des Satzes 5.</div></dd></dl>Bei der Eintragung des Inhalts des Nutzungsrechts sollen dessen Grundlage und Beschr&#228;nkungen angegeben werden. Bezieht sich das Nutzungsrecht auf die Gesamtfl&#228;che mehrerer Grundst&#252;cke oder Flurst&#252;cke, gilt Satz 2 Nr. 1 f&#252;r jedes der betroffenen Grundst&#252;cke oder Flurst&#252;cke. Die Spalte 6 ist zur Eintragung von sonstigen Ver&#228;nderungen der in den Spalten 1 bis 3 eingetragenen Vermerke bestimmt. In der Spalte 8 ist die ganze oder teilweise L&#246;schung des Geb&#228;udeeigentums zu vermerken. Bei Eintragungen in den Spalten 6 und 8 ist in den Spalten 5 und 7 die laufende Nummer anzugeben, unter der die betroffene Eintragung in der Spalte 1 vermerkt ist.</div><div class="jurAbsatz">(5) Verliert ein fr&#252;herer Vermerk durch die Eintragung einer Ver&#228;nderung nach ihrem aus dem Grundbuch ersichtlichen Inhalt ganz oder teilweise seine Bedeutung, so ist er insoweit rot zu unterstreichen.</div><div class="jurAbsatz">(6) Bei dinglichen Nutzungsrechten zur Errichtung eines Eigenheims sowie f&#252;r Freizeit- und Erholungzwecke sind mehrere Geb&#228;ude unter einer laufenden Nummer im Bestandsverzeichnis zu buchen, es sei denn, da&#223; die Teilung des Geb&#228;udeeigentums gleichzeitig beantragt wird. Im &#252;brigen sind mehrere Geb&#228;ude jeweils unter einer besonderen laufenden Nummer im Bestandsverzeichnis oder in besonderen Bl&#228;ttern zu buchen, es sei denn, da&#223; die Vereinigung gleichzeitig beantragt wird. Bei der Einzelbuchung mehrerer Geb&#228;ude gem&#228;&#223; Satz 2 k&#246;nnen die in Absatz 4 Satz 2 bezeichneten Angaben zusammengefa&#223;t werden, soweit die &#220;bersichtlichkeit nicht leidet.</div><div class="jurAbsatz">(7) F&#252;r die Anlegung eines Grundbuchblattes f&#252;r nutzungsrechtsloses Geb&#228;udeeigentum gem&#228;&#223; Artikel 233 &#167;&#167; 2b und 8 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche gelten die vorstehenden Abs&#228;tze sinngem&#228;&#223; mit der Ma&#223;gabe, da&#223; an die Stelle des Nutzungsrechts das Eigentum am Geb&#228;ude tritt. An die Stelle des Vermerks "Geb&#228;udeeigentum auf Grund eines dinglichen Nutzungsrechts auf ..." tritt der Vermerk "Geb&#228;udeeigentum gem&#228;&#223; Artikel 233 &#167; 2b EGBGB auf ..." oder "Geb&#228;udeeigentum gem&#228;&#223; Artikel 233 &#167; 8 EGBGB auf...".</div></div></div></div></div><div class="jnnorm" id="BJNR160610994BJNE000400307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR160610994BJNE000400307"/><a href="index-2.html#BJNR160610994BJNE000400307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Nachweis des Geb&#228;udeeigentums oder des Rechts zum Besitz gem&#228;&#223; Artikel 233 &#167; 2a EGBGB</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zum Nachweis des Bestehens des Geb&#228;udeeigentums gem&#228;&#223; Artikel 233 &#167; 4 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche und des Eigentums daran gen&#252;gt die Nutzungsurkunde, die &#252;ber das diesem Geb&#228;udeeigentum zugrundeliegende Nutzungsrecht ausgestellt ist und die Genehmigung zur Errichtung des Geb&#228;udes auf dem zu belastenden Grundst&#252;ck oder ein Kaufvertrag &#252;ber das auf dem belasteten Grundst&#252;ck errichtete Geb&#228;ude. Anstelle der Genehmigung oder des Kaufvertrages kann auch eine Bescheinigung der Gemeinde vorgelegt werden, wonach das Geb&#228;ude besteht. Eine Entziehung des Geb&#228;udeeigentums oder des Nutzungsrechts ist nur zu ber&#252;cksichtigen, wenn sie offenkundig, aktenkundig oder auf andere Weise dem Grundbuchamt bekannt ist.</div><div class="jurAbsatz">(2) Zum Nachweis von Geb&#228;udeeigentum gem&#228;&#223; Artikel 233 &#167; 2b des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche gen&#252;gt der Bescheid des Pr&#228;sidenten der Oberfinanzdirektion nach Absatz 3 jener Vorschrift, wenn auf dem Bescheid seine Bestandskraft bescheinigt wird.</div><div class="jurAbsatz">(3) Zum Nachweis von Geb&#228;udeeigentum gem&#228;&#223; Artikel 233 &#167; 8 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche gen&#252;gt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorlage des Vertrages, der die Gestattung zur Errichtung von Bauwerken enthalten mu&#223;, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zustimmung nach &#167; 5 der Verordnung &#252;ber die Sicherung des Volkseigentums bei Bauma&#223;nahmen von Betrieben auf vertraglich genutzten nichtvolkseigenen Grundst&#252;cken vom 7. April 1983 (GBl. I Nr. 12 S. 129) oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Pr&#252;fbescheid der staatlichen Bauaufsicht nach &#167; 7 Abs. 5 und &#167; 11 der Verordnung der Deutschen Demokratischen Republik &#252;ber die staatliche Bauaufsicht vom 30. Juli 1981 (GBl. I Nr. 26 S. 313), der sich auf den Zustand des Geb&#228;udes w&#228;hrend oder nach der Bauausf&#252;hrung bezieht; der Nachweis der Bauausf&#252;hrung durch andere &#246;ffentliche Urkunden ist zul&#228;ssig.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(4) Zum Nachweis der Anspr&#252;che aus der Sachenrechtsbereinigung aus dem Recht zum Besitz gem&#228;&#223; Artikel 233 &#167; 2a des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche gen&#252;gt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Nachweis seines Geb&#228;udeeigentums nach Absatz 2 oder 3, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorlage eines Pr&#252;fbescheids der staatlichen Bauaufsicht oder ein Abschlu&#223;protokoll nach &#167; 24 Abs. 6 der Verordnung &#252;ber die Vorbereitung und Durchf&#252;hrung von Investitionen vom 30. November 1988 (GBl. I Nr. 26 S. 287), aus dem sich ergibt, da&#223; von einem anderen Nutzer als dem Grundst&#252;ckseigent&#252;mer ein Geb&#228;ude auf dem zu belastenden Grundst&#252;ck oder Flurst&#252;ck errichtet worden ist, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorlage eines den Nutzer zu anderen als Erholungs- und Freizeitzwecken berechtigenden &#220;berlassungsvertrages f&#252;r das Grundst&#252;ck oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorlage eines vor dem 22. Juli 1992 geschlossenen oder beantragten formg&#252;ltigen Kaufvertrages zugunsten des Nutzers &#252;ber ein Geb&#228;ude auf einem ehemals volkseigenen oder LPG-genutzten Grundst&#252;ck oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorlage einer gerichtlichen Entscheidung, durch die die Eintragung angeordnet wird, oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorlage der Eintragungsbewilligung (&#167; 19 der Grundbuchordnung) des Grundst&#252;ckseigent&#252;mers.</div></dd></dl></div><div class="jurAbsatz">(5) Die Nachweise nach den Abs&#228;tzen 1 bis 4 sind zu den Grundakten des Geb&#228;udegrundbuchblattes oder, wenn dieses nicht besteht, zu den Grundakten des belasteten oder betroffenen Grundst&#252;cks zu nehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR160610994BJNE000500307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR160610994BJNE000500307"/><a href="index-2.html#BJNR160610994BJNE000500307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Eintragung des dinglichen Nutzungsrechts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In den F&#228;llen des Artikels 233 &#167; 4 Abs. 1 Satz 2 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche ist das dem Geb&#228;udeeigentum zugrundeliegende Nutzungsrecht in der zweiten Abteilung des f&#252;r das belastete Grundst&#252;ck bestehenden Grundbuchblattes nach Ma&#223;gabe des Absatzes 2 einzutragen. Ist ein Geb&#228;udegrundbuchblatt bereits angelegt, so gilt Satz 1 entsprechend mit der Ma&#223;gabe, da&#223; die Eintragung bei der n&#228;chsten anstehenden Eintragung im Geb&#228;udegrundbuchblatt oder, soweit das Bestehen des Nutzungsrechts dem Grundbuchamt bekannt ist, im Grundbuchblatt des belasteten Grundst&#252;cks vorzunehmen ist.</div><div class="jurAbsatz">(2) In Spalte 1 ist die laufende Nummer der Eintragung anzugeben. In der Spalte 2 ist die laufende Nummer anzugeben, unter der das belastete Grundst&#252;ck im Bestandsverzeichnis eingetragen ist. In Spalte 3 sind einzutragen das Nutzungsrecht unter der Bezeichnung "Dingliches Nutzungsrecht f&#252;r den jeweiligen Geb&#228;udeeigent&#252;mer unter Bezugnahme auf das Geb&#228;udegrundbuchblatt ..." unter Angabe der jeweiligen Bezeichnung des oder der Geb&#228;udegrundbuchbl&#228;tter. Die Spalte 5 ist zur Eintragung von Ver&#228;nderungen der in den Spalten 1 bis 3 eingetragenen Vermerke bestimmt, und zwar einschlie&#223;lich der Beschr&#228;nkungen in der Person des Nutzungsberechtigten in der Verf&#252;gung &#252;ber das in den Spalten 1 bis 3 eingetragene Recht, auch wenn die Beschr&#228;nkung nicht erst nachtr&#228;glich eintritt. In der Spalte 7 erfolgt die L&#246;schung der in den Spalten 3 und 5 eingetragenen Vermerke. Bei Eintragungen in den Spalten 5 und 7 ist in den Spalten 4 und 6 die laufende Nummer anzugeben, unter der die betroffene Eintragung in der Spalte 1 vermerkt ist.</div><div class="jurAbsatz">(3) Bezieht sich das Nutzungsrecht auf mehrere Grundst&#252;cke oder Flurst&#252;cke, ist &#167; 48 der Grundbuchordnung anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR160610994BJNE000600307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR160610994BJNE000600307"/><a href="index-2.html#BJNR160610994BJNE000600307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Eintragung des Geb&#228;udeeigentums gem&#228;&#223; Artikel 233 &#167;&#167; 2b und 8 EGBGB</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Vor Anlegung des Geb&#228;udegrundbuchblattes ist das Geb&#228;udeeigentum von Amts wegen in der zweiten Abteilung des Grundbuchblattes f&#252;r das von dem Geb&#228;udeeigentum betroffenen Grundst&#252;ck einzutragen. F&#252;r die Eintragung gelten die Vorschriften des &#167; 5 Abs. 2 und 3 sinngem&#228;&#223; mit der Ma&#223;gabe, da&#223; an die Stelle des Nutzungsrechts das Eigentum am Geb&#228;ude tritt. An die Stelle des Vermerks "Dingliches Nutzungsrecht ..." tritt der Vermerk "Geb&#228;udeeigentum gem&#228;&#223; Artikel 233 &#167; 2b EGBGB ..." oder "Geb&#228;udeeigentum gem&#228;&#223; Artikel 233 &#167; 8 EGBGB ...". &#167; 5 Abs 1 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR160610994BJNE000700307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR160610994BJNE000700307"/><a href="index-2.html#BJNR160610994BJNE000700307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Vermerk zur Sicherung der Anspr&#252;che aus der Sachenrechtsbereinigung aus dem Recht zum Besitz gem&#228;&#223; Artikel 233 &#167; 2a EGBGB</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Eintragung eines Vermerks zur Sicherung der Anspr&#252;che aus der Sachenrechtsbereinigung aus dem Recht zum Besitz gem&#228;&#223; Artikel 233 &#167; 2a des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche erfolgt in der zweiten Abteilung und richtet sich nach Absatz 2.</div><div class="jurAbsatz">(2) In der Spalte 1 ist die laufende Nummer der Eintragung, in der Spalte 2 die laufende Nummer, unter der das betroffene Grundst&#252;ck in dem Bestandsverzeichnis eingetragen ist, anzugeben. In der Spalte 3 ist einzutragen "Recht zum Besitz gem&#228;&#223; Artikel 233 &#167; 2a EGBGB ..."  unter Angabe des Besitzberechtigten, des Umfangs und Inhalts des Rechts, soweit dies aus den der Eintragung zugrundeliegenden Unterlagen hervorgeht, sowie der Grundlage der Eintragung (&#167; 4 Abs. 4). &#167; 44 Abs. 2 der Grundbuchordnung gilt sinngem&#228;&#223;. &#167; 9 Abs. 1 und 2 gilt sinngem&#228;&#223; mit der Ma&#223;gabe, da&#223; an die Stelle der grundbuchm&#228;&#223;igen Bezeichnung des oder der betroffenen Grundst&#252;cke die laufende Nummer tritt, unter der diese im Bestandsverzeichnis eingetragen sind. Die Spalte 5 ist zur Eintragung von Ver&#228;nderungen der in den Spalten 1 bis 3 eingetragenen Vermerke bestimmt, und zwar einschlie&#223;lich der Beschr&#228;nkungen in der Person des Besitzberechtigten in der Verf&#252;gung &#252;ber das in den Spalten 1 bis 3 eingetragene Recht, auch wenn die Beschr&#228;nkung nicht erst nachtr&#228;glich eintritt. In der Spalte 7 erfolgt die L&#246;schung der in den Spalten 3 und 5 eingetragenen Vermerke. Bei Eintragungen in den Spalten 5 und 7 ist in den Spalten 4 und 6 die laufende Nummer anzugeben, unter der die betroffene Eintragung in der Spalte 1 vermerkt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR160610994BJNE000800307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR160610994BJNE000800307"/><a href="index-2.html#BJNR160610994BJNE000800307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Nutzungsrecht, Geb&#228;udeeigentum oder Recht zum Besitz f&#252;r mehrere Berechtigte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soll ein dingliches Nutzungsrecht oder ein Geb&#228;udeeigentum als Eigentum von Ehegatten eingetragen werden (&#167; 47 GBO), kann der f&#252;r die Eintragung in das Grundbuch erforderliche Nachweis, da&#223; eine Erkl&#228;rung nach Artikel 234 &#167; 4 Abs. 2 und 3 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche nicht abgegeben wurde, auch durch &#252;bereinstimmende Erkl&#228;rung beider Ehegatten, bei dem Ableben eines von ihnen durch Versicherung des &#220;berlebenden und bei dem Ableben beider durch Versicherung der Erben erbracht werden. Die Erkl&#228;rung, die Versicherung und der Antrag bed&#252;rfen nicht der Form des &#167; 29 der Grundbuchordnung. F&#252;r die bereits ohne Beachtung der Vorschrift des &#167; 47 der Grundbuchordnung eingetragenen Rechte nach Satz 1 gilt Artikel 234 &#167; 4a Abs. 3 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche entsprechend mit der Ma&#223;gabe, da&#223; die Eintragung des ma&#223;geblichen Verh&#228;ltnisses nur auf Antrag eines Antragsberechtigten erfolgen soll.</div></div></div></div></div><div class="jnnorm" id="BJNR160610994BJNE000900307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR160610994BJNE000900307"/><a href="index-2.html#BJNR160610994BJNE000900307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Nutzungsrecht oder Geb&#228;udeeigentum auf bestimmten Grundst&#252;cksteilen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bezieht sich das Geb&#228;udeeigentum nur auf eine Teilfl&#228;che des oder der belasteten oder betroffenen Grundst&#252;cke oder Flurst&#252;cke, so sind dem in &#167; 3 Abs. 4 Satz 2 Nr. 1 oder &#167; 6 Abs. 1 Satz 3 vorgesehenen Vermerk die Bezeichnung "... einer Teilfl&#228;che von ...", die Gr&#246;&#223;e der Teilfl&#228;che sowie die grundbuchm&#228;&#223;ige Bezeichnung des oder der belasteten oder betroffenen Grundst&#252;cke oder Flurst&#252;cke anzuf&#252;gen. Soweit vorhanden, soll die Bezeichnung der Teilfl&#228;che aus dem Bestandsblatt des Grundbuchblattes f&#252;r das Grundst&#252;ck &#252;bernommen werden.</div><div class="jurAbsatz">(2) Soweit sich im Falle des Absatzes 1 das Geb&#228;udeeigentum auf die Gesamtfl&#228;che eines oder mehrerer Grundst&#252;cke oder Flurst&#252;cke sowie zus&#228;tzlich auf eine oder mehrere Teilfl&#228;chen weiterer Grundst&#252;cke oder Flurst&#252;cke bezieht, sind die grundbuchm&#228;&#223;ige Bezeichnung der insgesamt belasteten oder betroffenen Grundst&#252;cke oder Flurst&#252;cke und der Vermerk "... und einer Teilfl&#228;che von ..." unter Angabe der Gr&#246;&#223;e der Teilfl&#228;che sowie der grundbuchm&#228;&#223;igen Bezeichnung der teilweise belasteten oder betroffenen Grundst&#252;cke oder Flurst&#252;cke anzugeben.</div><div class="jurAbsatz">(3) F&#252;r die Eintragung des Nutzungsrechts oder des Geb&#228;udeeigentums im Grundbuch des oder der belasteten oder betroffenen Grundst&#252;cke gelten die Abs&#228;tze 1 und 2 sinngem&#228;&#223; mit der Ma&#223;gabe, da&#223; statt der grundbuchm&#228;&#223;igen Bezeichnung des oder der Grundst&#252;cke die laufende Nummer anzugeben ist, unter der das oder die Grundst&#252;cke im Bestandsverzeichnis eingetragen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR160610994BJNE001000307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR160610994BJNE001000307"/><a href="index-2.html#BJNR160610994BJNE001000307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Nutzungsrecht, Geb&#228;udeeigentum oder Recht zum Besitz auf nicht bestimmten Grundst&#252;cken oder Grundst&#252;cksteilen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Besteht ein dingliches Nutzungsrecht, ein Geb&#228;udeeigentum oder ein Recht zum Besitz an einem oder mehreren nicht grundbuchm&#228;&#223;ig bestimmten Grundst&#252;cken oder an Teilen hiervon, so fordert das Grundbuchamt den Inhaber des Rechts auf, den r&#228;umlichen Umfang seines Rechts auf den betroffenen Grundst&#252;cken durch Vorlage eines Auszugs aus dem beschreibenden Teil des amtlichen Verzeichnisses oder einer anderen Beschreibung nachzuweisen, die nach den gesetzlichen Vorschriften das Liegenschaftskataster als amtliches Verzeichnis der Grundst&#252;cke ersetzt.</div><div class="jurAbsatz">(2) Soweit die in Absatz 1 genannten Nachweise nicht vorgelegt werden k&#246;nnen und der Berechtigte dies gegen&#252;ber dem Grundbuchamt versichert, gen&#252;gen andere amtliche Unterlagen, sofern aus ihnen die grundbuchm&#228;&#223;ige Bezeichnung der belasteten oder betroffenen Grundst&#252;cke hervorgeht oder bestimmt werden kann; diese Unterlagen und die Versicherung bed&#252;rfen nicht der in &#167; 29 der Grundbuchordnung bestimmten Form. Ausreichend ist auch die Best&#228;tigung der f&#252;r die F&#252;hrung des Liegenschaftskatasters zust&#228;ndigen Stelle oder eines &#246;ffentlich bestellten Vermessungsingenieurs, aus der sich ergibt, auf welchem oder welchen Grundst&#252;cken oder Flurst&#252;cken das dingliche Nutzungsrecht, das Geb&#228;udeeigentum oder das Recht zum Besitz lastet. Vervielf&#228;ltigungen dieser anderen amtlichen Unterlagen sowie dieser Best&#228;tigungen hat das Grundbuchamt der f&#252;r die F&#252;hrung des amtlichen Verzeichnisses zust&#228;ndigen Stelle zur Verf&#252;gung zu stellen.</div></div></div></div></div><div class="jnnorm" id="BJNR160610994BJNE001100307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR160610994BJNE001100307"/><a href="index-2.html#BJNR160610994BJNE001100307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Widerspruch</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In den F&#228;llen der &#167;&#167; 3, 5 und 6 hat das Grundbuchamt gleichzeitig mit der jeweiligen Eintragung einen Widerspruch gegen die Richtigkeit dieser Eintragung nach Ma&#223;gabe der Abs&#228;tze 2 bis 5 von Amts wegen zugunsten des Eigent&#252;mers des zu belastenden oder betroffenen Grundst&#252;cks einzutragen, sofern nicht dieser die jeweilige Eintragung bewilligt hat oder ein Vermerk &#252;ber die Er&#246;ffnung eines Vermittlungsverfahrens nach dem in Artikel 233 &#167; 3 Abs. 2 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche genannten Gesetz (Sachenrechtsbereinigungsgesetz) in das Grundbuch des belasteten oder betroffenen Grundst&#252;cks eingetragen ist oder gleichzeitig eingetragen wird.</div><div class="jurAbsatz">(2) Die Eintragung des Widerspruchs nach Absatz 1 erfolgt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 3 in der Spalte 3 der zweiten Abteilung des Geb&#228;udegrundbuchblattes; dabei ist in der Spalte 1 die laufende Nummer der Eintragung anzugeben;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen der &#167;&#167; 5 und 6 in der Spalte 5 der zweiten Abteilung des Grundbuchblattes f&#252;r das Grundst&#252;ck; dabei ist in der Spalte 4 die laufende Nummer anzugeben, unter der die betroffene Eintragung in der Spalte 1 vermerkt ist.</div></dd></dl></div><div class="jurAbsatz">(3) Der Widerspruch wird nach Ablauf von vierzehn Monaten seit seiner Eintragung gegenstandslos, es sei denn, da&#223; vorher ein notarielles Vermittlungsverfahren eingeleitet oder eine Klage auf Grund des Sachenrechtsbereinigungsgesetzes oder eine Klage auf Aufhebung des Nutzungsrechts erhoben und dies bis zu dem genannten Zeitpunkt dem Grundbuchamt in der Form des &#167; 29 der Grundbuchordnung nachgewiesen wird.</div><div class="jurAbsatz">(4) Ein nach Absatz 3 gegenstandsloser Widerspruch kann von Amts wegen gel&#246;scht werden; er ist von Amts wegen bei der n&#228;chsten anstehenden Eintragung im Grundbuchblatt f&#252;r das Grundst&#252;ck oder Geb&#228;ude oder bei Eintragung des in Absatz 1 Halbsatz 2 genannten Vermerks zu l&#246;schen.</div><div class="jurAbsatz">(5) Ein Widerspruch nach den vorstehenden Abs&#228;tzen wird nicht eingetragen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antrag auf Eintragung nach Absatz 1 nach dem 31. Dezember 1996 bei dem Grundbuchamt eingeht oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antragsteller eine mit Siegel oder Stempel versehene und unterschriebene Nutzungsbescheinigung vorlegt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich eine Nutzungsbescheinigung nach Nummer 2 bereits bei der Grundakte befindet.</div></dd></dl>Die Nutzungsbescheinigung wird von der Gemeinde, in deren Gebiet das Grundst&#252;ck belegen ist, erteilt, wenn das Geb&#228;ude vom 20. Juli 1993 bis zum 1. Oktober 1994 von dem Antragsteller selbst, seinem Rechtsvorg&#228;nger oder auf Grund eines Vertrages mit einem von beiden durch einen Mieter oder P&#228;chter genutzt wird. In den F&#228;llen des Satzes 1 Nr. 2 und 3 wird der Widerspruch nach Absatz 1 auf Antrag des Grundst&#252;ckseigent&#252;mers eingetragen, wenn dieser Antrag bis zum Ablauf des 31. Dezember 1996 bei dem Grundbuchamt eingegangen ist. Der Widerspruch wird in diesem Fall nach Ablauf von 3 Monaten gegenstandslos, es sei denn, da&#223; vorher ein notarielles Vermittlungsverfahren eingeleitet oder eine Klage auf Grund des Sachenrechtsbereinigungsgesetzes oder eine Klage auf Aufhebung des Nutzungsrechts erhoben und dies bis zu dem genannten Zeitpunkt dem Grundbuchamt in der Form des &#167; 29 der Grundbuchordnung nachgewiesen wird. Absatz 4 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR160610994BJNE001200307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR160610994BJNE001200307"/><a href="index-2.html#BJNR160610994BJNE001200307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Aufhebung des Geb&#228;udeeigentums</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Aufhebung eines Nutzungsrechts oder Geb&#228;udeeigentums nach Artikel 233 &#167; 4 Abs. 5 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche oder nach &#167; 16 Abs. 3 des Verm&#246;gensgesetzes ist in der zweiten Abteilung des Grundbuchs des oder der belasteten oder betroffenen Grundst&#252;cke oder Flurst&#252;cke einzutragen, wenn das Recht dort eingetragen ist; ein vorhandenes Geb&#228;udegrundbuchblatt ist zu schlie&#223;en.</div><div class="jurAbsatz">(2) Sofern im Falle des Absatzes 1 eine Eintragung im Grundbuch des belasteten Grundst&#252;cks oder die Schlie&#223;ung des Geb&#228;udegrundbuchblattes nicht erfolgt ist, sind diese bei der n&#228;chsten in einem der Grundbuchbl&#228;tter anstehenden Eintragung nachzuholen. Ist das Grundbuchblatt des belasteten Grundst&#252;cks infolge der Aufhebung des Nutzungsrechts oder Geb&#228;udeeigentums gem&#228;&#223; Absatz 1 geschlossen oder das belastete oder betroffene Grundst&#252;ck in das Geb&#228;udegrundbuchblatt &#252;bertragen worden, so gilt ein als Grundst&#252;cksgrundbuchblatt fortgef&#252;hrtes Geb&#228;udegrundbuchblatt als Grundbuch im Sinne der Grundbuchordnung.</div><div class="jurAbsatz">(3) Sind die f&#252;r Aufhebung des Nutzungsrechts oder Geb&#228;udeeigentums erforderlichen Eintragungen erfolgt, ohne da&#223; eine Aufgabeerkl&#228;rung nach Artikel 233 &#167; 4 Abs. 5 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche dem Grundbuchamt vorgelegen hat, hat das Grundbuchamt die Erkl&#228;rung von dem eingetragenen Eigent&#252;mer des Grundst&#252;cks bei der n&#228;chsten in einem der Grundbuchbl&#228;tter anstehenden Eintragung nachzufordern. Ist der jetzt eingetragene Eigent&#252;mer des Grundst&#252;cks nicht mit dem zum Zeitpunkt der Schlie&#223;ung des Grundbuchblattes f&#252;r das Grundst&#252;ck oder das Geb&#228;ude eingetragenen Eigent&#252;mer des Geb&#228;udes identisch, so hat das Grundbuchamt die in Satz 1 bezeichnete Erkl&#228;rung von beiden anzufordern. Nach Eingang der Erkl&#228;rungen hat das Grundbuchamt die seinerzeit ohne die notwendigen Erkl&#228;rungen vorgenommenen Eintragungen zu best&#228;tigen; Absatz 2 Satz 2 gilt entsprechend. Wird die Erkl&#228;rung nicht abgegeben, werden Grundst&#252;ck und Geb&#228;ude in der Regel wieder getrennt gebucht.</div></div></div></div></div><div class="jnnorm" id="BJNR160610994BJNE001301160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR160610994BJNE001301160"/><a href="index-2.html#BJNR160610994BJNE001301160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Bekanntmachungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf die Bekanntmachungen bei Eintragungen im Grundbuch des mit einem dinglichen Nutzungsrecht belasteten oder von einem Geb&#228;udeeigentum betroffenen Grundst&#252;cks oder Flurst&#252;cks sowie bei Eintragungen im Geb&#228;udegrundbuchblatt ist &#167; 17 des Erbbaurechtsgesetzes sinngem&#228;&#223; anzuwenden. Bei Eintragungen im Geb&#228;udegrundbuchblatt sind Bekanntmachungen gegen&#252;ber dem Eigent&#252;mer des belasteten oder betroffenen Grundst&#252;cks jedoch nur dann vorzunehmen, wenn das Recht dort eingetragen ist oder gleichzeitig eingetragen wird und der Eigent&#252;mer bekannt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR160610994BJNE001400307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR160610994BJNE001400307"/><a href="index-2.html#BJNR160610994BJNE001400307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Begriffsbestimmungen, Teilung von Grundst&#252;ck und von Geb&#228;udeeigentum</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nutzer im Sinne dieser Verordnung ist, wer ein Grundst&#252;ck im Umfang der Grundfl&#228;che eines darauf stehenden Geb&#228;udes einschlie&#223;lich seiner Funktionsfl&#228;chen, bei einem Nutzungsrecht einschlie&#223;lich der von dem Nutzungsrecht erfa&#223;ten Fl&#228;chen unmittelbar oder mittelbar besitzt, weil er das Eigentum an dem Geb&#228;ude erworben, das Geb&#228;ude errichtet oder gekauft hat.</div><div class="jurAbsatz">(2) Bestehen an einem Grundst&#252;ck mehrere Nutzungsrechte, so sind sie mit dem sich aus Artikel 233 &#167; 9 Abs. 2 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche ergebenden Rang einzutragen.</div><div class="jurAbsatz">(3) Die Teilung oder Vereinigung von Geb&#228;udeeigentum nach Artikel 233 &#167; 2b oder 8 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche kann im Grundbuch eingetragen werden, ohne da&#223; die Zustimmung des Grundst&#252;ckseigent&#252;mers nachgewiesen wird. Bei Geb&#228;udeeigentum nach Artikel 233 &#167; 4 jenes Gesetzes umfa&#223;t die Teilung des Geb&#228;udeeigentums auch die Teilung des dinglichen Nutzungsrechts.</div><div class="jurAbsatz">(4) Soll das belastete oder betroffene Grundst&#252;ck geteilt werden, so kann der abgeschriebene Teil in Ansehung des Geb&#228;udeeigentums, des dinglichen Nutzungsrechts oder des Rechts zum Besitz gem&#228;&#223; Artikel 233 &#167; 2a des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche lastenfrei gebucht werden, wenn nachgewiesen wird, da&#223; auf dem abgeschriebenen Teil das Nutzungsrecht nicht lastet und sich hierauf das Geb&#228;ude, an dem selbst&#228;ndiges Eigentum oder ein Recht zum Besitz gem&#228;&#223; Artikel 233 &#167; 2a des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche besteht, einschlie&#223;lich seiner Funktionsfl&#228;che nicht befindet. Der Nachweis kann auch durch die Best&#228;tigung der f&#252;r die F&#252;hrung des Liegenschaftskatasters zust&#228;ndigen Stelle oder eines &#246;ffentlich bestellten Vermessungsingenieurs, da&#223; die in Satz 1 genannten Voraussetzungen gegeben sind, erbracht werden.</div></div></div></div></div><div class="jnnorm" id="BJNR160610994BJNE001500307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR160610994BJNE001500307"/><a href="index-2.html#BJNR160610994BJNE001500307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">&#220;berleitungsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) <span style="font-style:italic;">Es werden aufgehoben:</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style="font-style:italic;">1.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">&#167; 4 Abs. 3 des Gesetzes &#252;ber die Verleihung von Nutzungsrechten an volkseigenen Grundst&#252;cken vom 4. Dezember 1970 (GBl. I Nr. 24 S. 372),</span></div></dd><dt><span style="font-style:italic;">2.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">&#167; 10 Abs. 1 der Verordnung &#252;ber die Sicherung des Volkseigentums bei Bauma&#223;nahmen von Betrieben auf vertraglich genutzten nichtvolkseigenen Grundst&#252;cken vom 7. April 1983 (GBl. I Nr. 12 S. 129),</span></div></dd><dt><span style="font-style:italic;">3.</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style="font-style:italic;">Nummer 9 Abs. 3 Buchstabe a, Nummer 12 Abs. 2 Buchstabe a, Nummer 18 Abs. 2, Nummer 40 und Nummer 75 Abs. 3 sowie Anlage 16 der Anweisung Nr. 4/87 des Ministers des Innern und Chefs der Deutschen Volkspolizei &#252;ber Grundbuch und Grundbuchverfahren unter Colidobedingungen - Colido-Grundbuchanweisung - vom 27. Oktober 1987.</span></div></dd></dl>Nach diesen Vorschriften eingetragene Vermerke &#252;ber die Anlegung eines Geb&#228;udegrundbuchblattes sind bei der n&#228;chsten anstehenden Eintragung in das Grundbuchblatt f&#252;r das Grundst&#252;ck oder f&#252;r das Geb&#228;udeeigentum an die Vorschriften des &#167; 5 Abs. 2 und 3, &#167; 6, &#167; 9 Abs. 3 und &#167; 12 anzupassen.</div><div class="jurAbsatz">(2) &#167; 4 Abs. 1 gilt nicht f&#252;r Geb&#228;udegrundbuchbl&#228;tter, die vor dem Inkrafttreten dieser Verordnung angelegt worden sind oder f&#252;r die der Antrag auf Anlegung vor diesem Zeitpunkt bei dem Grundbuchamt eingegangen ist.</div><div class="jurAbsatz">(3) &#167; 14 Abs. 2 und 3 gilt nur f&#252;r Eintragungen, die nach Inkrafttreten dieser Verordnung beantragt worden sind.</div></div></div></div><div class="jnfussnote" id="BJNR160610994BJNE001500307_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 15 Abs. 1 Satz 1 Nr. 1  bis 3 (Kursivdruck): Aufhebungsvorschrift</div></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
