<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 18 WPG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__17.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__19.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR18A0B0023BJNE001900000"/><a href="index-2.html#BJNR18A0B0023BJNE001900000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz für die Wärmeplanung und zur Dekarbonisierung der Wärmenetze (Wärmeplanungsgesetz - WPG)<br /><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Einteilung des beplanten Gebiets in voraussichtliche W&#228;rmeversorgungsgebiete</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die planungsverantwortliche Stelle teilt das beplante Gebiet, sofern es nicht der verk&#252;rzten W&#228;rmeplanung nach &#167; 14 Absatz 4 unterliegt, auf Grundlage der Bestandsanalyse nach &#167; 15 und der Potenzialanalyse nach &#167; 16 in voraussichtliche W&#228;rmeversorgungsgebiete ein. Hierzu stellt die planungsverantwortliche Stelle mit dem Ziel einer m&#246;glichst kosteneffizienten Versorgung des jeweiligen Teilgebiets auf Basis von Wirtschaftlichkeitsvergleichen jeweils differenziert f&#252;r die Betrachtungszeitpunkte nach Absatz 3 dar, welche W&#228;rmeversorgungsart sich f&#252;r das jeweilige beplante Teilgebiet besonders eignet. Besonders geeignet sind W&#228;rmeversorgungsarten, die im Vergleich zu den anderen in Betracht kommenden W&#228;rmeversorgungsarten geringe W&#228;rmegestehungskosten, geringe Realisierungsrisiken, ein hohes Ma&#223; an Versorgungssicherheit und geringe kumulierte Treibhausgasemissionen bis zum Zieljahr aufweisen, wobei die W&#228;rmegestehungskosten sowohl Investitionskosten einschlie&#223;lich Infrastrukturausbaukosten als auch Betriebskosten &#252;ber die Lebensdauer umfassen. Vorschl&#228;ge zur Versorgung des beplanten Teilgebiets nach Absatz 4 sind von der planungsverantwortlichen Stelle bei der Einteilung zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(2) Ein Anspruch Dritter auf Einteilung zu einem bestimmten voraussichtlichen W&#228;rmeversorgungsgebiet besteht nicht. Aus der Einteilung in ein voraussichtliches W&#228;rmeversorgungsgebiet entsteht keine Pflicht, eine bestimmte W&#228;rmeversorgungsart tats&#228;chlich zu nutzen oder bereitzustellen.</div><div class="jurAbsatz">(3) Die Einteilung des beplanten Gebiets in voraussichtliche W&#228;rmeversorgungsgebiete erfolgt f&#252;r die Betrachtungszeitpunkte der Jahre 2030, 2035 und 2040.</div><div class="jurAbsatz">(4) Der Betreiber eines bestehenden W&#228;rmenetzes oder eines Gasverteilernetzes oder der potenzielle Betreiber nach &#167; 7 Absatz 2 Satz 1 Nummer 3 kann der planungsverantwortlichen Stelle nach Ma&#223;gabe der nachstehenden Bestimmungen einen Vorschlag f&#252;r die Versorgung des beplanten Teilgebiets mittels eines W&#228;rmenetzes oder eines Wasserstoffnetzes vorlegen. Darin stellt er die Annahmen und Berechnungen, die dem Vorschlag zu Grunde liegen, nachvollziehbar und transparent dar. Ein Vorschlag nach Satz 1 soll sp&#228;testens sechs Monate nach Ver&#246;ffentlichung eines Beschlusses oder einer Entscheidung nach &#167; 13 Absatz 1 Satz 1 Nummer 1 vorgelegt werden. Legt der Betreiber eines bestehenden W&#228;rmenetzes oder der potenzielle Betreiber eines W&#228;rmenetzes einen Vorschlag f&#252;r eine Versorgung des beplanten Teilgebiets &#252;ber ein W&#228;rmenetz vor, stellt er sicher, dass der Vorschlag im Einklang mit einem vorliegenden oder in Erstellung befindlichen W&#228;rmenetzausbau- und -dekarbonisierungsfahrplan im Sinne von &#167; 32 steht. Legt der Betreiber eines bestehenden Gasverteilernetzes oder der potenzielle Betreiber eines Wasserstoffnetzes einen Vorschlag f&#252;r eine Versorgung des beplanten Teilgebiets &#252;ber ein Wasserstoffnetz vor, stellt er sicher, dass der Vorschlag im Einklang mit einem vorliegenden oder in Erstellung befindlichen verbindlichen Fahrplan im Sinne von &#167; 71k Absatz 1 Nummer 2 des Geb&#228;udeenergiegesetzes steht.</div><div class="jurAbsatz">(5) Zus&#228;tzlich zu den voraussichtlichen W&#228;rmeversorgungsgebieten soll die planungsverantwortliche Stelle beplante Teilgebiete mit erh&#246;htem Energieeinsparpotenzial darstellen. Diese Gebiete kann sie darstellen als <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gebiete, die geeignet erscheinen, zuk&#252;nftig in einer gesonderten st&#228;dtebaulichen Entscheidung als Sanierungsgebiet im Sinne des Ersten Abschnitts des Ersten Teils des Zweiten Kapitels des Baugesetzbuchs festgelegt zu werden oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gebiete mit einem hohen Anteil an Geb&#228;uden mit einem hohen spezifischen Endenergieverbrauch f&#252;r Raumw&#228;rme, in denen Ma&#223;nahmen zur Reduktion des Endenergiebedarfs besonders geeignet sind, die Transformation zu einer treibhausgasneutralen W&#228;rmeversorgung nach &#167; 1 zu unterst&#252;tzen; dabei k&#246;nnen dies auch Umsetzungsma&#223;nahmen nach &#167; 20 sein.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
