<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 29 WPG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__28.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__30.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR18A0B0023BJNE003000000"/><a href="index-2.html#BJNR18A0B0023BJNE003000000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz für die Wärmeplanung und zur Dekarbonisierung der Wärmenetze (Wärmeplanungsgesetz - WPG)<br /><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Anteil erneuerbarer Energien in W&#228;rmenetzen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die j&#228;hrliche Nettow&#228;rmeerzeugung muss f&#252;r jedes W&#228;rmenetz ab den genannten Zeitpunkten aus den folgenden W&#228;rmequellen gespeist werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab dem 1. Januar 2030 zu einem Anteil von mindestens 30 Prozent aus erneuerbaren Energien, unvermeidbarer Abw&#228;rme oder einer Kombination hieraus,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab dem 1. Januar 2040 zu einem Anteil von mindestens 80 Prozent aus erneuerbaren Energien, unvermeidbarer Abw&#228;rme oder einer Kombination hieraus.</div></dd></dl></div><div class="jurAbsatz">(2) Die nach Landesrecht zust&#228;ndige Beh&#246;rde soll auf Antrag durch Bescheid eine Verl&#228;ngerung der Frist nach Absatz 1 Nummer 1 bis l&#228;ngstens zum Ablauf des 31. Dezember 2034 oder der Frist nach Absatz 1 Nummer 2 bis l&#228;ngstens zum Ablauf des 31. Dezember 2044 gew&#228;hren, wenn die Einhaltung der Vorgaben im Einzelfall wegen besonderer Umst&#228;nde durch einen unangemessenen Aufwand oder in sonstiger Weise zu einer unbilligen H&#228;rte f&#252;hren w&#252;rde. Eine unbillige H&#228;rte liegt insbesondere vor, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich eine Ma&#223;nahme, die f&#252;r die geplante Dekarbonisierung erforderlich ist, verz&#246;gert und der W&#228;rmenetzbetreiber dies nicht zu vertreten hat oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vorl&#228;ufige oder endg&#252;ltige Stilllegung einer Anlage oder von Teilkapazit&#228;ten einer Anlage nicht mit den Anforderungen nach &#167; 13b des Energiewirtschaftsgesetzes im Einklang steht und die Vorgaben nach Absatz 1 aus diesem Grund nicht eingehalten werden k&#246;nnen.</div></dd></dl>Eine Fristverl&#228;ngerung nach Satz 1 setzt voraus, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein W&#228;rmenetzausbau- und -dekarbonisierungsfahrplan nach &#167; 32 vorliegt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der W&#228;rmenetzbetreiber darlegt, wie die Vorgaben des Absatzes 1 im Rahmen der Fristverl&#228;ngerung erreicht werden, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einhaltung der Vorgaben nach &#167; 31 nicht gef&#228;hrdet ist.</div></dd></dl></div><div class="jurAbsatz">(3) Abweichend von Absatz 1 Nummer 1 muss die j&#228;hrliche Nettow&#228;rmeerzeugung f&#252;r ein W&#228;rmenetz bis zum Ablauf des 31. Dezember 2034 zu einem Anteil von mindestens 30 Prozent aus erneuerbaren Energien, unvermeidbarer Abw&#228;rme oder einer Kombination hieraus gespeist werden, wenn der W&#228;rmenetzbetreiber eine komplexe Ma&#223;nahme umsetzt, die f&#252;r die geplante Dekarbonisierung erforderlich ist, und darlegt, dass eine Realisierung aufgrund von aufw&#228;ndigen Planungs- und Genehmigungsverfahren nicht zu dem in Absatz 1 Nummer 1 genannten Zeitpunkt m&#246;glich w&#228;re. Eine Ma&#223;nahme ist insbesondere komplex, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Genehmigung nach dem Bundesberggesetz vom 13. August 1980 (BGBl. I S. 1310), das zuletzt durch Artikel 4 des Gesetzes vom 22. M&#228;rz 2023 (BGBl. 2023 I Nr. 88) ge&#228;ndert worden ist, erforderlich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Genehmigung nach dem Wasserhaushaltsgesetz erforderlich ist und die Erlaubnis oder Bewilligung nicht innerhalb von zwei Jahren erfolgt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Investitionen im Umfang von mindestens 150 Millionen Euro durchgef&#252;hrt werden.</div></dd></dl>Der W&#228;rmenetzbetreiber muss die komplexe Ma&#223;nahme der nach Landesrecht zust&#228;ndigen Beh&#246;rde bis zum Ablauf des 31. Dezember 2026 anzeigen und bis zum Ablauf des 31. Dezember 2027 mit dem Bau begonnen haben. Die nach Landesrecht zust&#228;ndige Beh&#246;rde kann die Vorlage entsprechender Unterlagen und Dokumente verlangen.</div><div class="jurAbsatz">(4) Absatz 1 Nummer 1 ist nicht anzuwenden auf ein W&#228;rmenetz, das nahezu ausschlie&#223;lich der Versorgung gewerblicher oder industrieller Verbraucher mit Prozessw&#228;rme dient.</div><div class="jurAbsatz">(5) Abweichend von Absatz 1 Nummer 1 ist bis zum Ablauf des 31. Dezember 2034 f&#252;r ein W&#228;rmenetz, das mit einem Anteil von mindestens 70 Prozent mit Nutzw&#228;rme gespeist wird, die dem durch den Einsatz fossiler Energietr&#228;ger aus einer gef&#246;rderten Anlage im Sinne des Kraft-W&#228;rme-Kopplungsgesetzes vom 21. Dezember 2015 (BGBl. I S. 2498) in der jeweils geltenden Fassung j&#228;hrlich erzeugten zuschlagsberechtigten KWK-Strom entspricht, die Pflicht nach Absatz 1 Nummer 1 mit der Ma&#223;gabe anzuwenden, dass die &#252;brige in das W&#228;rmenetz gespeiste W&#228;rme aus erneuerbarer Energie, aus unvermeidbarer Abw&#228;rme oder aus einer Kombination aus beidem zu erzeugen ist.</div><div class="jurAbsatz">(6) Das Vorliegen der Voraussetzungen nach den Abs&#228;tzen 2, 3, 4 oder 5 ist vom Betreiber des W&#228;rmenetzes gegen&#252;ber der nach Landesrecht zust&#228;ndigen Beh&#246;rde zu best&#228;tigen. Die nach Landesrecht zust&#228;ndige Beh&#246;rde kann die Vorlage entsprechender Unterlagen und Dokumente verlangen. Das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle &#252;bermittelt der nach Landesrecht zust&#228;ndigen Beh&#246;rde auf Anforderung alle f&#252;r das W&#228;rmenetz vorliegenden Informationen und Unterlagen, soweit sie f&#252;r die Erf&#252;llung der Aufgaben nach diesem Gesetz erforderlich sind und der Schutz von Gesch&#228;fts- und Betriebsgeheimnissen sichergestellt ist.</div><div class="jurAbsatz">(7) Der an das W&#228;rmenetz angeschlossene Kunde kann vom Betreiber des W&#228;rmenetzes einen geeigneten Nachweis &#252;ber die Einhaltung der Anforderungen nach Absatz 1 oder eine vorliegende Befreiung nach den Abs&#228;tzen 2, 3, 4 oder 5 verlangen. Ein Kunde, der an ein W&#228;rmenetz angeschlossen ist, das nicht den Anforderungen der vorstehenden Abs&#228;tze entspricht, hat das Recht, sich von dem W&#228;rmenetz abzukoppeln, um sich mit W&#228;rme aus erneuerbaren Energien, unvermeidbarer Abw&#228;rme oder einer Kombination hieraus zu versorgen. Das Abkopplungsrecht besteht nicht, wenn die Anforderungen nach Absatz 1 nur vor&#252;bergehend unterschritten oder absehbar erreicht werden. Regelungen zu einem Anschluss- und Benutzungszwang zum Zweck des Klima- und Ressourcenschutzes sind hiervon unber&#252;hrt.</div><div class="jurAbsatz">(8) &#167; 71 Absatz 7 des Geb&#228;udeenergiegesetzes ist im Hinblick auf die Anforderungen nach Absatz 1 f&#252;r W&#228;rmenetze entsprechend anzuwenden.</div><div class="jurAbsatz">(9) Die L&#228;nder k&#246;nnen abweichend von Absatz 1 h&#246;here Anteile an erneuerbarer W&#228;rme oder unvermeidbarer Abw&#228;rme an der j&#228;hrlichen Nettow&#228;rmeerzeugung in W&#228;rmenetzen f&#252;r die jeweils genannten Zeitpunkte festlegen.</div></div></div></div><div class="jnfussnote" id="BJNR18A0B0023BJNE003000000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 29 Abs. 7 und 8: Zur Anwendung vgl. &#167; 30 Abs. 3 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
