<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 WPG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR18A0B0023BJNE000800000"/><a href="index-2.html#BJNR18A0B0023BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz für die Wärmeplanung und zur Dekarbonisierung der Wärmenetze (Wärmeplanungsgesetz - WPG)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Beteiligung der &#214;ffentlichkeit, von Tr&#228;gern &#246;ffentlicher Belange, der Netzbetreiber sowie weiterer nat&#252;rlicher oder juristischer Personen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die planungsverantwortliche Stelle beteiligt im Rahmen der W&#228;rmeplanung nach Ma&#223;gabe des &#167; 13 die &#214;ffentlichkeit sowie alle Beh&#246;rden und Tr&#228;ger &#246;ffentlicher Belange, deren Aufgabenbereiche durch die W&#228;rmeplanung ber&#252;hrt werden.</div><div class="jurAbsatz">(2) Dar&#252;ber hinaus beteiligt die planungsverantwortliche Stelle im Rahmen der W&#228;rmeplanung fr&#252;hzeitig und fortlaufend <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jeden Betreiber eines Energieversorgungsnetzes, das sich innerhalb des beplanten Gebiets befindet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jeden Betreiber eines W&#228;rmenetzes, das sich innerhalb des beplanten Gebiets befindet oder daran angrenzt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede nat&#252;rliche oder juristische Person, die als zuk&#252;nftiger Betreiber eines Energieversorgungsnetzes oder eines W&#228;rmenetzes innerhalb des beplanten Gebiets absehbar in Betracht kommt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gemeinde oder den Gemeindeverband, zu deren oder dessen Gemeindegebiet das beplante Gebiet geh&#246;rt, sofern die planungsverantwortliche Stelle nicht mit der Gemeinde oder dem Gemeindeverband identisch ist.</div></dd></dl>Satz 1 ist entsprechend anzuwenden f&#252;r das Bundesministerium der Verteidigung sowie f&#252;r die f&#252;r Liegenschaften der verb&#252;ndeten Streitkr&#228;fte zust&#228;ndigen Beh&#246;rden entsprechend den geltenden Abkommen.</div><div class="jurAbsatz">(3) Die planungsverantwortliche Stelle kann au&#223;erdem beteiligen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestehende sowie ihr bekannte potenzielle Produzenten von W&#228;rme aus erneuerbaren Energien oder von unvermeidbarer Abw&#228;rme, wenn die W&#228;rme oder Abw&#228;rme in ein W&#228;rmenetz innerhalb des beplanten Gebiets eingespeist wird oder hierzu geeignet ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestehende sowie ihr bekannte potenzielle Produzenten von gasf&#246;rmigen Energietr&#228;gern nach &#167; 3 Absatz 1 Nummer 4, 8, 12 oder Nummer 15 Buchstabe e, f, j oder Absatz 2,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestehende sowie ihr bekannte potenzielle Gro&#223;verbraucher von W&#228;rme oder Gas sowie ihr bekannte potenzielle Gro&#223;verbraucher, die gasf&#246;rmige Energietr&#228;ger nach &#167; 3 Absatz 1 Nummer 4, 8, 12 oder Nummer 15 Buchstabe e, f, j oder Absatz 2 zu stofflichen Zwecken einsetzen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Betreiber von Energieversorgungsnetzen, die sich in einem an das beplante Gebiet angrenzenden Gebiet befinden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an das beplante Gebiet angrenzende Gemeinden oder Gemeindeverb&#228;nde,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere Gemeinden, Gemeindeverb&#228;nde, staatliche Hoheitstr&#228;ger, Gebietsk&#246;rperschaften, Einrichtungen der sozialen, kulturellen oder sonstigen Daseinsvorsorge, &#246;ffentliche oder private Unternehmen der Immobilienwirtschaft sowie die f&#252;r das beplante Gebiet zust&#228;ndigen Handwerkskammern, <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Dekarbonisierung der W&#228;rmeversorgung im beplanten Gebiet oder f&#252;r den Aus- oder Umbau der hierf&#252;r notwendigen Infrastruktur nach Einsch&#228;tzung der planungsverantwortlichen Stelle einen Beitrag leisten k&#246;nnen oder hierf&#252;r von Bedeutung sind oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Interessen in sonstiger Weise von der W&#228;rmeplanung betroffen sind,</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weitere juristische Personen oder Personengesellschaften, insbesondere Erneuerbare-Energie-Gemeinschaften im Sinne des Artikels 2 Satz 2 Nummer 16 der Richtlinie (EU) 2018/2001, sofern deren Interessen durch die W&#228;rmeplanung erheblich ber&#252;hrt werden oder deren Beteiligung f&#252;r die Durchf&#252;hrung der W&#228;rmeplanung einen erheblichen Mehrwert bietet.</div></dd></dl></div><div class="jurAbsatz">(4) Die in den Abs&#228;tzen 2 und 3 genannten nat&#252;rlichen oder juristischen Personen oder Personengesellschaften sollen nach Aufforderung durch die planungsverantwortliche Stelle an der Durchf&#252;hrung der W&#228;rmeplanung mitwirken, insbesondere durch Erteilung von sachdienlichen Ausk&#252;nften oder Hinweisen, durch Stellungnahmen oder Teilnahme an Besprechungen sowie erforderlichenfalls durch die &#220;bermittlung von Daten an die planungsverantwortliche Stelle nach Ma&#223;gabe des Abschnitts 3. Die planungsverantwortliche Stelle soll zur Vornahme konkreter Mitwirkungshandlungen die erforderlichen Hinweise geben, insbesondere die zu &#252;bermittelnden Daten oder Informationen n&#228;her bezeichnen. Sie kann f&#252;r die &#220;bermittlung Fristen setzen. Die Vorschriften des Teils 1 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen in der Fassung der Bekanntmachung vom 26. Juni 2013 (BGBl. I S. 1750, 3245), das zuletzt durch Artikel 2 des Gesetzes vom 23. Juni 2023 (BGBl. 2023 I Nr. 167) ge&#228;ndert worden ist, sowie die Artikel 101 und 102 des Vertrags &#252;ber die Arbeitsweise der Europ&#228;ischen Union (ABl. C 326 vom 26.10.2012, S. 47) bleiben unber&#252;hrt.</div><div class="jurAbsatz">(5) Die planungsverantwortliche Stelle organisiert den erforderlichen Austausch zwischen den Beteiligten und koordiniert die von ihnen zu erbringenden Mitwirkungshandlungen. Alle Beteiligten stellen in eigener Verantwortung sicher, dass ihre Mitwirkungshandlungen nicht gegen Teil 1 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen und die Artikel 101 und 102 des Vertrags &#252;ber die Arbeitsweise der Europ&#228;ischen Union (ABl. C 326 vom 26.10.2012, S. 47) versto&#223;en.</div><div class="jurAbsatz">(6) Wird die W&#228;rmeplanung f&#252;r ein deutsches Grenzgebiet durchgef&#252;hrt, kann die planungsverantwortliche Stelle mit Einverst&#228;ndnis des jeweiligen Rechtstr&#228;gers im Grenzgebiet auch die zust&#228;ndigen Hoheitstr&#228;ger oder andere Betroffene jenseits der Bundesgrenze informell beteiligen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
