<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 2 WPG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR18A0B0023BJNE003800000"/><a href="index-2.html#BJNR18A0B0023BJNE003800000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz für die Wärmeplanung und zur Dekarbonisierung der Wärmenetze (Wärmeplanungsgesetz - WPG)<br /><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 23)<br />Darstellungen im W&#228;rmeplan</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. 2023 I Nr. 394, S. 23 - 25)</div></notindexed></div><div class="jurAbsatz">
            
            &#160;
          </div><div class="jurAbsatz">Im W&#228;rmeplan sind die Ergebnisse der W&#228;rmeplanung textlich und grafisch sowie kartografisch darzustellen.</div><div class="TS1" style="text-align:center;">I.&#160;Darstellung der Ergebnisse der Bestandsanalyse nach &#167; 15</div><div class="TS1" style="text-align:left;">1.&#160;Textliche und grafische Darstellungen der Bestandsanalyse</div><div class="jurAbsatz">Als Ergebnisse der Bestandsanalyse sind im W&#228;rmeplan f&#252;r das beplante Gebiet textlich oder grafisch darzustellen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der aktuelle j&#228;hrliche Endenergieverbrauch von W&#228;rme nach Energietr&#228;gern und Endenergiesektoren in Kilowattstunden und daraus resultierende Treibhausgasemissionen in Tonnen Kohlenstoffdioxid-&#196;quivalent,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der aktuelle Anteil erneuerbarer Energien und unvermeidbarer Abw&#228;rme am j&#228;hrlichen Endenergieverbrauch von W&#228;rme nach Energietr&#228;gern in Prozent,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der aktuelle j&#228;hrliche Endenergieverbrauch leitungsgebundener W&#228;rme nach Energietr&#228;gern in Kilowattstunden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der aktuelle Anteil erneuerbarer Energien und unvermeidbarer Abw&#228;rme am j&#228;hrlichen Endenergieverbrauch leitungsgebundener W&#228;rme nach Energietr&#228;gern in Prozent,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die aktuelle Anzahl dezentraler W&#228;rmeerzeuger, einschlie&#223;lich Haus&#252;bergabestationen, nach Art der W&#228;rmeerzeuger einschlie&#223;lich des eingesetzten Energietr&#228;gers.</div></dd></dl></div><div class="TS1" style="text-align:left;">2.&#160;Kartografische Darstellungen der Bestandsanalyse</div><div class="jurAbsatz">Als Ergebnisse der Bestandsanalyse sind im W&#228;rmeplan f&#252;r das beplante Gebiet kartografisch darzustellen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die W&#228;rmeverbrauchsdichten in Megawattstunden pro Hektar und Jahr in Form einer baublockbezogenen Darstellung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die W&#228;rmeliniendichten in Kilowattstunden pro Meter und Jahr in Form einer stra&#223;enabschnittbezogenen Darstellung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anteil der Energietr&#228;ger am j&#228;hrlichen Endenergieverbrauch f&#252;r W&#228;rme in Form einer baublockbezogenen Darstellung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl dezentraler W&#228;rmeerzeuger, einschlie&#223;lich Haus&#252;bergabestationen, nach Art der W&#228;rmeerzeuger in Form einer baublockbezogenen Darstellung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#252;berwiegende Geb&#228;udetyp in Form einer baublockbezogenen Darstellung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#252;berwiegende Baualtersklasse der Geb&#228;ude in Form einer baublockbezogenen Darstellung,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kunden oder die Letztverbraucher nach &#167; 7 Absatz 3 Nummer 3 in Form einer standortbezogenen Darstellung,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestehende sowie geplante und genehmigte <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>W&#228;rmenetze und -leitungen mit Informationen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Lage,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Art: Wasser oder Dampf,</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Jahr der Inbetriebnahme,</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Temperatur,</div></dd><dt>ee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur gesamten Trassenl&#228;nge und</div></dd><dt>ff)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Gesamtanzahl an Anschl&#252;ssen,</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gasnetze mit Informationen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur fl&#228;chenhaften Lage, also baublock- und nicht leitungsbezogen,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Art: Methan, Wasserstoff</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Jahr der Inbetriebnahme,</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur gesamten Trassenl&#228;nge und</div></dd><dt>ee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Gesamtanzahl an Anschl&#252;ssen,</div></dd></dl></div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abwassernetze und -leitungen mit Informationen zum Trockenwetterabfluss,</div></dd></dl></div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede bestehende, geplante oder genehmigte W&#228;rmeerzeugungsanlage, einschlie&#223;lich Kraft-W&#228;rme-Kopplungsanlagen, die in ein W&#228;rmenetz einspeist, mit Informationen zur abgabeseitigen Nennleistung, zum Jahr der Inbetriebnahme und zum Energietr&#228;ger in Form einer standortbezogenen Darstellung,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jeder bestehende, geplante oder genehmigte W&#228;rme- und Gasspeicher, differenziert nach Art des Gases, der gewerblich betrieben wird, in Form einer standortbezogenen Darstellung,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede bestehende, geplante oder genehmigte Anlage zur Erzeugung von Wasserstoff oder synthetischen Gasen mit einer Kapazit&#228;t von mehr als 1 Megawatt installierter Elektrolyseleistung in Form einer standortbezogenen Darstellung.</div></dd></dl>Die kartografische Darstellung erfolgt grunds&#228;tzlich unter Verwendung von unterschiedlichen Ebenen. Sie stellt die Informationen m&#246;glichst vollst&#228;ndig, transparent und nachvollziehbar dar. Vertrauliche Daten, insbesondere sicherheitsrelevante Daten und Daten zu Kritischen Infrastrukturen sowie alle Daten mit Bezug zur Landes- und B&#252;ndnisverteidigung, werden nicht dargestellt.</div><div class="TS1" style="text-align:center;">II.&#160;Potenzialanalyse nach &#167; 16</div><div class="jurAbsatz">Im W&#228;rmeplan sind als Ergebnis der Potenzialanalyse f&#252;r das beplante Gebiet die ermittelten Potenziale quantitativ und nach Energietr&#228;gern sowie r&#228;umlich differenziert kartografisch auszuweisen. Die Darstellung der Potenziale im W&#228;rmeplan erfolgt mit dem Ziel, W&#228;rmeversorgern und -verbrauchern m&#246;glichst konkrete Anhaltspunkte zu geben, welche Energiequellen sie in vertiefenden Analysen und Planungen genauer untersuchen sollten. Im Rahmen der Potenzialanalyse sind Ausschlussgebiete wie Wasserschutzgebiete oder Heilquellengebiete r&#228;umlich differenziert auszuweisen. Die abgesch&#228;tzten Potenziale zur Energieeinsparung durch W&#228;rmebedarfsreduktion in Geb&#228;uden und industriellen und gewerblichen Prozessen werden r&#228;umlich differenziert dargestellt. In Gebieten mit mehr als 45&#160;000 Einwohnern soll die Bewertung potenzieller Synergieeffekte mit den Pl&#228;nen benachbarter regionaler oder lokaler Beh&#246;rden aufgenommen werden, auch hinsichtlich gemeinsamer Investitionen und Kosteneffizienz.</div><div class="TS1" style="text-align:center;">III.&#160;Zielszenario nach &#167; 17</div><div class="jurAbsatz">Das Zielszenario nach &#167; 17 beschreibt anhand der nachfolgenden Indikatoren, wie das Ziel einer auf erneuerbaren Energien oder der Nutzung von unvermeidbarer Abw&#228;rme basierenden W&#228;rmeversorgung erreicht werden soll. Die Indikatoren sind, soweit nicht im Folgenden etwas anderes bestimmt wird, f&#252;r das beplante Gebiet als Ganzes und jeweils f&#252;r die Jahre 2030, 2035, 2040 und 2045 anzugeben. Die Indikatoren sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der j&#228;hrliche Endenergieverbrauch der gesamten W&#228;rmeversorgung in Kilowattstunden pro Jahr, differenziert nach Endenergiesektoren und Energietr&#228;gern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die j&#228;hrliche Emission von Treibhausgasen im Sinne von &#167; 2 Nummer 1 des Bundes-Klimaschutzgesetzes der gesamten W&#228;rmeversorgung des beplanten Gebiets in Tonnen Kohlendioxid-&#196;quivalent,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der j&#228;hrliche Endenergieverbrauch der leitungsgebundenen W&#228;rmeversorgung nach Energietr&#228;gern in Kilowattstunden pro Jahr und der Anteil der Energietr&#228;ger am gesamten Endenergieverbrauch der leitungsgebundenen W&#228;rmeversorgung in Prozent,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anteil der leitungsgebundenen W&#228;rmeversorgung am gesamten Endenergieverbrauch der W&#228;rmeversorgung in Prozent,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der Geb&#228;ude mit Anschluss an ein W&#228;rmenetz und deren Anteil an der Gesamtheit der Geb&#228;ude im beplanten Gebiet in Prozent,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der j&#228;hrliche Endenergieverbrauch aus Gasnetzen nach Energietr&#228;gern in Kilowattstunden pro Jahr und der Anteil der Energietr&#228;ger am gesamten Endenergieverbrauch der gasf&#246;rmigen Energietr&#228;ger in Prozent,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der Geb&#228;ude mit Anschluss an ein Gasnetz und deren Anteil an der Gesamtheit der Geb&#228;ude im beplanten Gebiet in Prozent.</div></dd></dl></div><div class="TS1" style="text-align:center;">IV.&#160;Einteilung des beplanten Gebiets in voraussichtliche W&#228;rmeversorgungsgebiete nach &#167; 18</div><div class="jurAbsatz">Im W&#228;rmeplan wird die nach &#167; 18 getroffene Einteilung der Grundst&#252;cke und Baubl&#246;cke in die verschiedenen Kategorien von voraussichtlichen W&#228;rmeversorgungsgebieten f&#252;r die in &#167; 18 Absatz 3 genannten Betrachtungszeitpunkte, das hei&#223;t die Jahre 2030, 2035 und 2040, jeweils kartografisch und textlich dargestellt.</div><div class="jurAbsatz">Ein Teilgebiet, das sich nach &#167; 14 mit hoher Wahrscheinlichkeit nicht f&#252;r eine Versorgung durch ein W&#228;rmenetz oder ein Wasserstoffnetz eignet, wird im W&#228;rmeplan als solches gekennzeichnet und kartografisch dargestellt. Sofern sich dieses Teilgebiet weder f&#252;r die Versorgung &#252;ber ein W&#228;rmenetz noch &#252;ber ein Wasserstoffnetz eignet, wird es als voraussichtliches Gebiet f&#252;r die dezentrale W&#228;rmeversorgung kartografisch dargestellt.</div><div class="jurAbsatz">Gebiete oder Stra&#223;enabschnitte, f&#252;r die auf Grundlage einer bestehenden Satzung ein Anschluss- und Benutzungszwang besteht und somit eine W&#228;rmeversorgung &#252;ber individuelle, dezentrale Heizungsanlagen nicht oder nur ausnahmsweise zul&#228;ssig ist, werden zu Informationszwecken in der kartografischen Darstellung ausgewiesen. Die Bestimmungen der Satzung gehen diesen Darstellungen im W&#228;rmeplan insoweit vor.</div><div class="jurAbsatz">Teilgebiete mit erh&#246;htem Energieeinsparpotenzial nach &#167; 18 Absatz 5 werden im W&#228;rmeplan ebenfalls kartografisch und textlich dargestellt.</div><div class="TS1" style="text-align:center;">V.&#160;Darstellung der W&#228;rmeversorgungsarten f&#252;r das Zieljahr nach &#167; 19</div><div class="jurAbsatz">Die Darstellung der W&#228;rmeversorgungsarten f&#252;r das Zieljahr soll f&#252;r das gesamte beplante Gebiet und f&#252;r die voraussichtlichen W&#228;rmeversorgungsgebiete erfolgen.</div><div class="jurAbsatz">Hierbei soll die Eignung der einzelnen beplanten Teilgebiete f&#252;r eine Versorgung insbesondere als Wahrscheinlichkeit ausgedr&#252;ckt werden. Diese reicht von &#8222;sehr wahrscheinlich geeignet&#8220; &#252;ber &#8222;wahrscheinlich geeignet&#8220; und &#8222;wahrscheinlich ungeeignet&#8220; bis zu &#8222;sehr wahrscheinlich ungeeignet&#8220;.</div><div class="TS1" style="text-align:center;">VI.&#160;Darstellung der Umsetzungsstrategie und von Umsetzungsma&#223;nahmen nach &#167; 20</div><div class="jurAbsatz">Die Umsetzungsstrategie soll textlich beschrieben werden. Insbesondere sollen die Umsetzungsma&#223;nahmen dahingehend dargestellt werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Schritte f&#252;r die Umsetzung einer Ma&#223;nahme erforderlich sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu welchem Zeitpunkt die Umsetzung der Ma&#223;nahme abgeschlossen sein soll,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Kosten mit der Planung und Umsetzung der Ma&#223;nahme verbunden sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wer die Kosten nach Nummer 3 tr&#228;gt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche positiven Auswirkungen der Ma&#223;nahmen auf die Erreichung des Zielszenarios und der Ziele dieses Gesetzes erwartet werden sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle eines Gebiets mit mehr als 45&#160;000 Einwohnern, welche Finanzierungsmechanismen zur Umsetzung der Strategien und Ma&#223;nahmen zum Umstieg der Verbraucher auf erneuerbare Energien ermittelt und wie gewichtet wurden.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
