<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 3 WPG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR18A0B0023BJNE003900000"/><a href="index-2.html#BJNR18A0B0023BJNE003900000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz für die Wärmeplanung und zur Dekarbonisierung der Wärmenetze (Wärmeplanungsgesetz - WPG)<br /><span class="jnenbez">Anlage 3</span>&#160;<span class="jnentitel">(zu &#167; 32)<br />Anforderungen an W&#228;rmenetzausbau- und -dekarbonisierungsfahrpl&#228;ne nach &#167; 32</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. 2023 I Nr. 394, S. 26 - 27)</div></notindexed></div><div class="jurAbsatz">
            
            &#160;
          </div><div class="TS1" style="text-align:center;">I.&#160;Zweck von W&#228;rmenetzausbau- und -dekarbonisierungsfahrpl&#228;nen</div><div class="jurAbsatz">Auf Grundlage eines W&#228;rmenetzausbau- und -dekarbonisierungsfahrplans zeigt der Betreiber eines W&#228;rmenetzes transparent und nachvollziehbar auf, dass die Entwicklung seines bestehenden oder der Bau des neuen W&#228;rmenetzes im Einklang mit den Zielen und Vorgaben dieses Gesetzes steht und dass das W&#228;rmenetz insbesondere den Anforderungen des Teils 3 gen&#252;gt. Dar&#252;ber hinaus stellt der Betreiber eines W&#228;rmenetzes unter Ber&#252;cksichtigung eines bestehenden oder in Planung befindlichen W&#228;rmeplans und unter Wahrung von Gesch&#228;ftsgeheimnissen sowie seiner unternehmerischen Belange den gegebenenfalls geplanten W&#228;rmenetzausbau dar.</div><div class="TS1" style="text-align:center;">II.&#160;Darstellung des Ist-Zustands des bestehenden W&#228;rmenetzes oder des neuen W&#228;rmenetzes einschlie&#223;lich der Umgebung</div><div class="jurAbsatz">Der W&#228;rmenetzausbau- und -dekarbonisierungsfahrplan enth&#228;lt eine Darstellung des Ist-Zustands des bestehenden W&#228;rmenetzes einschlie&#223;lich seiner r&#228;umlichen Umgebung. Ein W&#228;rmenetzausbau- und -dekarbonisierungsfahrplan, der f&#252;r ein neues W&#228;rmenetz erstellt wird, enth&#228;lt eine Darstellung des geplanten neuen W&#228;rmenetzes einschlie&#223;lich seiner r&#228;umlichen Umgebung.</div><div class="jurAbsatz">Hierzu enth&#228;lt der W&#228;rmenetzausbau- und -dekarbonisierungsfahrplan mindestens die folgenden Angaben und Informationen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine genaue Definition und Abgrenzung des im W&#228;rmenetzausbau- und -dekarbonisierungsfahrplan untersuchten W&#228;rmenetzes einschlie&#223;lich Angaben zu verbundenen W&#228;rmenetzen, in die W&#228;rme geliefert oder aus denen W&#228;rme bezogen wird, sowie Angaben und Informationen zur W&#228;rmenetzl&#228;nge,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine r&#228;umlich aufgel&#246;ste Darstellung des W&#228;rmeabsatzes der vergangenen drei Jahre f&#252;r das mit dem W&#228;rmenetz versorgte oder zu versorgende Gebiet,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beschreibung der Betriebsweise des W&#228;rmenetzes, die mindestens Folgendes enth&#228;lt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen zu den eingesetzten Anlagen und Energietr&#228;gern sowie zu den jeweiligen Anteilen an der Energiebereitstellung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen zu den Temperaturfahrkurven,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine hydraulische Betriebsbeschreibung sowie</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Auslastungsanalyse,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Energie- und Treibhausgasbilanz auf Basis der aktuellen Verbrauchsdaten und der Energietr&#228;gerverteilungen der letzten drei Jahre nach den anerkannten Regeln der Technik.</div></dd></dl></div><div class="TS1" style="text-align:center;">III.&#160;Darstellung der Potenziale f&#252;r die Nutzung erneuerbarer Energie oder unvermeidbarer Abw&#228;rme</div><div class="jurAbsatz">Der W&#228;rmenetzausbau- und -dekarbonisierungsfahrplan stellt die Potenziale f&#252;r die verst&#228;rkte Nutzung von erneuerbarer Energie oder unvermeidbarer Abw&#228;rme und die Bereitstellung der hieraus gewonnenen W&#228;rme &#252;ber das bestehende oder das neue W&#228;rmenetz dar.</div><div class="jurAbsatz">Hierzu enth&#228;lt der W&#228;rmenetzausbau- und -dekarbonisierungsfahrplan mindestens die folgenden Angaben und Informationen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine r&#228;umlich aufgel&#246;ste Darstellung der Potenziale zur Erzeugung und Bereitstellung von W&#228;rme aus erneuerbarer Energie,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine r&#228;umlich aufgel&#246;ste Darstellung der Potenziale zur Nutzung von unvermeidbarer Abw&#228;rme,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine r&#228;umlich aufgel&#246;ste Darstellung der Potenziale der Nutzung von W&#228;rme aus thermischen Abfallbehandlungsanlagen, die unter Einhaltung der Vorgaben des Kreislaufwirtschaftsgesetz vom 24. Februar 2012 (BGBl. I S. 212), das zuletzt durch Artikel 5 des Gesetzes vom 2. M&#228;rz 2023 (BGBl. 2023 I Nr. 56) ge&#228;ndert worden ist, in der jeweils geltenden Fassung aus der energetischen Verwertung von Abfall gewonnen werden kann; die Potenziale einer verst&#228;rkten W&#228;rmeauskopplung sollen auf Grundlage der bestehenden Abfallwirtschaftskonzepte dargestellt werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine r&#228;umlich aufgel&#246;ste Darstellung der Potenziale der Nutzung von Kraft-W&#228;rme-Kopplung mit Angabe der f&#252;r den Betrieb vorgesehenen Brennstoffe im zeitlichen Verlauf unter Ber&#252;cksichtigung der Treibhausgasneutralit&#228;t im Jahr 2045,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine r&#228;umlich aufgel&#246;ste Darstellung der Potenziale der Integration von Kurzfristspeichern und saisonalen W&#228;rmespeichern zur Entkopplung von W&#228;rmebedarf und W&#228;rmeerzeugung.</div></dd></dl></div><div class="TS1" style="text-align:center;">IV.&#160;Zuk&#252;nftige Entwicklungspfade des Netzes bis zum Dekarbonisierungsziel</div><div class="jurAbsatz">Der W&#228;rmenetzausbau- und -dekarbonisierungsfahrplan zeigt auf, welche Ma&#223;nahmen f&#252;r die Erreichung des Ziels, bis sp&#228;testens zum Jahr 2045 eine W&#228;rmeversorgung &#252;ber den ausschlie&#223;lichen Einsatz von erneuerbaren Energien oder unvermeidbarer Abw&#228;rme zu gew&#228;hrleisten, erforderlich sind und wie diese Ma&#223;nahmen im Hinblick auf das bestehende oder das neue W&#228;rmenetz umgesetzt werden sollen.</div><div class="jurAbsatz">Hierzu enth&#228;lt der W&#228;rmenetzausbau- und -dekarbonisierungsfahrplan mindestens die folgenden Angaben und Informationen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>langfristige Bedarfsszenarien f&#252;r W&#228;rme unter Ber&#252;cksichtigung der f&#252;r die Entwicklung der W&#228;rmenachfrage bis 2045 relevanten Aspekte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine detaillierte Darstellung der geplanten Entwicklung des W&#228;rmeerzeuger-Portfolios unter Ber&#252;cksichtigung der Nutzung der r&#228;umlich aufgel&#246;sten Potenziale f&#252;r W&#228;rme aus erneuerbarer Energie oder unvermeidbarer Abw&#228;rme und der f&#252;r die Klimaneutralit&#228;t 2045 relevanten Aspekte; in Netzen mit einer L&#228;nge von mehr als 50 Kilometern ist der Zielanteil Biomasse an der j&#228;hrlich erzeugten W&#228;rmemenge im Netz auf 15 Prozent begrenzt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anteil erneuerbarer Energie und unvermeidbarer Abw&#228;rme an der j&#228;hrlichen Nettow&#228;rmeerzeugung im Netz sowie die damit verbundenen Treibhausgasemissionen f&#252;r die Zeitpunkte 2030, 2035, 2040 und 2045,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Darstellung des geplanten Ausstiegs aus der Nutzung von mit fossilen Energietr&#228;gern betriebenen Anlagen zur Kraft-W&#228;rme-Kopplung (KWK-Anlagen); dabei ist davon auszugehen, dass KWK-Anlagen zunehmend stromgef&#252;hrt betrieben und langfristig im Stromsektor zur Deckung der residualen Spitzenlast eingesetzt werden; die Rolle der langfristig mit Wasserstoff oder synthetischen Brennstoffen betriebenen KWK-Anlagen im W&#228;rmenetz muss mit diesem Zielbild kompatibel sein; mit Wasserstoff oder synthetischen Brennstoffen betriebene Heizkessel oder Heizkraftwerke sind, falls sie Teil der Planungen sind, nur f&#252;r die Spitzenlastdeckung, Residuallastabdeckung und Besicherung vorzusehen. Falls im Transformationsplan von den in dieser Nummer beschriebenen Annahmen abgewichen wird, ist eine detaillierte Begr&#252;ndung erforderlich,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Darstellung geplanter Verbindungen zu anderen W&#228;rmenetzen, in die W&#228;rme geliefert oder aus denen W&#228;rme bezogen werden soll,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Darstellung der geplanten Temperaturabsenkung; dabei sind Ma&#223;nahmen zur Temperaturabsenkung, die nur in Kooperation mit den W&#228;rmekunden oder durch den W&#228;rmekunden m&#246;glich sind, gesondert darzustellen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Darstellung des geplanten Einsatzes netzinterner Messtechnik.</div></dd></dl></div><div class="TS1" style="text-align:center;">V.&#160;Geplanter Ausbau des W&#228;rmenetzes</div><div class="jurAbsatz">Der W&#228;rmenetzausbau- und -dekarbonisierungsfahrplan zeigt f&#252;r ein bestehendes W&#228;rmenetz, das ausgebaut werden soll, auf, welche Ma&#223;nahmen f&#252;r dessen Ausbau und den Anschluss weiterer Kunden an das W&#228;rmenetz erforderlich sind und wie sie umgesetzt werden sollen.</div><div class="jurAbsatz">Hierzu enth&#228;lt der W&#228;rmenetzausbau- und -dekarbonisierungsfahrplan mindestens die folgenden Angaben und Informationen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine r&#228;umliche und zeitliche Darstellung geplanter Erweiterungen des W&#228;rmenetzes, differenziert nach W&#228;rmenetzverdichtung oder W&#228;rmenetzausbau einschlie&#223;lich der geplanten Trassenverl&#228;ufe,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Darstellung der erwarteten W&#228;rmeabnahme durch neu angeschlossene Abnehmer,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zum Stand der Abstimmungen mit der betroffenen Kommune sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Darstellung von zwei- bis dreij&#228;hrigen Meilensteinen f&#252;r die Erschlie&#223;ung des Gebiets mit einem W&#228;rmenetz.</div></dd></dl></div><div class="TS1" style="text-align:center;">VI.&#160;Erforderliche Ma&#223;nahmen im Netz</div><div class="jurAbsatz">Der W&#228;rmenetzausbau- und -dekarbonisierungsfahrplan beschreibt detailliert die Ma&#223;nahmen, die f&#252;r die Umsetzung der geplanten Dekarbonisierung und den geplanten W&#228;rmenetzausbau oder den geplanten W&#228;rmenetzneubau erforderlich sind.</div><div class="jurAbsatz">Hierzu enth&#228;lt der W&#228;rmenetzausbau- und -dekarbonisierungsfahrplan mindestens die folgenden Angaben und Informationen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine anlagenbezogene technische Beschreibung der geplanten Netzaus- oder -umbauma&#223;nahmen einschlie&#223;lich einer detaillierten Beschreibung der f&#252;r die n&#228;chsten vier Jahre geplanten Ma&#223;nahmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Darstellung der voraussichtlich notwendigen Investitionen zur Umsetzung der Ma&#223;nahmen sowie der erforderlichen Ma&#223;nahmen der Betriebsf&#252;hrung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Berechnung der eingesparten Energie und der eingesparten Treibhausgas-Emissionen, aufgeteilt nach Strom-, W&#228;rme-, Brennstoff- und Hilfsenergieeinsparung unter Angabe der gew&#228;hlten Berechnungsmethodik; die Berechnung muss nach den anerkannten Regeln der Technik erfolgen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Darstellung der prognostizierten Entwicklung der W&#228;rmegestehungskosten nach Durchf&#252;hrung der Ma&#223;nahmen sowie eine Darstellung der Auswirkungen auf die Entwicklung der Endkundenpreise.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
