<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>SchuFV - Verordnung über die Führung des Schuldnerverzeichnisses</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR165400012" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die F&#252;hrung des Schuldnerverzeichnisses</span> <span class="jnkurzueamtabk"> (Schuldnerverzeichnisf&#252;hrungsverordnung - SchuFV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>SchuFV</p><p>Ausfertigungsdatum: 26.07.2012</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Schuldnerverzeichnisf&#252;hrungsverordnung vom 26. Juli 2012 (BGBl. I S. 1654), die zuletzt durch Artikel 11 des Gesetzes vom 20. November 2019 (BGBl. I S. 1724) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 11 G v. 20.11.2019 I 1724</td></tr><tr><td colspan="2">Mittelbare &#196;nderung durch Art. 154a Nr. 3 Buchst. a G v. 20.11.2019 I 1626 ist nicht ausf&#252;hrbar, da das ge&#228;nderte G v. 21.6.2019 I 846 zum Zeitpunkt des Inkrafttretens des mittelbaren &#196;nderungsgesetzes bereits zum 1.11.2019 in Kraft getreten war</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR165400012_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.2013 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR165400012BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165400012BJNE000100000"/><a href="index-2.html#BJNR165400012BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 882h Absatz 3 der Zivilprozessordnung, der durch Artikel 1 Nummer 17 des Gesetzes vom 29. Juli 2009 (BGBl. I S. 2258) eingef&#252;gt worden ist, verordnet das Bundesministerium der Justiz:</div></div></div></div></div><div class="jnnorm" id="BJNR165400012BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR165400012BJNG000100000"/><h2><span>Abschnitt 1</span><br /><span>Das Schuldnerverzeichnis</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR165400012BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165400012BJNE000200000"/><a href="index-2.html#BJNR165400012BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Inhalt des Schuldnerverzeichnisses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In das Schuldnerverzeichnis werden die in &#167; 882b Absatz 2 und 3 der Zivilprozessordnung angegebenen Daten eingetragen.</div><div class="jurAbsatz">(2) Offenbare Unrichtigkeiten der Bezeichnung des Schuldners in den Eintragungsanordnungen nach &#167; 882b Absatz 3 Nummer 2 bis 4 der Zivilprozessordnung k&#246;nnen bei Eintragung im Schuldnerverzeichnis berichtigt werden. Ist dem zentralen Vollstreckungsgericht bekannt, dass die Eintragungsanordnung fehlerbehaftet ist, berichtigt es den Inhalt der Eintragung von Amts wegen und benachrichtigt den Einsender von der Berichtigung. Im &#220;brigen nimmt das zentrale Vollstreckungsgericht die Eintragung ohne inhaltliche &#220;berpr&#252;fung vor.</div></div></div></div></div><div class="jnnorm" id="BJNR165400012BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR165400012BJNG000200000"/><h2><span>Abschnitt 2</span><br /><span>Form und &#220;bermittlung von Eintragungsanordnungen und Entscheidungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR165400012BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165400012BJNE000300000"/><a href="index-2.html#BJNR165400012BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">&#220;bermittlung von Eintragungsanordnungen und Entscheidungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Eintragungsanordnung erfolgt durch die in &#167; 882b Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung genannten Stellen. Die Eintragungsanordnung ist dem zentralen Vollstreckungsgericht elektronisch zu &#252;bermitteln. Die &#220;bermittlung der Daten erfolgt bundesweit einheitlich durch ein geeignetes Transportprotokoll sowie in einheitlich strukturierten Datens&#228;tzen.</div><div class="jurAbsatz">(2) Bei der Daten&#252;bermittlung an das zentrale Vollstreckungsgericht und bei der Weitergabe an eine andere Stelle im Sinne des &#167; 882h Absatz 2 der Zivilprozessordnung sind geeignete technische und organisatorische Ma&#223;nahmen zur Sicherstellung von Datenschutz und Datensicherheit zu treffen, die insbesondere gew&#228;hrleisten, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nur Befugte personenbezogene Daten zur Kenntnis nehmen k&#246;nnen (Vertraulichkeit),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>personenbezogene Daten w&#228;hrend der Verarbeitung unversehrt, vollst&#228;ndig und aktuell bleiben (Integrit&#228;t),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>personenbezogene Daten zeitgerecht zur Verf&#252;gung stehen und ordnungsgem&#228;&#223; verarbeitet werden k&#246;nnen (Verf&#252;gbarkeit),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>personenbezogene Daten jederzeit ihrem Ursprung zugeordnet werden k&#246;nnen (Authentizit&#228;t),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>festgestellt werden kann, wer wann welche personenbezogenen Daten in welcher Weise verarbeitet hat (Revisionsf&#228;higkeit), und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verfahrensweisen bei der Verarbeitung personenbezogener Daten vollst&#228;ndig, aktuell und in einer Weise dokumentiert sind, dass sie in zumutbarer Zeit nachvollzogen werden k&#246;nnen (Transparenz).</div></dd></dl>Werden zur &#220;bermittlung &#246;ffentliche Telekommunikationsnetze genutzt, ist ein geeignetes Verschl&#252;sselungsverfahren zu verwenden.</div><div class="jurAbsatz">(3) Vor der elektronischen &#220;bermittlung von Eintragungsanordnungen ist durch geeignete technische Ma&#223;nahmen zu gew&#228;hrleisten, dass &#252;berpr&#252;fbar ist, wer die Daten &#252;bermittelt und empf&#228;ngt.</div><div class="jurAbsatz">(4) Absatz 1 Satz 2 und 3 sowie die Abs&#228;tze 2 und 3 gelten entsprechend f&#252;r die elektronische &#220;bermittlung von Entscheidungen im Sinne des &#167; 882h Absatz 3 Satz 1 der Zivilprozessordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR165400012BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165400012BJNE000400000"/><a href="index-2.html#BJNR165400012BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Vollziehung von Eintragungsanordnungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das zentrale Vollstreckungsgericht pr&#252;ft elektronisch &#252;bermittelte Eintragungsanordnungen daraufhin, ob die elektronische &#220;bermittlung die Anforderungen des &#167; 2 Absatz 2 und 3 erf&#252;llt. Das Ergebnis der Pr&#252;fung ist zu protokollieren.</div><div class="jurAbsatz">(2) Erf&#252;llt die elektronische &#220;bermittlung der Eintragungsanordnung die Anforderungen des &#167; 2 Absatz 2 und 3, tr&#228;gt das zentrale Vollstreckungsgericht die in &#167; 882b Absatz 2 und 3 der Zivilprozessordnung angegebenen Daten in das Schuldnerverzeichnis ein. Das zentrale Vollstreckungsgericht informiert den Einsender unverz&#252;glich &#252;ber die Eintragung.</div><div class="jurAbsatz">(3) Erf&#252;llt die elektronische &#220;bermittlung der Eintragungsanordnung die Anforderungen des &#167; 2 Absatz 2 und 3 nicht, tr&#228;gt das zentrale Vollstreckungsgericht die in &#167; 882b Absatz 2 und 3 der Zivilprozessordnung angegebenen Daten nicht in das Schuldnerverzeichnis ein und teilt dem Einsender dies unter Angabe der Gr&#252;nde mit. Der Einsender veranlasst eine erneute elektronische &#220;bermittlung einer Eintragungsanordnung, die den Anforderungen des &#167; 2 Absatz 2 und 3 entspricht.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 bis 3 gelten entsprechend f&#252;r die elektronische &#220;bermittlung von Entscheidungen im Sinne des &#167; 882h Absatz 3 Satz 1 der Zivilprozessordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR165400012BJNE000501311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165400012BJNE000501311"/><a href="index-2.html#BJNR165400012BJNE000501311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">L&#246;schung von Eintragungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das zentrale Vollstreckungsgericht l&#246;scht eine Eintragung im Schuldnerverzeichnis nach dem Ablauf von drei Jahren seit dem Tag der Eintragungsanordnung.</div><div class="jurAbsatz">(2) Das zentrale Vollstreckungsgericht l&#246;scht eine Eintragung im Schuldnerverzeichnis au&#223;erdem, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vollst&#228;ndige Befriedigung des Gl&#228;ubigers nachgewiesen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Fehlen oder der Wegfall des Eintragungsgrundes bekannt ist oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausfertigung einer vollstreckbaren Entscheidung vorgelegt wird, aus der sich ergibt, dass die Eintragungsanordnung aufgehoben oder einstweilen ausgesetzt ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR165400012BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR165400012BJNG000300000"/><h2><span>Abschnitt 3</span><br /><span>Einsicht in das Schuldnerverzeichnis</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR165400012BJNE000601311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165400012BJNE000601311"/><a href="index-2.html#BJNR165400012BJNE000601311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Einsichtsberechtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Einsichtsberechtigt ist jeder, der darlegt, Angaben nach &#167; 882b der Zivilprozessordnung zu ben&#246;tigen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Zwecke der Zwangsvollstreckung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um gesetzliche Pflichten zur Pr&#252;fung der wirtschaftlichen Zuverl&#228;ssigkeit zu erf&#252;llen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um Voraussetzungen f&#252;r die Gew&#228;hrung von &#246;ffentlichen Leistungen zu pr&#252;fen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um wirtschaftliche Nachteile abzuwenden, die daraus entstehen k&#246;nnen, dass Schuldner ihren Zahlungsverpflichtungen nicht nachkommen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Zwecke der Strafverfolgung und der Strafvollstreckung;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Auskunft &#252;ber ihn selbst betreffende Eintragungen;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Zwecke der Dienstaufsicht &#252;ber Justizbedienstete, die mit dem Schuldnerverzeichnis befasst sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR165400012BJNE000702125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165400012BJNE000702125"/><a href="index-2.html#BJNR165400012BJNE000702125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Einsichtnahme</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Einsichtnahme in das Schuldnerverzeichnis erfolgt &#252;ber ein zentrales und l&#228;nder&#252;bergreifendes elektronisches Informations- und Kommunikationssystem der L&#228;nder im Internet.</div><div class="jurAbsatz">(2) Die Einsichtnahme in das Schuldnerverzeichnis wird nur registrierten Nutzern gew&#228;hrt. Die jeweilige Einsichtnahme ist erst nach Darlegung des Verwendungszwecks nach &#167; 5 Nummer 1 bis 7 zu erm&#246;glichen.</div><div class="jurAbsatz">(3) Bei jeder Einsichtnahme ist der Abrufvorgang so zu protokollieren, dass feststellbar ist, ob das Datenverarbeitungssystem befugt genutzt worden ist. Zu protokollieren sind:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zur Abfrage verwendeten Daten nach Absatz 2 Satz 2,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum und die Uhrzeit der Einsichtnahme,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Identit&#228;t der abfragenden Person,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Datens&#228;tze nach &#167; 3 Absatz 2 betroffen sind.</div></dd></dl>Die protokollierten Daten nach Satz 2 d&#252;rfen nur zu Datenschutzzwecken, f&#252;r gerichtliche Verfahren oder Strafverfahren verwendet werden.</div><div class="jurAbsatz">(4) Die gespeicherten Abrufprotokolle werden nach sechs Monaten gel&#246;scht. Ausgenommen von der L&#246;schung nach sechs Monaten sind gespeicherte Daten, die in einem eingeleiteten Verfahren zur Datenschutzaufsicht, einem gerichtlichen Verfahren oder Strafverfahren ben&#246;tigt werden. Diese Daten sind nach dem endg&#252;ltigen Abschluss dieser Verfahren zu l&#246;schen.</div></div></div></div></div><div class="jnnorm" id="BJNR165400012BJNE000801125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165400012BJNE000801125"/><a href="index-2.html#BJNR165400012BJNE000801125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Registrierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Identifikation der Nutzungsberechtigten ist durch geeignete Registrierungsverfahren sicherzustellen. Sie erfolgt durch das f&#252;r den Wohnsitz oder Sitz des Einsichtsberechtigten zust&#228;ndige zentrale Vollstreckungsgericht oder &#252;ber die nach &#167; 802k Absatz 3 Satz 3 in Verbindung mit &#167; 882h Absatz 2 der Zivilprozessordnung beauftragte Stelle. Hat ein Nutzungsberechtigter im Inland keinen Wohnsitz oder Sitz, erfolgt die Registrierung durch ein zentrales Vollstreckungsgericht nach Wahl des Nutzungsberechtigten. Juristische Personen werden zusammen mit den f&#252;r sie handelnden nat&#252;rlichen Personen registriert. Bei der Registrierung von nat&#252;rlichen Personen nach Satz 4 ist das Identifikationsmerkmal der juristischen Person zu erg&#228;nzen. Beh&#246;rden und Gerichte k&#246;nnen gesondert registriert werden.</div><div class="jurAbsatz">(2) Das elektronische Registrierungsverfahren hat insbesondere die Identifikationsm&#246;glichkeit durch Angabe und &#220;berpr&#252;fung der Personendaten mittels elektronischen Identit&#228;tsnachweises nach &#167; 18 des Personalausweisgesetzes, nach &#167; 12 des eID-Karte-Gesetzes oder nach &#167; 78 Absatz 5 des Aufenthaltsgesetzes bereitzustellen.</div><div class="jurAbsatz">(3) Die Registrierung erfolgt nur, wenn der Nutzungsberechtigte zuvor sein Einverst&#228;ndnis erkl&#228;rt hat, dass s&#228;mtliche Abrufvorg&#228;nge gem&#228;&#223; &#167; 6 Absatz 3 gespeichert und verwendet werden d&#252;rfen. Satz 1 gilt nicht f&#252;r Beh&#246;rden und Gerichte. Die Registrierung ist abgeschlossen, wenn das zentrale Vollstreckungsgericht dem Nutzungsberechtigten die Zugangsdaten f&#252;r das zentrale und l&#228;nder&#252;bergreifende elektronische Informations- und Kommunikationssystem nach &#167; 6 Absatz 1 &#252;bermittelt.</div><div class="jurAbsatz">(4) Das Registrierungsverfahren f&#252;r die nach &#167; 5 Nutzungsberechtigten kann &#252;ber ein zentrales und l&#228;nder&#252;bergreifendes elektronisches Informations- und Kommunikationssystem im Internet oder ein anderes System, das die Identifikation des Nutzungsberechtigten sicherstellt, erfolgen. Die zentralen Vollstreckungsgerichte ver&#246;ffentlichen, unter welcher elektronischen Adresse das zentrale l&#228;nder&#252;bergreifende elektronische Informations- und Kommunikationssystem zur Verf&#252;gung steht.</div><div class="jurAbsatz">(5) Ist es dem Nutzungsberechtigten nicht m&#246;glich, ein elektronisches Registrierungsverfahren nach Absatz 4 zu nutzen, kann die Registrierung durch ein geeignetes nichtelektronisches Registrierungsverfahren bei dem zust&#228;ndigen zentralen Vollstreckungsgericht erfolgen.</div></div></div></div><div class="jnfussnote" id="BJNR165400012BJNE000801125_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Hinweis: Die &#196;nderung d. Art. 6 Abs. 1 G v. 21.6.2019 I 846 (Verschiebung d. Inkrafttretens zum 1.11.2020) durch Art. 154a Nr. 3 Buchst. a G v. 20.11.2019 I 1626 mWv 26.11.2019 ist nicht ausf&#252;hrbar, da Art. 5 d. G v. 21.6.2019 I 846 zum Zeitpunkt d. Inkrafttretens d. G v. 20.11.2019 I 1626 bereits mWv 1.11.2019 in Kraft getreten war +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR165400012BJNE000901311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165400012BJNE000901311"/><a href="index-2.html#BJNR165400012BJNE000901311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Abfragedaten&#252;bermittlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Einsichtnahme in das Schuldnerverzeichnis erfolgt die elektronische &#220;bermittlung der Daten bundesweit einheitlich durch ein geeignetes Transportprotokoll sowie in einheitlich strukturierten Datens&#228;tzen. Bei der elektronischen &#220;bermittlung sind durch geeignete technische und organisatorische Ma&#223;nahmen der Datenschutz und die Datensicherheit zu gew&#228;hrleisten. &#167; 2 Absatz 2 und 3 gilt entsprechend.</div><div class="jurAbsatz">(2) Eine &#220;bermittlung von Daten an den Nutzer erfolgt, wenn dieser mindestens folgende Suchkriterien angibt:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen und Vornamen des Schuldners oder die Firma des Schuldners und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Wohnsitz des Schuldners oder den Ort, an dem der Schuldner seinen Sitz hat.</div></dd></dl>Vorbehaltlich der Abs&#228;tze 3 und 4 wird nicht mehr als ein Datensatz &#252;bermittelt. Der Datensatz enth&#228;lt die in &#167; 882b Absatz 2 und 3 der Zivilprozessordnung angegebenen personenbezogenen Daten des Schuldners.</div><div class="jurAbsatz">(3) Sind zu einer Abfrage gem&#228;&#223; Absatz 2 mehrere Datens&#228;tze vorhanden, hat der Nutzer zus&#228;tzlich das Geburtsdatum des Schuldners einzugeben. Sind dann weiterhin mehrere Treffer vorhanden, sind diese gemeinsam zu &#252;bermitteln (&#252;bermittelter Datensatz).</div><div class="jurAbsatz">(4) Kann der Nutzer abweichend von der Abfrage gem&#228;&#223; den Abs&#228;tzen 2 und 3 Familiennamen, Vornamen und Geburtsdatum des Schuldners sofort angeben, werden ihm s&#228;mtliche zu einem Schuldner vorhandene Datens&#228;tze &#252;bermittelt. Das Gleiche gilt, wenn der Schuldner keine nat&#252;rliche Person ist und bei der Abfrage Name oder Firma und Sitz des Schuldners angegeben werden.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 2 bis 4 sind nicht anzuwenden auf die Einsichtnahme in das Schuldnerverzeichnis durch Gerichte und Beh&#246;rden aus den Mitgliedstaaten der Europ&#228;ischen Union.</div></div></div></div></div><div class="jnnorm" id="BJNR165400012BJNE001001125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165400012BJNE001001125"/><a href="index-2.html#BJNR165400012BJNE001001125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Informationsverwendung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Daten aus der Einsichtnahme in das Schuldnerverzeichnis d&#252;rfen nur zu dem Zweck verarbeitet werden, f&#252;r den sie &#252;bermittelt werden. Die Zweckbestimmung richtet sich nach &#167; 5 in Verbindung mit &#167; 6 Absatz 2 Satz 2.</div><div class="jurAbsatz">(2) Die Daten aus der Einsichtnahme in das Schuldnerverzeichnis sind zu l&#246;schen, sobald der Zweck erreicht wurde. Nicht&#246;ffentliche Stellen sind darauf bei der &#220;bermittlung hinzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR165400012BJNE001102125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165400012BJNE001102125"/><a href="index-2.html#BJNR165400012BJNE001102125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Ausschluss von der Einsichtnahme</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein nach &#167; 7 registrierter Nutzer kann bei missbr&#228;uchlicher Datenverarbeitung oder missbr&#228;uchlichen Datenabrufen von der Einsichtnahme in das Schuldnerverzeichnis ganz oder bis zu drei Jahre ausgeschlossen werden.</div><div class="jurAbsatz">(2) Handelt es sich bei dem nach &#167; 7 registrierten Nutzer um eine juristische Person, f&#252;r die nach &#167; 7 Absatz 1 Satz 4 und 5 mehrere nat&#252;rliche Personen registriert sind, k&#246;nnen bei missbr&#228;uchlicher Datenverarbeitung oder missbr&#228;uchlichen Datenabrufen alle nach &#167; 7 Absatz 1 Satz 4 und 5 f&#252;r die juristische Person handelnden Personen von der Einsichtnahme in das Schuldnerportal ganz oder bis zu drei Jahre ausgeschlossen werden.</div><div class="jurAbsatz">(3) Auf den Ausschluss von der Einsichtnahme sind &#167; 49 Absatz 2, 3 und 6 Satz 1 und 2 sowie &#167; 48 Absatz 1, 3 und 4 des Verwaltungsverfahrensgesetzes entsprechend anzuwenden.</div><div class="jurAbsatz">(4) Mit dem Ausschluss von der Einsichtnahme bestimmt die zust&#228;ndige Stelle den Zeitraum, f&#252;r den der Nutzer keine neue Registrierung erhalten kann. Zust&#228;ndig f&#252;r die Entscheidung ist die Stelle, die die Registrierung nach &#167; 7 vorgenommen hat. Die Entscheidung ist dem ehemaligen Inhaber der Registrierung mit Rechtsmittelbelehrung zuzustellen. Die zust&#228;ndige Stelle veranlasst die Einschr&#228;nkung der Verarbeitung der nach &#167; 7 Absatz 3 Satz 3 &#252;bermittelten Zugangsdaten.</div><div class="jurAbsatz">(5) Die Sperrfrist f&#252;r eine erneute Registrierung des Nutzers nach Absatz 4 Satz 1 darf zur Registrierungsverwaltung nach den &#167;&#167; 6 und 7 gespeichert und an andere zentrale Vollstreckungsgerichte &#252;bermittelt werden. Die gespeicherten Daten sind mit dem Ablauf der Sperrfrist zu l&#246;schen.</div></div></div></div></div><div class="jnnorm" id="BJNR165400012BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165400012BJNE001200000"/><a href="index-2.html#BJNR165400012BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Zugang zur Einsicht in das Schuldnerverzeichnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Landesregierungen stellen sicher, dass nach &#167; 5 Einsichtsberechtigte eine Registrierung nach &#167; 7 Absatz 5 bei jedem Amtsgericht veranlassen k&#246;nnen.</div><div class="jurAbsatz">(2) Die Landesregierungen erm&#246;glichen durch geeignete technische und organisatorische Ma&#223;nahmen, dass registrierte Nutzer in jedem Amtsgericht Einsicht in das elektronische Schuldnerverzeichnis nehmen k&#246;nnen. Die Einsichtsberechtigten k&#246;nnen verlangen, dass ihnen ein Ausdruck ihrer Datenabfrage &#252;berlassen wird.</div></div></div></div></div><div class="jnnorm" id="BJNR165400012BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR165400012BJNG000400000"/><h2><span>Abschnitt 4</span><br /><span>Schlussvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR165400012BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165400012BJNE001300000"/><a href="index-2.html#BJNR165400012BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Rechtsweg</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Entscheidungen des zentralen Vollstreckungsgerichts sind, soweit es sich um Angelegenheiten der Justizverwaltungen im Sinne des &#167; 882h Absatz 2 Satz 3 der Zivilprozessordnung handelt, die &#167;&#167; 23 bis 30 des Einf&#252;hrungsgesetzes zum Gerichtsverfassungsgesetz anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR165400012BJNE001600311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165400012BJNE001600311"/><a href="index-2.html#BJNR165400012BJNE001600311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12a</span>&#160;<span class="jnentitel">Evaluierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die in &#167; 8 Absatz 2 bis 4 festgesetzten Suchkriterien zur &#220;bermittlung von Datens&#228;tzen sind drei Jahre nach dem 1. Oktober 2015 durch das Bundesministerium der Justiz und f&#252;r Verbraucherschutz im Zusammenwirken mit den Landesjustizverwaltungen sowie der Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit zu &#252;berpr&#252;fen.</div></div></div></div></div><div class="jnnorm" id="BJNR165400012BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165400012BJNE001400000"/><a href="index-2.html#BJNR165400012BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung tritt am 1. Januar 2013 in Kraft.</div><div class="jurAbsatz">(2) Die Schuldnerverzeichnisverordnung vom 15. Dezember 1994 (BGBl. I S. 3822), die zuletzt durch Artikel 3 des Gesetzes vom 13. Dezember 2001 (BGBl. I S. 3638) ge&#228;ndert worden ist, tritt am 31. Dezember 2017 au&#223;er Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR165400012BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165400012BJNE001500000"/><a href="index-2.html#BJNR165400012BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
