<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 AltholzV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR330210002BJNE000604116"/><a href="index-2.html#BJNR330210002BJNE000604116">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Anforderungen an die Verwertung und Beseitigung von Altholz (Altholzverordnung - AltholzV)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Kontrolle von Altholz zur Holzwerkstoffherstellung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Pr&#252;fung der Einhaltung der Anforderungen nach &#167; 3 Abs. 1 Satz 3 und &#167; 3 Abs. 3 sowie &#167; 5 Abs. 1 an die Aufbereitung von Altholz zu Holzhackschnitzeln und Holzsp&#228;nen f&#252;r die Holzwerkstoffherstellung hat der Betreiber der Altholzbehandlungsanlage nach Ma&#223;gabe der Abs&#228;tze 2 und 3 eine Eigen&#252;berwachung durchzuf&#252;hren und nach Ma&#223;gabe des Absatzes 6 Satz 1 bis 3 und 5 eine regelm&#228;&#223;ige Fremd&#252;berwachung sicherzustellen.</div><div class="jurAbsatz">(2) Der Betreiber der Altholzbehandlungsanlage hat im Zuge der Aufbereitung die erzeugten Holzhackschnitzel und Holzsp&#228;ne in Chargen von jeweils nicht mehr als 500 Tonnen zu beproben. Die entnommenen Proben sind einer Pr&#252;fung auf F&#228;rbung zur Feststellung von Teer&#246;len zu unterziehen sowie auf die Einhaltung der Grenzwerte des Anhangs II, ausgenommen die Grenzwerte f&#252;r Quecksilber und polychlorierte Biphenyle, zu untersuchen. Die Entnahme, Untersuchung und Aufbewahrung der Proben erfolgt nach den in Anhang IV beschriebenen Verfahren.</div><div class="jurAbsatz">(3) Abweichend von Absatz 2 Satz 3 k&#246;nnen Betreiber von Altholzbehandlungsanlagen mit Zustimmung der zust&#228;ndigen Beh&#246;rde einfache Pr&#252;fverfahren mit ausreichender Empfindlichkeit nach dem Stand der Technik einsetzen. Das Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit gibt entsprechende Pr&#252;fverfahren im Bundesanzeiger bekannt.</div><div class="jurAbsatz">(4) Holzhackschnitzel oder Holzsp&#228;ne d&#252;rfen nachfolgend der Verwendung in der Holzwerkstoffherstellung nur zugef&#252;hrt werden, wenn die Pr&#252;fung und Untersuchung nach den Abs&#228;tzen 2 und 3 keine Belastung mit Teer&#246;len und keine &#220;berschreitung der Grenzwerte des Anhangs II ergeben. Ergeben die Pr&#252;fung und Untersuchung eine Belastung mit Teer&#246;len oder eine &#220;berschreitung eines der Grenzwerte des Anhangs II, ist die beprobte Charge der Altholzkategorie A IV zuzuordnen.</div><div class="jurAbsatz">(5) F&#252;r die Einstufung von Altholz als gef&#228;hrlicher Abfall gilt die Abfallverzeichnis-Verordnung. Als Regelvermutung k&#246;nnen die Hinweise auf den Abfallschl&#252;ssel in Anhang III herangezogen werden. Enth&#228;lt ein Altholzgemisch Altholz, welches als gef&#228;hrlicher Abfall einzustufen ist, so ist das gesamte Gemisch als gef&#228;hrlicher Abfall einzustufen.</div><div class="jurAbsatz">(6) Viertelj&#228;hrlich hat der Betreiber der Altholzbehandlungsanlage die Pr&#252;fung und Untersuchung einer Charge durch eine von der zust&#228;ndigen obersten Landesbeh&#246;rde oder der nach Landesrecht zust&#228;ndigen Beh&#246;rde bekannt gegebene Stelle durchf&#252;hren zu lassen. Dieser Stelle sind die Aufzeichnungen und Ergebnisse zur Eigen&#252;berwachung nach den Abs&#228;tzen 2 und 3 vorzulegen. F&#252;r die Pr&#252;fung und Untersuchung gilt Absatz 2 mit der Ma&#223;gabe, dass auch die Einhaltung der Grenzwerte f&#252;r Quecksilber und polychlorierte Biphenyle zu untersuchen ist. Bei Nichteinhaltung der Grenzwerte f&#252;r Quecksilber und polychlorierte Biphenyle kann die Untersuchung dieser Parameter nach Absatz 2 durch die zust&#228;ndige Beh&#246;rde angeordnet werden. Der Betreiber der Altholzbehandlungsanlage hat sicherzustellen, dass ihm die Ergebnisse unverz&#252;glich mitgeteilt werden. Ergeben die Pr&#252;fung und Untersuchung eine Belastung mit Teer&#246;len oder eine &#220;berschreitung der Grenzwerte nach Anhang II, so hat er hier&#252;ber unverz&#252;glich die zust&#228;ndige Beh&#246;rde zu unterrichten.</div><div class="jurAbsatz">(7) Eine Stelle nach Absatz 6 Satz 1 ist bekanntzugeben, wenn der Antragsteller &#252;ber die erforderliche Fachkunde, Unabh&#228;ngigkeit, Zuverl&#228;ssigkeit und ger&#228;tetechnische Ausstattung verf&#252;gt. Die Bekanntgabe erfolgt durch die zust&#228;ndige Beh&#246;rde des Landes, in dem der Antragsteller seinen Gesch&#228;ftssitz hat, und gilt f&#252;r das gesamte Bundesgebiet; besteht kein Gesch&#228;ftssitz im Inland, so ist das Land zust&#228;ndig, in dem die T&#228;tigkeit nach Absatz 6 vorrangig ausge&#252;bt werden soll. Die Bekanntgabe kann mit einem Vorbehalt des Widerrufes, einer Befristung, mit Bedingungen, Auflagen und dem Vorbehalt von Auflagen versehen werden. Die zust&#228;ndige Beh&#246;rde kann von einem &#252;berregional t&#228;tigen Antragsteller verlangen, dass er eine g&#252;ltige Akkreditierung &#252;ber die Einhaltung der Anforderungen der DIN EN ISO/IEC 17025:2005 (zu beziehen bei der Beuth-Verlag GmbH, 10772 Berlin, und archivm&#228;&#223;ig gesichert niedergelegt bei der Deutschen Nationalbibliothek in Leipzig) vorlegt, die sich auf die Parameter und Untersuchungsverfahren gem&#228;&#223; Anhang IV bezieht. Verfahren nach diesem Absatz k&#246;nnen &#252;ber eine einheitliche Stelle abgewickelt werden. Die Pr&#252;fung des Antrags auf Bekanntgabe einer Stelle muss innerhalb von drei Monaten abgeschlossen sein; &#167; 42a Absatz 2 Satz 2 bis 4 des Verwaltungsverfahrensgesetzes findet Anwendung.</div><div class="jurAbsatz">(8) Gleichwertige Anerkennungen aus einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum stehen Bekanntgaben nach Absatz 6 Satz 1 gleich. Bei der Pr&#252;fung des Antrags auf Bekanntgabe nach Absatz 6 Satz 1 stehen Nachweise aus einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum inl&#228;ndischen Nachweisen gleich, wenn aus ihnen hervorgeht, dass der Antragsteller die betreffenden Anforderungen des Absatzes 7 Satz 1 oder die auf Grund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen des Ausstellungsstaates erf&#252;llt. Die Nachweise sind der zust&#228;ndigen Beh&#246;rde vor Aufnahme der T&#228;tigkeit im Original oder in Kopie vorzulegen. Eine Beglaubigung der Kopie sowie eine beglaubigte deutsche &#220;bersetzung k&#246;nnen verlangt werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
