<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 NOK-GefAbwV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR077210022BJNE000400000"/><a href="index-2.html#BJNR077210022BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Gefahrenabwehr in den bundeseigenen Schleusenanlagen im Nord-Ostsee-Kanal (Nord-Ostsee-Kanal-Gefahrenabwehrverordnung - NOK-GefAbwV)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Ma&#223;nahmen nach der Verordnung (EG) Nr. 725/2004</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde hat die Risikobewertung nach Ma&#223;gabe des Artikels 3 Absatz 1 der Verordnung (EG) Nr. 725/2004 in Verbindung mit den Abschnitten A/15.2 und A/15.5 des ISPS-Codes sowie nach Ma&#223;gabe des Artikels 3 Absatz 5 Anstrich 18 der Verordnung (EG) Nr. 725/2004 in Verbindung mit den Abschnitten B/15.3 und B/15.4 des ISPS-Codes f&#252;r die bundeseigenen Hafenanlagen Kiel-Holtenau und Brunsb&#252;ttel im Nord-Ostsee-Kanal durchzuf&#252;hren und die Risikobewertung nach Artikel 3 Absatz 6 der Verordnung (EG) Nr. 725/2004 regelm&#228;&#223;ig, sp&#228;testens f&#252;nf Jahre nach erstmaliger Bewertung oder der jeweils letzten &#220;berpr&#252;fung, zu &#252;berpr&#252;fen. Die Risikobewertung muss innerhalb der zust&#228;ndigen Beh&#246;rde durch eine weitere Person als den Ersteller gepr&#252;ft und gezeichnet werden. Die Zeichnung der weiteren Person gilt als Genehmigung im Sinne des Artikels 3 Absatz 5 Anstrich 2 der Verordnung (EG) Nr. 725/2004 in Verbindung mit Abschnitt B/1.16 des ISPS-Codes.</div><div class="jurAbsatz">(2) Auf der Grundlage der Risikobewertung hat die oder der Gefahrenabwehrbeauftragte nach Ma&#223;gabe des Artikels 3 Absatz 1 der Verordnung (EG) Nr. <span style="white-space: nowrap">725/2004</span> in Verbindung mit den Abschnitten A/16.1 und A/16.3 sowie nach Ma&#223;gabe des Artikels 3 Absatz 5 Anstrich 19 der Verordnung (EG) Nr. 725/2004 in Verbindung mit den Abschnitten B/16.3 und B/16.8 des ISPS-Codes einen auf die Schnittstellen zwischen Schiff und Anlage passenden Plan zur Gefahrenabwehr festzulegen und den Plan fortzuschreiben. Der Plan zur Gefahrenabwehr und wesentliche &#196;nderungen bed&#252;rfen nach Artikel 3 Absatz 1 der Verordnung (EG) Nr. 725/2004 in Verbindung mit Abschnitt A/16.2 des ISPS-Codes der Genehmigung durch die zust&#228;ndige Beh&#246;rde.</div><div class="jurAbsatz">(3) Wenn Tatsachen daf&#252;r sprechen, dass die f&#252;r ein Schiff geltenden Anforderungen des ISPS-Codes nicht erf&#252;llt werden oder ein triftiger Grund f&#252;r die Annahme besteht, dass ein Schiff eine unmittelbare Bedrohung f&#252;r die Sicherheit von Personen oder anderen Schiffen, Anlagen oder sonstigen materiellen G&#252;tern darstellt, kann die oder der Gefahrenabwehrbeauftragte die Nutzung der Anlagen untersagen oder beschr&#228;nken. Sie oder er kann von der Kapit&#228;nin oder dem Kapit&#228;n des Schiffes die Abgabe einer Sicherheitserkl&#228;rung nach Abschnitt A/5.1 des ISPS-Codes verlangen, wenn ein Schiff, mit dem ein Zusammenwirken mit der Anlage stattfindet, nicht den Bedingungen des Kapitels XI-2 der Anlage zum &#220;bereinkommen von 1974 zum Schutz des menschlichen Lebens auf See (SOLAS) (BGBl. 1979 II S. 141, 143), das zuletzt durch die Entschlie&#223;ung MSC.436(99) vom 24. Mai 2018 (BGBl. 2019 II S. 911, 963) ge&#228;ndert worden ist, unterliegt. Alle Kriterien, derentwegen eine Sicherheitserkl&#228;rung verlangt wird, m&#252;ssen sich aus dem Plan zur Gefahrenabwehr ergeben. Sicherheitserkl&#228;rungen sind f&#252;r die Dauer eines Jahres ab dem Tag ihrer Ausstellung von dem oder der Gefahrenabwehrbeauftragten aufzubewahren und anschlie&#223;end unverz&#252;glich zu vernichten, bei elektronischer Aufbewahrung automatisiert zu l&#246;schen.</div><div class="jurAbsatz">(4) Die zust&#228;ndige Beh&#246;rde hat nach Artikel 3 Absatz 1 der Verordnung (EG) Nr. 725/2004 in Verbindung mit Regel 3.2 SOLAS XI-2 und Abschnitt A/4.1 des ISPS-Codes festzulegen, welche der in den Abschnitten <span style="white-space: nowrap">A/2.1.9</span> bis A/2.1.11 des ISPS-Codes genannten Gefahrenstufen f&#252;r die Hafenanlage jeweils gilt und teilt diese der oder dem Gefahrenabwehrbeauftragten mit. Dies gilt auch f&#252;r &#196;nderungen der Gefahrenstufe.</div><div class="jurAbsatz">(5) Erlangt die oder der Gefahrenabwehrbeauftragte davon Kenntnis, dass f&#252;r ein Schiff eine Gefahrenstufe gilt, die h&#246;her ist als die f&#252;r die Hafenanlage geltende, so ist dies der zust&#228;ndigen Beh&#246;rde zu melden und mit der oder dem Beauftragten f&#252;r die Gefahrenabwehr auf dem Schiff Kontakt aufzunehmen. Die oder der Gefahrenabwehrbeauftragte f&#252;r die Hafenanlage hat die geeigneten Ma&#223;nahmen zu koordinieren.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
