<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 Tier-LMHV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR182800007BJNE000403119"/><a href="index-2.html#BJNR182800007BJNE000403119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Anforderungen an die Hygiene beim Herstellen, Behandeln und Inverkehrbringen von bestimmten Lebensmitteln tierischen Ursprungs * ** *** (Tierische Lebensmittel-Hygieneverordnung - Tier-LMHV)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Zus&#228;tzliche Anforderungen an die Abgabe kleiner Mengen von erlegtem Wild</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kleine Mengen von erlegtem Wild oder von Fleisch von erlegtem Wild d&#252;rfen nur von Personen abgegeben werden, die auf den Gebieten des K&#246;rperbaus (Anatomie), der Lebensfunktionen (Physiologie), des normalen und abnormen Verhaltens und krankhafter Ver&#228;nderungen des Wildes sowie der hygienischen Anforderungen im Umgang mit Wild ausreichend geschult sind, um <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Wild vor und nach dem Erlegen einer Untersuchung insbesondere auf die in Anlage 4 Nummer 1.3 bezeichneten Merkmale unterziehen zu k&#246;nnen, die das Fleisch als bedenklich zum Verzehr f&#252;r Menschen erscheinen lassen, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine hygienische Behandlung des Wildes bei der Vorbereitung zur Abgabe sowie bei seiner Lagerung und Bef&#246;rderung sicherstellen zu k&#246;nnen.</div></dd></dl>Bei Personen, die nach dem 1. Februar 1987 die J&#228;gerpr&#252;fung nach &#167; 15 Absatz 5 Satz 1 des Bundesjagdgesetzes bestanden haben, wird vermutet, dass sie im Sinne des Satzes 1 ausreichend geschult sind.</div><div class="jurAbsatz">(2) Wer kleine Mengen von erlegtem Wild zum Zweck der Abgabe nach &#167; 3 Absatz 1 Satz 1 in Eigenbesitz genommen hat, hat das Wild unbeschadet der Regelung in Anlage 4 Nummer 1.1 vor der weiteren Bearbeitung oder vor der Abgabe bei der f&#252;r den Erlegeort oder den Wohnort zust&#228;ndigen Beh&#246;rde <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur amtlichen Fleischuntersuchung anzumelden, wenn vor oder nach dem Erlegen des Wildes Merkmale nach Anlage 4 Nummer 1.3 festgestellt worden sind und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle von Wildschweinen, Dachsen oder anderen Tieren, die Tr&#228;ger von Trichinen sein k&#246;nnen, zur amtlichen Untersuchung auf Trichinen anzumelden.</div></dd></dl>Abweichend von Satz 1 muss das erlegte Wild nicht zur amtlichen Fleischuntersuchung oder Untersuchung auf Trichinen angemeldet werden, wenn es an einen Betrieb des Einzelhandels oder an einen J&#228;ger abgegeben wird. In diesem Fall hat die abgebende Person nach Satz 1 Nummer 1 festgestellte Merkmale bei der Abgabe mitzuteilen; die Pflichten nach Satz 1 gelten in diesem Fall f&#252;r die f&#252;r den Betrieb des Einzelhandels verantwortliche Person oder den J&#228;ger entsprechend.</div><div class="jurAbsatz">(3) Im Falle des &#167; 6 Absatz 2 Satz 1 Nummer 2 der Tierische Lebensmittel-&#220;berwachungsverordnung hat der J&#228;ger das Wild zur Untersuchung auf Trichinen nach Absatz 2 Satz 1 Nummer 2 unter Verwendung eines Wildursprungsscheins nach Form und Inhalt des Musters der Anlage 8a anzumelden. Der Wildursprungsschein nach Satz 1 hat unbeschadet weitergehender landesrechtlicher Vorschriften aus einem f&#252;r die zust&#228;ndige Beh&#246;rde bestimmten Original und zwei Durchschriften zu bestehen. Die zust&#228;ndige Beh&#246;rde kann gestatten, dass anstatt der zwei Durchschriften in Papierform eine digitale Kopie des Wildursprungsscheins erstellt wird, auf einem Speichermedium beigef&#252;gt oder elektronisch &#252;bermittelt wird. Der J&#228;ger darf einen Tierk&#246;rper oder Fleisch von Wildschweinen oder Dachsen nicht in den Verkehr bringen, es sei denn, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Untersucher hat im Wildursprungsschein als Ergebnis der Untersuchung auf Trichinen vermerkt, dass Trichinen nicht nachgewiesen worden sind, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zeitpunkt ist erreicht, ab dem der J&#228;ger laut Eintragung des Untersuchers im Wildursprungsschein &#252;ber das Wildbret verf&#252;gen darf, und der Untersucher hat dem J&#228;ger bis zu diesem Zeitpunkt nicht mitgeteilt, dass Trichinen nachgewiesen worden sind.</div></dd></dl>Die zust&#228;ndige Beh&#246;rde kann dem J&#228;ger eine Durchschrift des Wildursprungsscheins elektronisch &#252;bermitteln.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
