<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12 StUG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR022720991BJNE002204116"/><a href="index-2.html#BJNR022720991BJNE002204116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik (Stasi-Unterlagen-Gesetz - StUG)<br /><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Verfahrensvorschriften f&#252;r Betroffene, Dritte, Mitarbeiter und Beg&#252;nstigte des Staatssicherheitsdienstes</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag auf Auskunft, Einsicht in Unterlagen oder Herausgabe von Unterlagen ist schriftlich zu stellen. Der Antragsteller hat durch eine beh&#246;rdliche oder notarielle Best&#228;tigung seine Identit&#228;t und, wenn er als gesetzlicher Vertreter handelt, seine Vertretungsmacht nachzuweisen. Zum Nachweis der Identit&#228;t dient insbesondere die Vorlage eines g&#252;ltigen Personalausweises oder Passes oder die &#220;bersendung einer amtlich oder notariell beglaubigten Kopie dieser Dokumente. Wird der Antrag durch einen Bevollm&#228;chtigten mit Nachweis seiner Vollmacht gestellt, wird Auskunft erteilt, Einsicht in Unterlagen gew&#228;hrt oder werden Unterlagen herausgegeben <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betroffenen, Dritten, Mitarbeitern, Beg&#252;nstigten oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihrem Rechtsanwalt, wenn er dazu ausdr&#252;cklich erm&#228;chtigt ist.</div></dd></dl>Ist ein Einsichtsberechtigter bei der Einsicht in die Unterlagen auf fremde Hilfe angewiesen, kann er sich durch eine Person seines Vertrauens begleiten lassen. Die Hilfsbed&#252;rftigkeit ist glaubhaft zu machen. Das Bundesarchiv kann die Begleitperson zur&#252;ckweisen, wenn besondere Gr&#252;nde dies rechtfertigen.</div><div class="jurAbsatz">(2) Ausk&#252;nfte werden vom Bundesarchiv schriftlich erteilt, sofern nicht im Einzelfall eine andere Form der Auskunft angemessen ist. Die Entscheidung trifft es nach pflichtgem&#228;&#223;em Ermessen.</div><div class="jurAbsatz">(3) Soll ein Antrag auf Auskunft mit Vorrang behandelt werden, ist die besondere Eilbed&#252;rftigkeit begr&#252;ndet darzulegen. Von der Eilbed&#252;rftigkeit kann ausgegangen werden, wenn die Auskunft zu Zwecken der Rehabilitierung, Wiedergutmachung, Abwehr einer Gef&#228;hrdung des Pers&#246;nlichkeitsrechts oder zur Entlastung vom Vorwurf einer Zusammenarbeit mit dem Staatssicherheitsdienst ben&#246;tigt wird.</div><div class="jurAbsatz">(4) Einsicht wird in Originalunterlagen oder in Duplikate gew&#228;hrt. Enthalten Unterlagen au&#223;er den personenbezogenen Informationen &#252;ber den Antragsteller auch solche &#252;ber andere Betroffene oder Dritte, wird Einsicht in Originalunterlagen nur gew&#228;hrt, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere Betroffene oder Dritte eingewilligt haben oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Trennung der Informationen &#252;ber andere Betroffene oder Dritte nicht oder nur mit unvertretbarem Aufwand m&#246;glich ist und kein Grund zu der Annahme besteht, dass schutzw&#252;rdige Interessen anderer Betroffener oder Dritter an der Geheimhaltung &#252;berwiegen.</div></dd></dl>Im &#220;brigen wird Einsicht in Duplikate gew&#228;hrt, in denen die personenbezogenen Informationen &#252;ber andere Betroffene oder Dritte anonymisiert worden sind. Die Einsichtnahme erfolgt an allen Standorten oder in digitaler Form.</div><div class="jurAbsatz">(5) Unterlagen werden nur als Duplikate herausgegeben, in denen die personenbezogenen Informationen &#252;ber andere Betroffene oder Dritte anonymisiert worden sind.</div><div class="jurAbsatz">(6) Das Recht auf Einsicht und Herausgabe gilt nicht f&#252;r die zur Auswertung erforderlichen Hilfsmittel (&#167;&#160;6 Absatz 1 Nummer 1 Buchstabe c). Sind andere Unterlagen nicht oder nur mit unverh&#228;ltnism&#228;&#223;igem Aufwand auffindbar, erstreckt sich das Recht auf Einsicht und Herausgabe auf Duplikate von Karteikarten, die der Auswertung der Unterlagen dienen und in denen personenbezogene Informationen &#252;ber den Antragsteller enthalten sind.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
