<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 StUG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR022720991BJNE001208116"/><a href="index-2.html#BJNR022720991BJNE001208116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik (Stasi-Unterlagen-Gesetz - StUG)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Erfassung, Verwahrung und Verwaltung der Unterlagen des Staatssicherheitsdienstes</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Stasi-Unterlagen werden in Berlin und an regionalen Standorten in Erfurt, Frankfurt (Oder), Halle (Saale), Leipzig und Rostock gem&#228;&#223; ihrer Herkunft verwahrt. Es werden zudem Au&#223;enstellen in Chemnitz, Cottbus, Dresden, Gera, Magdeburg, Neubrandenburg, Schwerin und Suhl gebildet. Au&#223;enstellen sind Standorte des Bundesarchivs in den ostdeutschen L&#228;ndern, die Aufgaben nach diesem Gesetz erf&#252;llen. Sie arbeiten inhaltlich und organisatorisch mit dem jeweiligen Archivstandort des Landes zusammen. Zu den Aufgaben geh&#246;ren die Information und Beratung von nat&#252;rlichen Personen, die Bearbeitung von Antr&#228;gen, die Unterrichtung der &#214;ffentlichkeit &#252;ber Struktur, Methoden und Wirkungsweise des Staatssicherheitsdienstes in Form von partizipativen Dokumentations-, Ausstellungs- und anderen Bildungsprojekten in der Region. Die Standorte und Au&#223;enstellen sind in die regionale Gedenkst&#228;ttenlandschaft eingebunden.</div><div class="jurAbsatz">(2) Das Bundesarchiv hat nach Ma&#223;gabe dieses Gesetzes folgende Aufgaben und Befugnisse: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erfassung der Unterlagen des Staatssicherheitsdienstes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach archivischen Grunds&#228;tzen Bewertung, Ordnung, Erschlie&#223;ung, Verwahrung und Verwaltung der Unterlagen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gesonderte Verwahrung von <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Staatssicherheitsdienst &#252;berlassenen Akten von Gerichten und Staatsanwaltschaften,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Duplikaten nach &#167; 11 Absatz 2 Satz 2,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterlagen &#252;ber Mitarbeiter von Nachrichtendiensten des Bundes, der L&#228;nder und der Verb&#252;ndeten,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterlagen <dl><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Mitarbeiter anderer Nachrichtendienste,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit technischen oder sonstigen fachlichen Anweisungen oder Beschreibungen &#252;ber Einsatzm&#246;glichkeiten von Mitteln und Methoden auf den Gebieten der Spionage, Spionageabwehr oder des Terrorismus,</div></dd></dl>wenn das Bundesministerium des Innern, f&#252;r Bau und Heimat im Einzelfall erkl&#228;rt, dass das Bekanntwerden der Unterlagen die &#246;ffentliche Sicherheit gef&#228;hrden oder sonst dem Wohl des Bundes oder eines Landes Nachteile bereiten w&#252;rde;</div></dd></dl>f&#252;r die gesonderte Verwahrung nach Buchstabe b bis d gelten die Vorschriften &#252;ber den Umgang mit Verschlusssachen der Geheimhaltungsgrade VS-Vertraulich und h&#246;her,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erteilung von Ausk&#252;nften, Mitteilungen aus Unterlagen, Gew&#228;hrung von Einsicht in Unterlagen, Herausgabe von Unterlagen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufarbeitung der T&#228;tigkeit des Staatssicherheitsdienstes durch Unterrichtung der &#214;ffentlichkeit &#252;ber Struktur, Methoden und Wirkungsweise des Staatssicherheitsdienstes; f&#252;r die Ver&#246;ffentlichung personenbezogener Informationen gilt &#167;&#160;32 Absatz 3; die Ver&#246;ffentlichung kann auch durch ein elektronisches Informations- und Kommunikationssystem erfolgen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterst&#252;tzung der Forschung und der politischen Bildung bei der historischen und politischen Aufarbeitung der T&#228;tigkeit des Staatssicherheitsdienstes durch Gew&#228;hrung von Einsicht in Unterlagen und Herausgabe von Duplikaten von Unterlagen sowie Unterst&#252;tzung von Einrichtungen und Gedenkst&#228;tten zur Aufarbeitung der Geschichte der ehemaligen Deutschen Demokratischen Republik oder der ehemaligen Sowjetischen Besatzungszone bei der Dokumentation der T&#228;tigkeit des Staatssicherheitsdienstes und quellenkundliche Forschung zur Erschlie&#223;ung der Best&#228;nde des Stasi-Unterlagen-Archivs,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Information und Beratung von nat&#252;rlichen Personen, anderen nicht&#246;ffentlichen Stellen und &#246;ffentlichen Stellen; die Information und Beratung kann an allen Standorten oder in digitaler Form erfolgen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichtung und Unterhaltung von Dokumentations- und Ausstellungszentren zum Thema Staatssicherheitsdienst,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vermittlung des besonderen Charakters und des Symbolwertes des Stasi-Unterlagen-Archivs durch hierauf bezogene Bildungs- und Informationsangebote an den historischen Orten sowie in Medien und Internet,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rekonstruktion und Erschlie&#223;ung von zerrissenen Unterlagen des Staatssicherheitsdienstes,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorlage eines schriftlichen Berichtes an den Deutschen Bundestag alle zwei Jahre &#252;ber die in &#167; 2 genannten Aufgaben.</div></dd></dl></div><div class="jurAbsatz">(3) Das Bundesarchiv kann zur Erf&#252;llung seiner Aufgaben nach diesem Gesetz folgende Informationen aus dem Zentralen Einwohnerregister der ehemaligen Deutschen Demokratischen Republik verwenden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Familienname, Vorname,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geburtsname, sonstige Namen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geburtsort,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personenkennzeichen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>letzte Anschrift,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Merkmal &#8222;verstorben&#8220;.</div></dd></dl>Diese Informationen sind auf Ersuchen den Gerichten und Strafverfolgungsbeh&#246;rden zur Erf&#252;llung ihrer gesetzlichen Aufgaben zu &#252;bermitteln.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
