<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 32 StUG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__31.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__32a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR022720991BJNE004209116"/><a href="index-2.html#BJNR022720991BJNE004209116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik (Stasi-Unterlagen-Gesetz - StUG)<br /><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">Verwendung von Unterlagen f&#252;r die politische und historische Aufarbeitung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Forschung zum Zwecke der politischen und historischen Aufarbeitung der T&#228;tigkeit des Staatssicherheitsdienstes oder der Herrschaftsmechanismen der ehemaligen Deutschen Demokratischen Republik oder der ehemaligen Sowjetischen Besatzungszone sowie f&#252;r Zwecke der politischen Bildung stellt das Bundesarchiv auf Antrag folgende Unterlagen zur Verf&#252;gung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterlagen, die keine personenbezogenen Informationen enthalten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Duplikate von Unterlagen, in denen die personenbezogenen Informationen anonymisiert worden sind, es sei denn, die Informationen sind offenkundig,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterlagen mit personenbezogenen Informationen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitarbeiter des Staatssicherheitsdienstes, soweit es sich nicht um T&#228;tigkeiten f&#252;r den Staatssicherheitsdienst vor Vollendung des 18. Lebensjahres gehandelt hat, oder</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beg&#252;nstigte des Staatssicherheitsdienstes,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterlagen mit personenbezogenen Informationen &#252;ber Personen der Zeitgeschichte, Inhaber politischer Funktionen oder Amtstr&#228;ger, soweit es sich um Informationen handelt, die ihre zeitgeschichtliche Rolle, Funktions- oder Amtsaus&#252;bung betreffen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterlagen mit anderen personenbezogenen Informationen, wenn die schriftlichen Einwilligungen der betreffenden Personen vorgelegt werden; die Einwilligungen m&#252;ssen den Antragsteller, das Vorhaben und die durchf&#252;hrenden Personen bezeichnen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterlagen mit personenbezogenen Informationen zu Verstorbenen, deren Tod 30&#160;Jahre zur&#252;ckliegt; diese Schutzfrist kann auf zehn Jahre verk&#252;rzt werden, wenn die Benutzung f&#252;r ein wissenschaftliches Forschungsvorhaben oder zur Wahrnehmung berechtigter Belange erforderlich ist und &#252;berwiegende schutzw&#252;rdige Belange nicht beeintr&#228;chtigt werden; ist das Todesjahr nicht oder nur mit unvertretbarem Aufwand festzustellen, endet die Schutzfrist 110&#160;Jahre nach der Geburt; die Nummern 1 bis 5 bleiben unber&#252;hrt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterlagen mit personenbezogenen Informationen dar&#252;ber hinaus, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dies erforderlich ist f&#252;r die Durchf&#252;hrung der wissenschaftlichen Forschungsarbeit an Hochschulen, an anderen Forschungseinrichtungen und bei den Landesbeauftragten zur Aufarbeitung der SED-Diktatur und der Folgen der kommunistischen Diktatur oder f&#252;r die Erstellung von Gutachten, Berichten und Stellungnahmen im Auftrag des Deutschen Bundestages durch die Bundesbeauftragte oder den Bundesbeauftragten f&#252;r die Opfer der SED-Diktatur beim Deutschen Bundestag,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Nutzung anonymisierter Informationen zu diesem Zweck nicht m&#246;glich oder die Anonymisierung mit einem unverh&#228;ltnism&#228;&#223;igen Aufwand verbunden ist und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Empf&#228;nger der Informationen Amtstr&#228;ger oder nach dem Verpflichtungsgesetz f&#246;rmlich verpflichtet worden ist.</div></dd></dl></div></dd></dl>Unterlagen mit personenbezogenen Informationen nach Satz 1 Nummer 3, 4 und 7 d&#252;rfen nur zur Verf&#252;gung gestellt werden, soweit durch deren Verwendung keine &#252;berwiegenden schutzw&#252;rdigen Interessen der dort genannten Personen beeintr&#228;chtigt werden. Bei der Abw&#228;gung ist insbesondere zu ber&#252;cksichtigen, ob die Informationserhebung erkennbar auf einer Menschenrechtsverletzung beruht.</div><div class="jurAbsatz">(2) Unterlagen, die sich nach &#167; 2 Absatz 2 Nummer 3 Buchstabe b bis d in besonderer Verwahrung befinden, d&#252;rfen nur mit Einwilligung des Bundesministers des Innern, f&#252;r Bau und Heimat verwendet werden.</div><div class="jurAbsatz">(3) Personenbezogene Informationen d&#252;rfen nur ver&#246;ffentlicht werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>diese offenkundig sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es sich um Informationen handelt &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitarbeiter des Staatssicherheitsdienstes, soweit diese nicht T&#228;tigkeiten f&#252;r den Staatssicherheitsdienst vor Vollendung des 18. Lebensjahres betreffen, oder</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beg&#252;nstigte des Staatssicherheitsdienstes,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es sich um Informationen handelt &#252;ber Personen der Zeitgeschichte, Inhaber politischer Funktionen oder Amtstr&#228;ger, soweit diese ihre zeitgeschichtliche Rolle, Funktions- oder Amtsaus&#252;bung betreffen, oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Personen, &#252;ber die personenbezogene Informationen ver&#246;ffentlicht werden sollen, eingewilligt haben,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es sich um Informationen &#252;ber Verstorbene handelt, deren Tod 30&#160;Jahre zur&#252;ckliegt; diese Schutzfrist kann auf zehn Jahre verk&#252;rzt werden, wenn die Benutzung f&#252;r ein wissenschaftliches Forschungsvorhaben oder zur Wahrnehmung berechtigter Belange erforderlich ist und &#252;berwiegende schutzw&#252;rdige Belange nicht beeintr&#228;chtigt werden; ist das Todesjahr nicht oder nur mit unvertretbarem Aufwand festzustellen, endet die Schutzfrist 110 Jahre nach der Geburt; die Nummern 1 bis 4 bleiben unber&#252;hrt.</div></dd></dl>Durch die Ver&#246;ffentlichung der in Satz 1 Nummer 2 und 3 genannten personenbezogenen Informationen d&#252;rfen keine &#252;berwiegenden schutzw&#252;rdigen Interessen der genannten Personen beeintr&#228;chtigt werden. Bei der Abw&#228;gung ist insbesondere zu ber&#252;cksichtigen, ob die Informationserhebung erkennbar auf einer Menschenrechtsverletzung beruht. Personenbezogene Informationen nach Satz 1 Nummer 5 d&#252;rfen nur ver&#246;ffentlicht werden, soweit durch die Ver&#246;ffentlichung keine &#252;berwiegenden schutzw&#252;rdigen Interessen anderer Personen beeintr&#228;chtigt werden.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 und 3 gelten sinngem&#228;&#223; auch f&#252;r Zwecke der politischen und historischen Aufarbeitung der nationalsozialistischen Vergangenheit.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
