<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 StUG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR022720991BJNE001603116"/><a href="index-2.html#BJNR022720991BJNE001603116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik (Stasi-Unterlagen-Gesetz - StUG)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unterlagen des Staatssicherheitsdienstes sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>s&#228;mtliche Informationstr&#228;ger unabh&#228;ngig von der Form der Speicherung, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Akten, Dateien, Schriftst&#252;cke, Karten, Pl&#228;ne, Filme, Bild-, Ton- und sonstige Aufzeichnungen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Kopien, Abschriften und sonstige Duplikate sowie</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zur Auswertung erforderlichen Hilfsmittel, insbesondere Programme f&#252;r die automatisierte Datenverarbeitung,</div></dd></dl>soweit sie beim Staatssicherheitsdienst oder beim Arbeitsgebiet 1 der Kriminalpolizei der Volkspolizei entstanden, in deren Besitz gelangt oder ihnen zur Verwendung &#252;berlassen worden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Staatssicherheitsdienst &#252;berlassene Akten von Gerichten und Staatsanwaltschaften.</div></dd></dl></div><div class="jurAbsatz">(2) Nicht zu den Unterlagen geh&#246;ren <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schreiben des Staatssicherheitsdienstes nebst Anlagen, die er anderen &#246;ffentlichen oder nicht&#246;ffentlichen Stellen zugesandt hat, soweit diese Stellen ihm gegen&#252;ber nicht rechtlich oder faktisch weisungsbefugt waren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterlagen, die an andere Stellen aus Gr&#252;nden der Zust&#228;ndigkeit weiter- oder zur&#252;ckgegeben worden sind und in denen sich keine Anhaltspunkte befinden, dass der Staatssicherheitsdienst Ma&#223;nahmen getroffen oder veranlasst hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterlagen, deren Bearbeitung vor dem 8. Mai 1945 abgeschlossen war und in denen sich keine Anhaltspunkte befinden, dass der Staatssicherheitsdienst sie &#252;ber die archivische Erschlie&#223;ung hinaus genutzt hat,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gegenst&#228;nde und Unterlagen, die Betroffenen oder Dritten vom Staatssicherheitsdienst widerrechtlich weggenommen oder vorenthalten worden sind. Soweit es sich um Schriftst&#252;cke handelt, kann das Bundesarchiv Duplikate zu seinen Unterlagen nehmen.</div></dd></dl></div><div class="jurAbsatz">(3) Betroffene im Sinne dieses Gesetzes sind Personen, zu denen der Staatssicherheitsdienst aufgrund zielgerichteter Informationserhebung oder Aussp&#228;hung einschlie&#223;lich heimlicher Informationserhebung Informationen gesammelt hat. Satz 1 gilt nicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Mitarbeiter des Staatssicherheitsdienstes, soweit die Sammlung der Informationen nur der Anbahnung und Werbung oder nur der Kontrolle ihrer T&#228;tigkeit f&#252;r den Staatssicherheitsdienst gedient hat, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Beg&#252;nstigte, soweit die Sammlung der Informationen nur der Anbahnung oder nur der Kontrolle ihres Verhaltens im Hinblick auf die Beg&#252;nstigung gedient hat.</div></dd></dl></div><div class="jurAbsatz">(4) Mitarbeiter des Staatssicherheitsdienstes sind hauptamtliche und inoffizielle Mitarbeiter.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hauptamtliche Mitarbeiter sind Personen, die in einem offiziellen Arbeits- oder Dienstverh&#228;ltnis des Staatssicherheitsdienstes gestanden haben und Offiziere des Staatssicherheitsdienstes im besonderen Einsatz.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inoffizielle Mitarbeiter sind Personen, die sich zur Lieferung von Informationen an den Staatssicherheitsdienst bereiterkl&#228;rt haben.</div></dd></dl></div><div class="jurAbsatz">(5) Die Vorschriften &#252;ber Mitarbeiter des Staatssicherheitsdienstes gelten entsprechend f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die gegen&#252;ber Mitarbeitern des Staatssicherheitsdienstes hinsichtlich deren T&#228;tigkeit f&#252;r den Staatssicherheitsdienst rechtlich oder faktisch weisungsbefugt waren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>inoffizielle Mitarbeiter des Arbeitsgebietes&#160;1 der Kriminalpolizei der Volkspolizei.</div></dd></dl></div><div class="jurAbsatz">(6) Beg&#252;nstigte sind Personen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Staatssicherheitsdienst wesentlich gef&#246;rdert worden sind, insbesondere durch Verschaffung beruflicher oder sonstiger wirtschaftlicher Vorteile,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Staatssicherheitsdienst oder auf seine Veranlassung bei der Strafverfolgung geschont worden sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Wissen, Duldung oder Unterst&#252;tzung des Staatssicherheitsdienstes Straftaten gef&#246;rdert, vorbereitet oder begangen haben.</div></dd></dl></div><div class="jurAbsatz">(7) Dritte sind sonstige Personen, &#252;ber die der Staatssicherheitsdienst Informationen gesammelt hat.</div><div class="jurAbsatz">(8) Ob Personen Mitarbeiter des Staatssicherheitsdienstes, Beg&#252;nstigte, Betroffene oder Dritte sind, ist f&#252;r jede Information gesondert festzustellen. F&#252;r die Feststellung ist ma&#223;gebend, mit welcher Zielrichtung die Informationen in die Unterlagen aufgenommen worden sind.</div><div class="jurAbsatz">(9) Die Verwendung von Unterlagen umfasst die Weitergabe von Unterlagen, die &#220;bermittlung von Informationen aus den Unterlagen sowie die sonstige Verarbeitung und die Nutzung von Informationen. Soweit in dieser Vorschrift nichts anderes bestimmt ist, gelten die Begriffsbestimmungen des &#167;&#160;2 des Bundesdatenschutzgesetzes mit der Ma&#223;gabe, dass zu den nicht&#246;ffentlichen Stellen auch die Religionsgesellschaften geh&#246;ren.</div><div class="jurAbsatz">(10) Personenbezogene Informationen im Sinne dieses Gesetzes sind Einzelangaben &#252;ber pers&#246;nliche oder sachliche Verh&#228;ltnisse einer bestimmten oder bestimmbaren lebenden oder verstorbenen Person.</div><div class="jurAbsatz">(11) Anonymisieren ist das Ver&#228;ndern personenbezogener Informationen derart, dass die Einzelangaben &#252;ber pers&#246;nliche oder sachliche Verh&#228;ltnisse nicht mehr oder nur mit einem unverh&#228;ltnism&#228;&#223;igen Aufwand an Zeit, Kosten und Arbeitskraft einer bestimmten oder bestimmbaren nat&#252;rlichen Person zugeordnet werden k&#246;nnen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
