<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>PackungsV - Verordnung über die Bestimmung und Kennzeichnung von Packungsgrößen für Arzneimittel in der vertragsärztlichen Versorgung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR131800004" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Bestimmung und Kennzeichnung von Packungsgr&#246;&#223;en f&#252;r Arzneimittel in der vertrags&#228;rztlichen Versorgung</span> <span class="jnkurzueamtabk"> (Packungsgr&#246;&#223;enverordnung - PackungsV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>PackungsV</p><p>Ausfertigungsdatum: 22.06.2004</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Packungsgr&#246;&#223;enverordnung vom 22. Juni 2004 (BGBl. I S. 1318), die zuletzt durch Artikel 7 der Verordnung vom 6. Juli 2022 (BGBl. I S. 1102) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 7 V v. 6.7.2022 I 1102</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR131800004_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab:  1. 7.2004 +++)<br /><br /> 
</pre>&#220;berschrift: IdF d. Art. 1 Nr. 1 V v. 8.9.2005 I 2770 mWv 1.10.2005</div></div></div></div></div></div><div class="jnnorm" id="BJNR131800004BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131800004BJNE000100000"/><a href="index-2.html#BJNR131800004BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 31 Abs. 4 Satz 1 des F&#252;nften Buches Sozialgesetzbuch - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes vom 20. Dezember 1988, BGBl. I S. 2477, 2482), der durch Artikel 1 Nr. 18 Buchstabe b des Gesetzes vom 21. Dezember 1992 (BGBl. I S. 2266) eingef&#252;gt und zuletzt durch Artikel 204 Nr. 1 der Verordnung vom 25. November 2003 (BGBl. I S. 2304) ge&#228;ndert worden ist, verordnet das Bundesministerium f&#252;r Gesundheit und Soziale Sicherung:</div></div></div></div></div><div class="jnnorm" id="BJNR131800004BJNE000205116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131800004BJNE000205116"/><a href="index-2.html#BJNR131800004BJNE000205116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Fertigarzneimittel nach &#167; 4 Absatz 1 des Arzneimittelgesetzes, die von einem Vertragsarzt f&#252;r Versicherte verordnet und zu Lasten der gesetzlichen Krankenversicherung abgegeben werden k&#246;nnen, erhalten ein Packungsgr&#246;&#223;enkennzeichen entsprechend der Dauer der Therapie, f&#252;r die sie bestimmt sind. Das Packungsgr&#246;&#223;enkennzeichen wird bestimmt nach der Anzahl der einzelnen Anwendungseinheiten, die in der Packung enthalten sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Packungen f&#252;r die Akuttherapie oder zur Therapieeinstellung mit einer Anzahl von einzelnen Anwendungseinheiten f&#252;r eine Behandlungsdauer von zehn Tagen werden als N1 (kleine Packungsgr&#246;&#223;e) gekennzeichnet; dies gilt auch f&#252;r Packungen, deren Anzahl von einzelnen Anwendungseinheiten um nicht mehr als 20 Prozent hiervon abweicht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Packungen f&#252;r die Dauertherapie, die einer besonderen &#228;rztlichen Begleitung bedarf, mit einer Anzahl von einzelnen Anwendungseinheiten f&#252;r eine Behandlungsdauer von 30 Tagen werden als N2 (mittlere Packungsgr&#246;&#223;e) gekennzeichnet; dies gilt auch f&#252;r Packungen, deren Anzahl von einzelnen Anwendungseinheiten um nicht mehr als 10 Prozent hiervon abweicht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Packungen f&#252;r die Dauertherapie und mit einer Anzahl von einzelnen Anwendungseinheiten f&#252;r eine Behandlungsdauer von 100 Tagen werden als N3 (gro&#223;e Packungsgr&#246;&#223;e) gekennzeichnet; dies gilt auch f&#252;r Packungen, deren Anzahl von einzelnen Anwendungseinheiten um nicht mehr als 5 Prozent niedriger ist.</div></dd></dl></div><div class="jurAbsatz">(1a) Bei Anwendung der Spannbreiten nach Absatz 1 ist kaufm&#228;nnisch zu runden. Bei einer Absenkung der Messzahl f&#252;r die jeweils gr&#246;&#223;te auf Grund dieser Verordnung bezeichnete Packungsgr&#246;&#223;e gilt f&#252;r Fertigarzneimittel, die bereits vor der Absenkung der ma&#223;geblichen Messzahl in den Verkehr gebracht wurden und deren Packungsinhalte die jeweils gr&#246;&#223;te auf Grund dieser Verordnung bezeichnete Packungsgr&#246;&#223;e auf Grund der Absenkung der Messzahl &#252;bersteigen w&#252;rden, f&#252;r einen Zeitraum von 18 Monaten nach dem jeweiligen Inkrafttreten der Absenkung die vor dem Inkrafttreten der &#196;nderung zuletzt ma&#223;gebliche Messzahl fort.</div><div class="jurAbsatz">(2) Werden Fertigarzneimittel unter Angabe eines einheitlichen Kennzeichens nach &#167; 300 Abs. 3 Nr. 1 des F&#252;nften Buches Sozialgesetzbuch in einer &#228;u&#223;eren Umverpackung in Verkehr gebracht, in der mindestens zwei Arzneimittel oder auch Arzneimittel in unterschiedlichen Darreichungsformen enthalten sind, gelten diese Packungen als Kombinationspackungen im Sinne dieser Verordnung. Bei der Ermittlung des Packungsgr&#246;&#223;enkennzeichens f&#252;r Kombinationspackungen ist zun&#228;chst f&#252;r jedes enthaltene Arzneimittel oder f&#252;r jede enthaltene Darreichungsform gesondert ein Packungsgr&#246;&#223;enkennzeichen gem&#228;&#223; Absatz 1 zu ermitteln. Sind Arzneimittel oder Arzneimittel in unterschiedlichen Darreichungsformen in einer Kombinationspackung unterschiedlichen Packungsgr&#246;&#223;enkennzeichen zuzuordnen, so ist f&#252;r die Kennzeichnung der Kombinationspackung das Packungsgr&#246;&#223;enkennzeichen desjenigen Einzelarzneimittels ma&#223;geblich, das der jeweils gr&#246;&#223;ten ermittelten Packungsgr&#246;&#223;e nach Absatz 1 entspricht. Sofern nur f&#252;r eines der Einzelarzneimittel ein Packungsgr&#246;&#223;enkennzeichen nach &#167; 5 bestimmt ist, ist dieses ma&#223;geblich.</div></div></div></div></div><div class="jnnorm" id="BJNR131800004BJNE000302116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131800004BJNE000302116"/><a href="index-2.html#BJNR131800004BJNE000302116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Pharmazeutische Unternehmen haben f&#252;r die von ihnen in Verkehr gebrachten Fertigarzneimittel die ma&#223;geblichen Packungsgr&#246;&#223;enkennzeichen im Rahmen der Meldung nach &#167; 131 Absatz 4 des F&#252;nften Buches Sozialgesetzbuch zu melden, sofern ein Packungsgr&#246;&#223;enkennzeichen nach &#167; 5 f&#252;r dieses Arzneimittel bestimmt ist.</div><div class="jurAbsatz">(2) F&#252;r Kombinationspackungen nach &#167; 1 Absatz 2 Satz 1 haben pharmazeutische Unternehmen die nach &#167; 1 Absatz 2 Satz 2, 3 und 4 ma&#223;geblichen Packungsgr&#246;&#223;enkennzeichen im Rahmen der Meldung nach &#167; 131 Absatz 4 des F&#252;nften Buches Sozialgesetzbuch zu melden.</div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz">(4) Packungen, deren Inhalte die jeweils gr&#246;&#223;te der auf Grund dieser Verordnung bezeichneten Packungsgr&#246;&#223;e &#252;bersteigen, d&#252;rfen nicht zu Lasten der gesetzlichen Krankenversicherung abgegeben werden.</div><div class="jurAbsatz">(5) Pharmazeutische Unternehmer k&#246;nnen Packungen eines Arzneimittels auf der &#228;u&#223;eren Umh&#252;llung nur mit einem Packungsgr&#246;&#223;enkennzeichen bedrucken, das nach &#167; 5 f&#252;r dieses Arzneimittel bestimmt ist. Eine Kennzeichnung nach Satz 1 ist unzul&#228;ssig, wenn nach &#167; 5 kein Packungsgr&#246;&#223;enkennzeichen f&#252;r diese Arzneimittel bestimmt ist. Nach &#196;nderungen oder Aufhebungen von Messzahlen f&#252;r Packungsgr&#246;&#223;enkennzeichen oder sonstigen &#196;nderungen der Zuordnung von Packungsgr&#246;&#223;enkennzeichen k&#246;nnen pharmazeutische Unternehmer Packungen mit ung&#252;ltig gewordenen Packungsgr&#246;&#223;enkennzeichen auf der &#228;u&#223;eren Umh&#252;llung sp&#228;testens bis zum Ablauf von 18 Monaten nach Bekanntmachung der jeweiligen &#196;nderung gem&#228;&#223; &#167; 5 in Verkehr bringen. Die Verpflichtung zur Meldung des Packungsgr&#246;&#223;enkennzeichens nach Satz 1 auf Grund &#167; 131 Absatz 4 des F&#252;nften Buches Sozialgesetzbuch bleibt unber&#252;hrt.</div><div class="jurAbsatz">(6) Packungen, die grunds&#228;tzlich von der Leistungspflicht der gesetzlichen Krankenversicherung ausgeschlossen sind, d&#252;rfen nicht nach den Vorschriften dieser Verordnung gekennzeichnet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR131800004BJNE000403116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131800004BJNE000403116"/><a href="index-2.html#BJNR131800004BJNE000403116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Fertigarzneimittel, die nach &#167; 47 Absatz 1 Nummer 2 Buchstabe a des Arzneimittelgesetzes vom ausschlie&#223;lichen Vertrieb &#252;ber Apotheken freigestellt sind, und Arzneimittel zur spezifischen Therapie von Gerinnungsst&#246;rungen bei H&#228;mophilie k&#246;nnen, soweit sie nach &#167; 5 entsprechend gekennzeichnet sind, auf Grund einer &#228;rztlichen Verordnung im Rahmen der Messzahlen zusammengestellt werden. Die Abgabe dieser Packungen gilt im Sinne dieser Verordnung als Abgabe einer Einzelpackung.</div></div></div></div></div><div class="jnnorm" id="BJNR131800004BJNE000502116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131800004BJNE000502116"/><a href="index-2.html#BJNR131800004BJNE000502116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Versorgung von Arztpraxen oder &#228;rztlich geleiteten Einrichtungen mit Arzneimitteln k&#246;nnen Krankenkassen und ihre Verb&#228;nde mit Kassen&#228;rztlichen Vereinigungen oder mit Vertrags&#228;rzten durch Vereinbarungen, die nach dem F&#252;nften Buch Sozialgesetzbuch zul&#228;ssig sind, vorsehen, dass f&#252;r die Verordnungen im Rahmen dieser Vereinbarungen die Packungsgr&#246;&#223;enkennzeichen nach &#167; 5 nicht angewendet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR131800004BJNE000603116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131800004BJNE000603116"/><a href="index-2.html#BJNR131800004BJNE000603116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das N&#228;here zur Ermittlung der Packungsgr&#246;&#223;en regelt das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte mit Zustimmung des Bundesministeriums f&#252;r Gesundheit unter Ber&#252;cksichtigung der Klassifikation nach &#167; 73 Absatz 8 Satz 5 des F&#252;nften Buches Sozialgesetzbuch. Es kann f&#252;r Arzneimittel eine Behandlungsdauer zugrunde legen, die von &#167; 1 Absatz 1 Satz 2 Nummer 1 oder Nummer 2 abweicht oder die k&#252;rzer ist als in &#167; 1 Absatz 1 Satz 2 Nummer 3 angegeben, sofern auf Grundlage der Fachinformation eine Abweichung medizinisch notwendig ist; dabei werden Packungen als N1 oder N2 gekennzeichnet, deren Anzahl an einzelnen Anwendungseinheiten der jeweiligen Packungsgr&#246;&#223;e nach &#167; 1 Absatz 1 Satz 2 am n&#228;chsten kommt. Dies gilt auch f&#252;r Packungen, deren Anzahl von einzelnen Anwendungseinheiten um nicht mehr als 20 Prozent bei der Packungsgr&#246;&#223;e N1 und 10 Prozent bei der Packungsgr&#246;&#223;e N2 hiervon abweicht sowie um nicht mehr als 5 Prozent niedriger ist als bei der Packungsgr&#246;&#223;e N3. Messzahlen f&#252;r Wirkstoffe der Arzneimittel, die vor dem 1. Juli 2013 in den Verkehr gebracht wurden, sollen nur ausnahmsweise auf Antrag ge&#228;ndert werden. Die vom Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte ermittelten Messzahlen f&#252;r die Bestimmung der Packungsgr&#246;&#223;en sind nach Zustimmung durch das Bundesministerium f&#252;r Gesundheit im Bundesanzeiger bekannt zu machen und gelten ab dem ersten Tag des zweiten auf die Bekanntmachung folgenden Kalendermonats; &#167; 2 Absatz 5 Satz 3 bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR131800004BJNE000800360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131800004BJNE000800360"/><a href="index-2.html#BJNR131800004BJNE000800360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Verordnung tritt am 1. Juli 2004 in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR131800004BJNE000704360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131800004BJNE000704360"/><a href="index-2.html#BJNR131800004BJNE000704360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1 bis 6</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
