<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 StromStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR037810999BJNE000912123"/><a href="index-2.html#BJNR037810999BJNE000912123">Nichtamtliches Inhaltsverzeichnis</a><h1>Stromsteuergesetz (StromStG)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Steuerbefreiungen, Steuererm&#228;&#223;igungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Von der Steuer ist befreit: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Strom, der in Anlagen mit einer elektrischen Nennleistung von mehr als zwei Megawatt aus erneuerbaren Energietr&#228;gern erzeugt und vom Betreiber der Anlage am Ort der Erzeugung zum Selbstverbrauch entnommen wird;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Strom, der zur Stromerzeugung entnommen wird;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Strom, der in Anlagen mit einer elektrischen Nennleistung von bis zu zwei Megawatt aus erneuerbaren Energietr&#228;gern oder in hocheffizienten KWK-Anlagen mit einer elektrischen Nennleistung von bis zu zwei Megawatt erzeugt wird und der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Betreiber der Anlage als Eigenerzeuger im r&#228;umlichen Zusammenhang zu der Anlage zum Selbstverbrauch entnommen wird oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von demjenigen, der die Anlage betreibt oder betreiben l&#228;sst, an Letztverbraucher geleistet wird, die den Strom im r&#228;umlichen Zusammenhang zu der Anlage entnehmen;</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Strom, der in Anlagen erzeugt wird, soweit diese der vor&#252;bergehenden Stromversorgung im Falle des Ausfalls oder der St&#246;rung der sonst &#252;blichen Stromversorgung dienen (Notstromanlagen);</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Strom, der auf Wasserfahrzeugen oder in Luftfahrzeugen erzeugt und eben dort verbraucht wird, sowie Strom, der in Schienenfahrzeugen im Schienenbahnverkehr erzeugt und zu beg&#252;nstigten Zwecken nach Absatz 2 entnommen wird;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Strom, der in Anlagen mit einer elektrischen Nennleistung von bis zu zwei Megawatt erzeugt und am Ort der Erzeugung verwendet wird, sofern die Anlagen weder mittel- noch unmittelbar an das Netz der allgemeinen Versorgung mit Strom angeschlossen sind und zur Stromerzeugung nachweislich versteuerte Energieerzeugnisse eingesetzt werden;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Strom, f&#252;r den bei der Entnahme die Voraussetzungen vorliegen nach <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel XI des Abkommens vom 19. Juni 1951 zwischen den Parteien des Nordatlantikvertrags &#252;ber die Rechtsstellung ihrer Truppen (BGBl. 1961 II S. 1183, 1190) in der jeweils geltenden Fassung und den Artikeln 65 bis 67 des Zusatzabkommens vom 3. August 1959 zu dem Abkommen vom 19. Juni 1951 zwischen den Parteien des Nordatlantikvertrages &#252;ber die Rechtsstellung ihrer Truppen hinsichtlich der in der Bundesrepublik Deutschland stationierten ausl&#228;ndischen Truppen (BGBl. 1961 II S. 1183, 1218) in der jeweils geltenden Fassung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 15 des Abkommens vom 13. M&#228;rz 1967 zwischen der Bundesrepublik Deutschland und dem Obersten Hauptquartier der Alliierten M&#228;chte, Europa, &#252;ber die besonderen Bedingungen f&#252;r die Einrichtung und den Betrieb internationaler milit&#228;rischer Hauptquartiere in der Bundesrepublik Deutschland (BGBl. 1969 II S. 1997, 2009) in der jeweils geltenden Fassung und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Artikeln III bis V des Abkommens zwischen der Bundesrepublik Deutschland und den Vereinigten Staaten von Amerika vom 15. Oktober 1954 &#252;ber die von der Bundesrepublik Deutschland zu gew&#228;hrenden Abgabenverg&#252;nstigungen f&#252;r die von den Vereinigten Staaten im Interesse der gemeinsamen Verteidigung geleisteten Ausgaben (BGBl. 1955 II S. 821, 823) in der jeweils geltenden Fassung;</div></dd></dl></div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Strom, der von in internationalen &#220;bereinkommen vorgesehenen internationalen Einrichtungen entnommen wird.</div></dd></dl></div><div class="jurAbsatz">(1a) Strom ist nicht nach Absatz 1 Nummer 1 von der Steuer befreit, wenn er in ein Netz der allgemeinen Versorgung mit Strom eingespeist wird. Ein Einspeisen liegt auch dann vor, wenn Strom lediglich kaufm&#228;nnisch-bilanziell weitergegeben und infolge dessen als eingespeist behandelt wird.</div><div class="jurAbsatz">(2) Strom unterliegt einem erm&#228;&#223;igten Steuersatz von 11,42 Euro f&#252;r eine Megawattstunde, wenn er im Verkehr mit Oberleitungsomnibussen oder f&#252;r den Fahrbetrieb im Schienenbahnverkehr, mit Ausnahme der betriebsinternen Werkverkehre und Bergbahnen, entnommen wird und nicht gem&#228;&#223; Absatz 1 von der Steuer befreit ist.</div><div class="jurAbsatz">(2a) (weggefallen)</div><div class="jurAbsatz">(3) Strom unterliegt einem erm&#228;&#223;igten Steuersatz von 0,50 Euro f&#252;r eine Megawattstunde, wenn er im Fall einer landseitigen Stromversorgung von Wasserfahrzeugen f&#252;r die Schifffahrt, mit Ausnahme der privaten nichtgewerblichen Schifffahrt, verbraucht wird. Satz 1 gilt nicht f&#252;r die landseitige Stromversorgung von Wasserfahrzeugen w&#228;hrend ihres Aufenthaltes in einer Werft.</div><div class="jurAbsatz">(4) Der Erlaubnis bedarf, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Absatz 1 Nummer 1 bis 3 von der Steuer befreiten Strom entnehmen will,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Absatz 2 oder Absatz 3 beg&#252;nstigten Strom entnehmen will oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der Steuer befreiten Strom nach Absatz 1 Nummer 3 Buchstabe b an Letztverbraucher leisten will.</div></dd></dl>Die Erlaubnis wird auf Antrag unter Widerrufsvorbehalt Personen erteilt, gegen deren steuerliche Zuverl&#228;ssigkeit keine Bedenken bestehen. Sie ist zu widerrufen, wenn die Voraussetzung nach Satz 2 nicht mehr erf&#252;llt ist.</div><div class="jurAbsatz">(5) (weggefallen)</div><div class="jurAbsatz">(6) Der Erlaubnisinhaber darf den steuerbeg&#252;nstigt bezogenen Strom nur zu dem in der Erlaubnis genannten Zweck entnehmen. Die Steuer entsteht f&#252;r Strom, der zu anderen als in der Erlaubnis genannten Zwecken entnommen wird, nach dem Steuersatz des &#167; 3. Besteht die Steuerbeg&#252;nstigung in einer Steuererm&#228;&#223;igung, gilt Satz 2 nur f&#252;r den erm&#228;&#223;igten Teil der Steuer. Steuerschuldner ist der Erlaubnisinhaber.</div><div class="jurAbsatz">(7) (weggefallen)</div><div class="jurAbsatz">(8) Wird Strom steuerbeg&#252;nstigt an einen Nichtberechtigten geleistet, entsteht die Steuer auch in der Person des Nichtberechtigten. Mehrere Steuerschuldner sind Gesamtschuldner.</div><div class="jurAbsatz">(9) Die Steuerbefreiungen nach Absatz 1 Nummer 1 und 3 und die Steuererm&#228;&#223;igungen nach den Abs&#228;tzen 2 und 3 werden gew&#228;hrt nach Ma&#223;gabe und bis zum Auslaufen der hierf&#252;r erforderlichen Freistellungsanzeigen bei der Europ&#228;ischen Kommission nach der Verordnung (EU) Nr. 651/2014 der Kommission vom 17. Juni 2014 zur Feststellung der Vereinbarkeit bestimmter Gruppen von Beihilfen mit dem Binnenmarkt in Anwendung der Artikel 107 und 108 des Vertrags &#252;ber die Arbeitsweise der Europ&#228;ischen Union (Allgemeine Gruppenfreistellungsverordnung; ABl. L 187 vom 26.6.2014, S. 1; L 283 vom 27.9.2014, S. 65), die durch die Verordnung (EU) 2017/1084 (ABl. L 156 vom 20.6.2017, S. 1) ge&#228;ndert worden ist, in der jeweils geltenden Fassung. Das Auslaufen der Freistellungsanzeigen ist vom Bundesministerium der Finanzen im Bundesgesetzblatt gesondert bekannt zu geben.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
