<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>10. ProdSV - Zehnte Verordnung zum Produktsicherheitsgesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR266810016" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Zehnte Verordnung zum Produktsicherheitsgesetz</span> <span class="jnkurzueamtabk"> (Verordnung &#252;ber Sportboote und Wassermotorr&#228;der - 10. ProdSV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>10. ProdSV</p><p>Ausfertigungsdatum: 29.11.2016</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung &#252;ber Sportboote und Wassermotorr&#228;der vom 29. November 2016 (BGBl. I S. 2668), die durch Artikel 24 des Gesetzes vom 27. Juli 2021 (BGBl. I S. 3146) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 24 G v. 27.7.2021 I 3146</td></tr><tr><td colspan="2">Ersetzt V 8053-4-13-1 v. 9.7.2004 I 1605 (GPSGV 10)</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR266810016_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 5.12.2016 +++)<br />(+++ Zur Anwendung vgl. &#167;&#167; 8 Abs. 7, 9 Abs. 4 u. 6, 11 Abs. 1 +++)<br />(+++ Zur Anwendung vgl. Teil III Kap. 7 &#167; 7.02 Nr. 1 Satz 2 u. &#167; 7.03 Nr. 1 <br />Satz 2 BinSchUO2018Anh II)<br /><br /> 
</pre>Die V wurde als Artikel 1 der V v. 29.11.2016 I 2668 vom Bundesministerium f&#252;r Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium f&#252;r Arbeit  und Soziales, dem Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft, dem Bundesministerium f&#252;r Umwelt, Naturschutz, Bau und Reaktorsicherheit, dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur und dem Bundesministerium der Verteidigung nach Anh&#246;rung des Ausschusses f&#252;r Produktsicherheit und vom Bundesministerium f&#252;r Verkehr und digitale Infrastruktur mit Zustimmung des Bundesrates beschlossen. Sie ist gem. Art. 3 Satz 1 dieser V am 5.12.2016 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR266810016BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR266810016BJNG000100000"/><h2><span>Abschnitt 1</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR266810016BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266810016BJNE000100000"/><a href="index-2.html#BJNR266810016BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung gilt f&#252;r folgende Produkte, die auf dem Markt bereitgestellt oder erstmals verwendet werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wasserfahrzeuge, die Sportboote, unvollst&#228;ndige Sportboote, Wassermotorr&#228;der und unvollst&#228;ndige Wassermotorr&#228;der sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Anhang II der Richtlinie 2013/53/EU des Europ&#228;ischen Parlaments und des Rates vom 20. November 2013 &#252;ber Sportboote und Wassermotorr&#228;der und zur Aufhebung der Richtlinie 94/25/EG (ABl. L 354 vom 28.12.2013, S. 90, L 297 vom 13.11.2015, S. 9) in der jeweils geltenden Fassung aufgef&#252;hrte Bauteile, wenn sie selbst&#228;ndig auf dem Unionsmarkt in Verkehr gebracht werden (nachstehend &#8222;Bauteile&#8220; genannt),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Antriebsmotoren, die bei Wasserfahrzeugen angebaut oder eingebaut sind oder speziell f&#252;r den Anbau an oder den Einbau in diese Fahrzeuge bestimmt sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Wasserfahrzeugen angebaute oder eingebaute Antriebsmotoren, an denen ein gr&#246;&#223;erer Umbau des Motors vorgenommen wird,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wasserfahrzeuge, bei denen ein gr&#246;&#223;erer Umbau vorgenommen wird und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wasserfahrzeuge, die gleichzeitig auch f&#252;r Charter- oder Sport- und Freizeit-Schulungszwecke verwendet werden k&#246;nnen, sofern sie f&#252;r Freizeitzwecke in Verkehr gebracht werden.</div></dd></dl></div><div class="jurAbsatz">(2) Diese Verordnung gilt nicht f&#252;r folgende Produkte: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hinsichtlich der in Anhang I Teil A der Richtlinie <span style="white-space: nowrap">2013/53/EU</span> aufgef&#252;hrten Anforderungen f&#252;r Entwurf und Bau: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ausschlie&#223;lich f&#252;r Rennen bestimmte und vom Hersteller entsprechend gekennzeichnete Wasserfahrzeuge, einschlie&#223;lich Rennruderbooten und Trainingsruderbooten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kanus und Kajaks, die f&#252;r den Vortrieb ausschlie&#223;lich durch Muskelkraft ausgelegt sind, sowie Gondeln und Tretboote,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Surfbretter, die ausschlie&#223;lich f&#252;r den Vortrieb durch Wind ausgelegt sind und von einer oder mehreren stehenden Personen bedient werden,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Surfbretter,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>historische Original-Wasserfahrzeuge und vorwiegend mit Originalmaterialien angefertigte und vom Hersteller entsprechend gekennzeichnete einzelne Nachbauten von vor 1950 entworfenen historischen Wasserfahrzeugen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versuchszwecken dienende Wasserfahrzeuge, sofern sie nicht auf dem Unionsmarkt in Verkehr gebracht werden,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Eigengebrauch gebaute Wasserfahrzeuge, sofern sie w&#228;hrend eines Zeitraums von f&#252;nf Jahren, gerechnet ab der Inbetriebnahme des Wasserfahrzeugs, nicht nachfolgend auf dem Unionsmarkt in Verkehr gebracht werden,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wasserfahrzeuge f&#252;r den speziellen Zweck, mit einer Mannschaft besetzt zu werden und Fahrg&#228;ste gewerblich zu bef&#246;rdern, unabh&#228;ngig von der Zahl der Fahrg&#228;ste und unbeschadet des Absatzes 3,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tauchfahrzeuge,</div></dd><dt>j)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Luftkissenfahrzeuge,</div></dd><dt>k)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tragfl&#252;gelboote,</div></dd><dt>l)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wasserfahrzeuge mit auf &#228;u&#223;erer Verbrennung beruhendem Dampfantrieb, die mit Kohle, Koks, &#214;l oder Gas betrieben werden und</div></dd><dt>m)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Amphibienfahrzeuge, das hei&#223;t auf R&#228;dern oder Gleisketten fahrende Fahrzeuge, die sowohl im Wasser als auch auf Land betrieben werden k&#246;nnen,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hinsichtlich der in Anhang I Teil B der Richtlinie 2013/53/EU aufgef&#252;hrten Anforderungen f&#252;r Abgasemissionen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei folgenden Produkten eingebaute oder speziell zum Einbau bestimmte Antriebsmotoren: <dl><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ausschlie&#223;lich f&#252;r Rennen bestimmte und vom Hersteller entsprechend gekennzeichnete Wasserfahrzeuge,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versuchszwecken dienende Wasserfahrzeuge, sofern sie nicht auf dem Unionsmarkt in Verkehr gebracht werden,</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wasserfahrzeuge f&#252;r den speziellen Zweck, mit einer Mannschaft besetzt zu werden und Fahrg&#228;ste gewerblich zu bef&#246;rdern, unabh&#228;ngig von der Zahl der Fahrg&#228;ste und unbeschadet des Absatzes 1 Nummer 6,</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tauchfahrzeuge,</div></dd><dt>ee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Luftkissenfahrzeuge,</div></dd><dt>ff)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tragfl&#252;gelboote und</div></dd><dt>gg)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Amphibienfahrzeuge, das hei&#223;t auf R&#228;dern oder Gleisketten fahrende Fahrzeuge, die sowohl im Wasser als auch auf Land betrieben werden k&#246;nnen,</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Originalmotoren und einzelne Nachbauten von vor 1950 entworfenen historischen Antriebsmotoren, die nicht in Serie hergestellt wurden und in Wasserfahrzeugen gem&#228;&#223; Nummer 1 Buchstabe e oder g eingebaut sind,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Eigengebrauch gebaute Antriebsmotoren, solange sie w&#228;hrend eines Zeitraums von f&#252;nf Jahren, gerechnet ab der Inbetriebnahme des Wasserfahrzeugs, nicht nachfolgend auf dem Unionsmarkt in Verkehr gebracht werden,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hinsichtlich der in Anhang I Teil C der Richtlinie 2013/53/EU aufgef&#252;hrten Anforderungen f&#252;r Ger&#228;uschemissionen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r alle in Nummer 2 genannten Wasserfahrzeuge,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Eigengebrauch gebaute Wasserfahrzeuge, solange sie w&#228;hrend eines Zeitraums von f&#252;nf Jahren, gerechnet ab der Inbetriebnahme des Wasserfahrzeugs, nicht nachfolgend auf dem Unionsmarkt in Verkehr gebracht werden.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR266810016BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266810016BJNE000200000"/><a href="index-2.html#BJNR266810016BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Sinne dieser Verordnung gelten nachstehende Begriffsbestimmungen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Antriebsart ist das Verfahren, mit dem das Wasserfahrzeug angetrieben wird.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Antriebsmotor sind alle direkt oder indirekt zu Antriebszwecken genutzten Fremd- oder Selbstz&#252;ndungs-Verbrennungsmotoren.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r den Eigengebrauch gebaute Wasserfahrzeuge sind Wasserfahrzeuge, die &#252;berwiegend von ihrem k&#252;nftigen Verwender f&#252;r den Eigengebrauch gebaut werden.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gr&#246;&#223;erer Umbau eines Motors ist ein Umbau des Antriebsmotors, der m&#246;glicherweise dazu f&#252;hrt, dass der Motor die in Anhang I Teil B der Richtlinie 2013/53/EU angegebenen Emissionsgrenzwerte &#252;berschreitet, oder der die Motorenleistung um mehr als 15 % erh&#246;ht.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gr&#246;&#223;erer Umbau eines Wasserfahrzeugs ist der Umbau eines Wasserfahrzeugs, bei dem die Antriebsart des Wasserfahrzeugs ge&#228;ndert wird, der Motor einem gr&#246;&#223;eren Umbau unterzogen wird oder das Wasserfahrzeug in einem Ausma&#223; ver&#228;ndert wird, dass es die geltenden in dieser Verordnung festgelegten grundlegenden Sicherheits- und Umweltanforderungen m&#246;glicherweise nicht erf&#252;llt.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Harmonisierte Norm ist eine harmonisierte Norm im Sinne des Artikels 2 Nummer 1 Buchstabe c der Verordnung (EU) Nr. 1025/2012 des Europ&#228;ischen Parlaments und des Rates vom 25. Oktober 2012 zur europ&#228;ischen Normung, zur &#196;nderung der Richtlinien 89/686/EWG und 93/15/EWG des Rates sowie der Richtlinien 94/9/EG, 94/25/EG, 95/16/EG, 97/23/EG, 98/34/EG, 2004/22/EG, 2007/23/EG, 2009/23/EG und 2009/105/EG des Europ&#228;ischen Parlaments und des Rates und zur Aufhebung des Beschlusses 87/95/EWG des Rates und des Beschlusses Nr. 1673/2006/EG des Europ&#228;ischen Parlaments und des Rates (ABl. L 316 vom 14.11.2012, S. 12).</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Harmonisierungsrechtsvorschriften der Union sind Rechtsvorschriften der Union zur Harmonisierung der Bedingungen f&#252;r die Vermarktung von Produkten.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inbetriebnahme ist die erstmalige Verwendung eines von dieser Verordnung erfassten Produkts in der Union durch einen Endverbraucher.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Motorenfamilie ist eine vom Hersteller eingeteilte Gruppe von Motoren, die aufgrund ihrer Bauart &#228;hnliche Eigenschaften hinsichtlich ihrer Abgas- oder Ger&#228;uschemissionen haben.</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Privater Einf&#252;hrer ist jede in der Union ans&#228;ssige nat&#252;rliche oder juristische Person, die ein Produkt aus einem Drittstaat im Zuge einer nichtgewerblichen T&#228;tigkeit in der Absicht im Inland in Verkehr bringt, es zum eigenen Gebrauch in Betrieb zu nehmen.</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rumpfl&#228;nge ist die L&#228;nge des Schiffsk&#246;rpers ohne Ruder und Bugspriet.</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sportboote sind Wasserfahrzeuge &#8211; unabh&#228;ngig von der Antriebsart und unter Ausschluss von Wassermotorr&#228;dern &#8211; mit einer Rumpfl&#228;nge von 2,5 Meter bis 24 Meter, die f&#252;r Sport- und Freizeitzwecke bestimmt sind.</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wassermotorr&#228;der sind f&#252;r Sport- und Freizeitzwecke bestimmte Wasserfahrzeuge mit weniger als 4 Meter Rumpfl&#228;nge, die einen Antriebsmotor mit Strahlpumpenantrieb als Hauptantriebsquelle verwenden und die dazu konzipiert sind, von einer oder mehreren Personen gefahren zu werden, die nicht in, sondern auf dem Rumpf sitzen, stehen oder knien.</div></dd></dl></div><div class="jurAbsatz">(2) Im &#220;brigen gelten die Begriffsbestimmungen des Produktsicherheitsgesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR266810016BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266810016BJNE000300000"/><a href="index-2.html#BJNR266810016BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Grundlegende Anforderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die in &#167; 1 Absatz 1 genannten Produkte d&#252;rfen nur dann auf dem Markt bereitgestellt oder erstmals verwendet werden, wenn sie bei sachgem&#228;&#223;er Instandhaltung und Verwendung entsprechend ihrer Zweckbestimmung weder die Gesundheit und die Sicherheit von Personen und Sachen noch die Umwelt gef&#228;hrden und zugleich die Anforderungen des Anhangs I der Richtlinie 2013/53/EU erf&#252;llen.</div></div></div></div></div><div class="jnnorm" id="BJNR266810016BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266810016BJNE000400000"/><a href="index-2.html#BJNR266810016BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Freier Warenverkehr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unvollst&#228;ndige Wasserfahrzeuge d&#252;rfen auf dem Markt bereitgestellt werden, wenn der Hersteller oder der Einf&#252;hrer nach Ma&#223;gabe des Anhangs III der Richtlinie 2013/53/EU erkl&#228;rt, dass die Fertigstellung des Wasserfahrzeugs durch andere beabsichtigt ist.</div><div class="jurAbsatz">(2) Dieser Verordnung entsprechende Bauteile, die nach der in &#167; 13 genannten Erkl&#228;rung des Herstellers oder Einf&#252;hrers zum Einbau in ein Wasserfahrzeug bestimmt sind, d&#252;rfen auf dem Markt bereitgestellt und erstmals verwendet werden.</div><div class="jurAbsatz">(3) Folgende Antriebsmotoren d&#252;rfen auf dem Markt bereitgestellt und erstmals verwendet werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Motoren, ob in Wasserfahrzeuge eingebaut oder nicht, die dieser Verordnung entsprechen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Wasserfahrzeuge eingebaute und nach der Richtlinie 97/68/EG des Europ&#228;ischen Parlaments und des Rates vom 16. Dezember 1997 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten &#252;ber Ma&#223;nahmen zur Bek&#228;mpfung der Emission von gasf&#246;rmigen Schadstoffen und luftverunreinigenden Partikeln aus Verbrennungsmotoren f&#252;r mobile Maschinen und Ger&#228;te (ABl. L 59 vom 27.2.1998, S. 1) in der jeweils geltenden Fassung typengenehmigte Motoren, die mit mindestens den Grenzwerten der Stufe III A, Stufe III B oder Stufe IV f&#252;r Selbstz&#252;ndungsmotoren f&#252;r andere Anwendungen als den Antrieb von Binnenschiffen, Lokomotiven und Triebwagen entsprechend Anhang I Nummer 4.1.2 jener Richtlinie verwendet werden und der vorliegenden Verordnung entsprechen, ausgenommen die Anforderungen in Bezug auf Abgasemissionen in Anhang I Teil B der Richtlinie 2013/53/EU und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Wasserfahrzeuge eingebaute und nach der Verordnung (EG) Nr. 595/2009 des Europ&#228;ischen Parlaments und des Rates vom 18. Juni 2009 &#252;ber die Typgenehmigung von Kraftfahrzeugen und Motoren hinsichtlich der Emissionen von schweren Nutzfahrzeugen (Euro VI) und &#252;ber den Zugang zu Fahrzeugreparatur- und -wartungsinformationen, zur &#196;nderung der Verordnung (EG) Nr. 715/2007 und der Richtlinie 2007/46/EG sowie zur Aufhebung der Richtlinien <span style="white-space: nowrap">80/1269/EWG,</span> 2005/55/EG und <span style="white-space: nowrap">2005/78/EG</span> (ABl. L 188 vom 18.7.2009, S. 1) typengenehmigte Motoren, die der vorliegenden Verordnung entsprechen, ausgenommen die Anforderungen in Bezug auf Abgasemissionen in Anhang I Teil B der Richtlinie 2013/53/EU.</div></dd></dl></div><div class="jurAbsatz">(4) Wird im Falle des Absatzes 3 Nummer 2 und 3 ein Motor zwecks Einbau in ein Wasserfahrzeug angepasst, so hat derjenige, der die Anpassung vornimmt, sicherzustellen, dass dabei die Daten und anderen Informationen des Motorenherstellers in vollem Umfang ber&#252;cksichtigt werden, um zu gew&#228;hrleisten, dass der Motor, wenn er nach seinen Einbauvorschriften eingebaut wird, weiterhin die Anforderungen f&#252;r Abgasemissionen entweder nach der Richtlinie 97/68/EG oder nach der Verordnung (EG) Nr. 595/2009 entsprechend der Erkl&#228;rung des Motorenherstellers erf&#252;llt. Die in Satz 1 genannte Person hat nach Ma&#223;gabe des &#167; 13 zu erkl&#228;ren, dass der Motor, wenn er nach seinen Einbauvorschriften eingebaut wird, weiterhin die Anforderungen f&#252;r Abgasemissionen entweder nach der Richtlinie 97/68/EG oder nach der Verordnung (EG) <span style="white-space: nowrap">Nr. 595/2009</span> entsprechend der Erkl&#228;rung des Motorenherstellers erf&#252;llt.</div></div></div></div></div><div class="jnnorm" id="BJNR266810016BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR266810016BJNG000200000"/><h2><span>Abschnitt 2</span><br /><span>Pflichten der Wirtschaftsakteure</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR266810016BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266810016BJNE000500000"/><a href="index-2.html#BJNR266810016BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Allgemeine Pflichten der Hersteller</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jeder Hersteller hat sicherzustellen, dass von ihm in Verkehr gebrachte Produkte nach den Anforderungen des &#167; 3 und des Anhangs I der Richtlinie 2013/53/EU entworfen und hergestellt wurden.</div><div class="jurAbsatz">(2) Jeder Hersteller muss die nach &#167; 21 erforderlichen technischen Unterlagen erstellen und das nach Ma&#223;gabe der &#167;&#167; 15 bis 18 und &#167; 20 anzuwendende Konformit&#228;tsbewertungsverfahren durchf&#252;hren oder durchf&#252;hren lassen. Wurde mit dem angewendeten Konformit&#228;tsbewertungsverfahren nachgewiesen, dass das Produkt den in Absatz 1 genannten Anforderungen entspricht, hat der Hersteller eine Erkl&#228;rung nach &#167; 13 auszustellen, diese dem Produkt beizuf&#252;gen und die CE-Kennzeichnung nach &#167; 14 anzubringen.</div><div class="jurAbsatz">(3) Jeder Hersteller muss die technischen Unterlagen und eine Kopie der Erkl&#228;rung nach &#167; 13 Absatz 1 oder Absatz 5 Satz 1 zehn Jahre nach dem Inverkehrbringen des Produkts aufbewahren.</div><div class="jurAbsatz">(4) Jeder Hersteller hat durch geeignete Verfahren daf&#252;r zu sorgen, dass bei Serienfertigung stets die Konformit&#228;t mit den Anforderungen dieser Verordnung sichergestellt ist. &#196;nderungen der Bauart des Produkts oder seiner Merkmale sowie &#196;nderungen der harmonisierten Normen, auf die bei Erkl&#228;rung der Konformit&#228;t eines Produkts verwiesen wird, sind angemessen zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(5) Wenn es der Hersteller angesichts der mit dem von ihm in Verkehr gebrachten Produkt verbundenen Risiken als angemessen betrachtet, nimmt er zum Schutz der Gesundheit und Sicherheit der Verbraucher Stichproben vor und f&#252;hrt Pr&#252;fungen durch. Erforderlichenfalls f&#252;hrt er ein Verzeichnis der Beschwerden &#252;ber nichtkonforme Produkte und der R&#252;ckrufe solcher Produkte. Er h&#228;lt den H&#228;ndler &#252;ber diese &#220;berwachung auf dem Laufenden.</div><div class="jurAbsatz">(6) Hat ein Hersteller Grund zu der Annahme, dass ein von ihm in den Verkehr gebrachtes Produkt nicht den Anforderungen dieser Verordnung entspricht, hat er unverz&#252;glich die erforderlichen Ma&#223;nahmen zu ergreifen, um die Konformit&#228;t mit den Anforderungen nach dieser Verordnung herzustellen, oder er hat das Produkt zur&#252;ckzunehmen oder zur&#252;ckzurufen. Sind mit dem Produkt Risiken verbunden, so hat der Hersteller au&#223;erdem unverz&#252;glich die Markt&#252;berwachungsbeh&#246;rden der Mitgliedstaaten, in denen er das Produkt auf dem Markt bereitgestellt hat, dar&#252;ber zu unterrichten und dabei die erforderlichen Angaben, insbesondere &#252;ber die Art der Nichtkonformit&#228;t und zu den ergriffenen Ma&#223;nahmen, zu machen.</div></div></div></div><div class="jnfussnote" id="BJNR266810016BJNE000500000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 5 Abs. 2 S. 1 u. Abs. 3: Zur Anwendung vgl. &#167; 11 Abs. 1 +++) <br />(+++ &#167; 5 Abs. 5 u. 6: Zur Anwendung vgl. &#167; 8 Abs. 7 +++) <br />(+++ &#167; 5 Abs. 6 S. 2: Zur Anwendung vgl. &#167; 9 Abs. 4 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR266810016BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266810016BJNE000600000"/><a href="index-2.html#BJNR266810016BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Besondere Kennzeichnungs- und Informationspflichten des Herstellers</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jeder Hersteller hat daf&#252;r zu sorgen, dass seine Produkte beim Inverkehrbringen eine Typen-, Chargen- oder Seriennummer oder eine andere Information zu ihrer Identifikation tragen. Soweit dies aufgrund der Gr&#246;&#223;e oder Art des Produkts nicht m&#246;glich ist, muss die zur Identifikation erforderliche Information nach Satz 1 auf der Verpackung oder in den dem Produkt beigef&#252;gten Unterlagen angegeben werden.</div><div class="jurAbsatz">(2) Jeder Hersteller hat beim Inverkehrbringen seinen Namen, seinen eingetragenen Handelsnamen oder seine eingetragene Handelsmarke sowie seine Postanschrift auf dem Produkt anzubringen. Soweit dies aufgrund der Gr&#246;&#223;e oder der Art des Produkts nicht m&#246;glich ist, m&#252;ssen die Kontaktdaten auf der Verpackung oder in den dem Produkt beigef&#252;gten Unterlagen angegeben werden. Bei der Postanschrift handelt es sich um die Anschrift einer zentralen Stelle, unter der der Hersteller kontaktiert werden kann.</div><div class="jurAbsatz">(3) Jeder Hersteller hat dem Produkt die Gebrauchsanleitung und die Sicherheitsinformationen nach Ma&#223;gabe des Satzes 2 im Eignerhandbuch in deutscher Sprache beim Inverkehrbringen beizuf&#252;gen. Die Gebrauchsanleitung und die Sicherheitsinformationen m&#252;ssen klar und leicht verst&#228;ndlich sein.</div><div class="jurAbsatz">(4) Jeder Hersteller ist verpflichtet, der nach Landesrecht zust&#228;ndigen Beh&#246;rde (zust&#228;ndige Beh&#246;rde) auf Verlangen alle Informationen und Unterlagen nach Ma&#223;gabe des Satzes 2 auf Papier oder in elektronischer Form zur Verf&#252;gung zu stellen, die f&#252;r den Nachweis der Konformit&#228;t des Produkts mit den Anforderungen dieser Verordnung erforderlich sind. Die Informationen und Unterlagen m&#252;ssen in deutscher Sprache oder in einer Sprache, die von dieser Beh&#246;rde leicht verstanden werden kann, abgefasst sein. Jeder Hersteller hat mit der zust&#228;ndigen Beh&#246;rde auf deren Verlangen bei allen Ma&#223;nahmen zur Abwendung von Risiken zusammenzuarbeiten, die mit dem Produkt verbunden sind, das er in Verkehr gebracht hat.</div></div></div></div><div class="jnfussnote" id="BJNR266810016BJNE000600000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 6 Abs. 3 u. 4: Zur Anwendung vgl. &#167; 11 Abs. 1 +++) <br />(+++ &#167; 6 Abs. 4: Zur Anwendung vgl. &#167; 8 Abs. 7 +++) <br />(+++ &#167; 6 Abs. 4 S. 3: Zur Anwendung vgl. &#167; 9 Abs. 6 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR266810016BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266810016BJNE000700000"/><a href="index-2.html#BJNR266810016BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Bevollm&#228;chtigter des Herstellers</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jeder Hersteller kann schriftlich einen Bevollm&#228;chtigten benennen.</div><div class="jurAbsatz">(2) Der Bevollm&#228;chtigte nimmt die ihm vom Hersteller &#252;bertragenen Aufgaben f&#252;r diesen wahr.</div><div class="jurAbsatz">(3) Ein Hersteller, der einen Bevollm&#228;chtigten einsetzt, muss diesem mindestens die folgenden Aufgaben &#252;bertragen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bereithaltung einer Kopie der Erkl&#228;rung nach &#167; 13 und der technischen Unterlagen nach &#167; 21,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aush&#228;ndigung der Informationen und Unterlagen an die zust&#228;ndigen Beh&#246;rden nach &#167; 6 Absatz 4 und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Verlangen der zust&#228;ndigen Beh&#246;rde die Zusammenarbeit mit dieser bei allen Ma&#223;nahmen zur Abwendung der Risiken, die mit Produkten verbunden sind, die zum Aufgabenbereich des Bevollm&#228;chtigten geh&#246;ren.</div></dd></dl></div><div class="jurAbsatz">(4) Die Pflichten nach &#167; 5 Absatz 1 und die Pflicht zur Erstellung der technischen Unterlagen nach &#167; 5 Absatz 2 darf der Hersteller nicht auf einen Bevollm&#228;chtigten &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR266810016BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266810016BJNE000800000"/><a href="index-2.html#BJNR266810016BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Pflichten des Einf&#252;hrers</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Einf&#252;hrer darf nur Produkte in Verkehr bringen, die den Anforderungen dieser Verordnung entsprechen.</div><div class="jurAbsatz">(2) Ein Einf&#252;hrer darf ein Produkt erst in Verkehr bringen, wenn er sichergestellt hat, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Hersteller das betreffende Konformit&#228;tsbewertungsverfahren durchgef&#252;hrt hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Hersteller die technischen Unterlagen erstellt hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Produkt mit der CE-Kennzeichnung nach &#167; 14 versehen ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Produkt die erforderlichen Unterlagen gem&#228;&#223; &#167; 13 und Anhang I Teil A Nummer 2.5, Teil B Nummer 4 und Teil C Nummer 2 der Richtlinie <span style="white-space: nowrap">2013/53/EU</span> beigef&#252;gt sind und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Hersteller die Pflichten nach &#167; 6 Absatz 1 und 2 erf&#252;llt hat.</div></dd></dl>Liegen die Voraussetzungen nach Satz 1 vor, hat der Einf&#252;hrer seinen Namen, seinen eingetragenen Handelsnamen oder seine eingetragene Handelsmarke sowie seine Postanschrift entsprechend &#167; 6 Absatz 2 auf dem Produkt anzubringen.</div><div class="jurAbsatz">(3) Hat ein Einf&#252;hrer Grund zu der Annahme, dass ein Produkt nicht den Anforderungen nach &#167; 3 und Anhang I der Richtlinie 2013/53/EU entspricht, darf er dieses Produkt erst in Verkehr bringen, wenn die Konformit&#228;t hergestellt ist. Ist mit dem Produkt ein Risiko verbunden, so hat der Einf&#252;hrer den Hersteller und die zust&#228;ndigen Beh&#246;rden dar&#252;ber zu unterrichten.</div><div class="jurAbsatz">(4) Solange sich ein Produkt im Verantwortungsbereich des Einf&#252;hrers befindet, hat dieser sicherzustellen, dass die Lagerungs- oder Transportbedingungen die &#220;bereinstimmung des Produkts mit den Anforderungen nach &#167; 3 und Anhang I der Richtlinie <span style="white-space: nowrap">2013/53/EU</span> nicht beeintr&#228;chtigen.</div><div class="jurAbsatz">(5) Der Einf&#252;hrer hat nach dem Inverkehrbringen des Produkts zehn Jahre lang eine Abschrift der Erkl&#228;rung gem&#228;&#223; &#167; 13 f&#252;r die zust&#228;ndigen Beh&#246;rden bereitzuhalten und daf&#252;r zu sorgen, dass er auf deren Verlangen die technischen Unterlagen vorlegen kann.</div><div class="jurAbsatz">(6) Der Einf&#252;hrer hat sicherzustellen, dass dem Produkt die Gebrauchsanleitung und die Sicherheitsinformationen nach Ma&#223;gabe des Satzes 2 im Eignerhandbuch in deutscher Sprache beim Inverkehrbringen beigef&#252;gt sind. Die Gebrauchsanleitung und die Sicherheitsinformationen m&#252;ssen klar und leicht verst&#228;ndlich sein.</div><div class="jurAbsatz">(7) Im &#220;brigen gelten &#167; 5 Absatz 5 und 6 und &#167; 6 Absatz 4 entsprechend.</div></div></div></div><div class="jnfussnote" id="BJNR266810016BJNE000800000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 8 Abs. 4: Zur Anwendung vgl. &#167; 9 Abs. 6 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR266810016BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266810016BJNE000900000"/><a href="index-2.html#BJNR266810016BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Pflichten des H&#228;ndlers</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der H&#228;ndler muss die Anforderungen dieser Verordnung mit geb&#252;hrender Sorgfalt ber&#252;cksichtigen, wenn er ein Produkt auf dem Markt bereitstellt.</div><div class="jurAbsatz">(2) Bevor ein H&#228;ndler ein Produkt auf dem Markt bereitstellt, hat er zu &#252;berpr&#252;fen, ob <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Produkt mit der CE-Kennzeichnung nach &#167; 14 versehen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Produkt die erforderlichen Unterlagen gem&#228;&#223; &#167; 6 Absatz 3 und &#167; 13 und Anhang I Teil A Nummer 2.5, Teil B Nummer 4 und Teil C Nummer 2 der Richtlinie 2013/53/EU beigef&#252;gt sind und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Hersteller seine Pflichten nach &#167; 6 Absatz 1 und 2 und der Einf&#252;hrer seine Pflichten nach &#167; 8 Absatz 2 Satz 2 erf&#252;llt hat.</div></dd></dl></div><div class="jurAbsatz">(3) Hat ein H&#228;ndler Grund zu der Annahme, dass ein Produkt nicht den Anforderungen nach &#167; 3 und Anhang I der Richtlinie 2013/53/EU entspricht, darf er dieses Produkt erst auf dem Markt bereitstellen, wenn die Konformit&#228;t hergestellt ist. Ist mit dem Produkt ein Risiko verbunden, so hat der H&#228;ndler au&#223;erdem den Hersteller oder den Einf&#252;hrer und die zust&#228;ndigen Beh&#246;rden dar&#252;ber zu unterrichten.</div><div class="jurAbsatz">(4) Hat ein H&#228;ndler Grund zu der Annahme, dass ein von ihm auf dem Markt bereitgestelltes Produkt nicht den Anforderungen dieser Verordnung entspricht, muss er sicherstellen, dass die erforderlichen Ma&#223;nahmen ergriffen werden, um die &#220;bereinstimmung dieses Produkts mit den Anforderungen herzustellen oder dass das Produkt zur&#252;ckgenommen oder zur&#252;ckgerufen wird. &#167; 5 Absatz 6 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(5) Der H&#228;ndler hat der zust&#228;ndigen Beh&#246;rde auf deren Verlangen alle Informationen und Unterlagen auszuh&#228;ndigen, die f&#252;r den Nachweis der Konformit&#228;t des Produkts erforderlich sind.</div><div class="jurAbsatz">(6) Im &#220;brigen gelten f&#252;r den H&#228;ndler die Pflichten nach &#167; 6 Absatz 4 Satz 3 und &#167; 8 Absatz 4 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR266810016BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266810016BJNE001000000"/><a href="index-2.html#BJNR266810016BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Einf&#252;hrer oder H&#228;ndler als Hersteller</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein Einf&#252;hrer oder H&#228;ndler gilt als Hersteller, wenn er <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Produkt unter seinem eigenen Namen oder seiner eigenen Handelsmarke in Verkehr bringt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein auf dem Markt befindliches Produkt so ver&#228;ndert, dass die Konformit&#228;t mit den Anforderungen dieser Verordnung beeintr&#228;chtigt werden kann.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR266810016BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266810016BJNE001100000"/><a href="index-2.html#BJNR266810016BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Pflichten der privaten Einf&#252;hrer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Stellt ein Hersteller die &#220;bereinstimmung des Produkts mit den Anforderungen dieser Verordnung nicht sicher, so hat der private Einf&#252;hrer vor der erstmaligen Verwendung des Produkts sicherzustellen, dass dieses die Anforderungen des &#167; 3 und des Anhangs I der Richtlinie 2013/53/EU erf&#252;llt. &#167; 5 Absatz 2 Satz 1 und Absatz 3 und &#167; 6 Absatz 3 und 4 gelten entsprechend.</div><div class="jurAbsatz">(2) Stellt der Hersteller die erforderlichen technischen Unterlagen nicht zur Verf&#252;gung, hat der private Einf&#252;hrer diese unter Inanspruchnahme angemessenen Sachverstands erstellen zu lassen.</div><div class="jurAbsatz">(3) Der private Einf&#252;hrer hat sicherzustellen, dass Name und Anschrift der notifizierten Stelle, welche die Konformit&#228;tsbewertung des Produkts durchgef&#252;hrt hat, auf dem Produkt angebracht sind.</div></div></div></div></div><div class="jnnorm" id="BJNR266810016BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266810016BJNE001200000"/><a href="index-2.html#BJNR266810016BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Angabe der Wirtschaftsakteure</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jeder Wirtschaftsakteur hat den zust&#228;ndigen Beh&#246;rden auf deren Verlangen die Wirtschaftsakteure zu benennen, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von denen er ein Produkt bezogen hat und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die er ein Produkt abgegeben hat.</div></dd></dl></div><div class="jurAbsatz">(2) Jeder nach Absatz 1 Verpflichtete hat sicherzustellen, dass er die zur Erf&#252;llung seiner Pflicht erforderlichen Informationen zehn Jahre nach dem Bezug des Produkts oder nach seiner Abgabe vorlegen kann.</div><div class="jurAbsatz">(3) Ein privater Einf&#252;hrer hat den zust&#228;ndigen Beh&#246;rden auf Verlangen den Wirtschaftsakteur zu benennen, von denen er das Produkt bezogen hat. Ein privater Einf&#252;hrer hat die zur Erf&#252;llung seiner Pflicht erforderlichen Informationen zehn Jahre nach Erhalt des Produkts aufzubewahren.</div></div></div></div></div><div class="jnnorm" id="BJNR266810016BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR266810016BJNG000300000"/><h2><span>Abschnitt 3</span><br /><span>Konformit&#228;t und Konformit&#228;tsbewertung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR266810016BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266810016BJNE001300000"/><a href="index-2.html#BJNR266810016BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">EU-Konformit&#228;tserkl&#228;rung und Erkl&#228;rung nach Anhang III der Richtlinie 2013/53/EU</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit der EU-Konformit&#228;tserkl&#228;rung erkl&#228;rt der Hersteller, sein Bevollm&#228;chtigter oder, im Falle des Anhangs V der Richtlinie 2013/53/EU, die dort genannte Person, dass die Erf&#252;llung der Anforderungen, die in &#167; 3 und &#167; 4 Absatz 3 Nummer 2 und 3 dieser Verordnung und Anhang I der Richtlinie 2013/53/EU genannt sind, nachgewiesen wurde.</div><div class="jurAbsatz">(2) Die EU-Konformit&#228;tserkl&#228;rung enth&#228;lt <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe des zum Nachweis im Sinne des Absatzes 1 verwendeten Moduls des Anhangs II des Beschlusses Nr. 768/2008/EG des Europ&#228;ischen Parlaments und des Rates vom 9. Juli 2008 &#252;ber einen gemeinsamen Rechtsrahmen f&#252;r die Vermarktung von Produkten und zur Aufhebung des Beschlusses 93/465/EWG des Rates (ABl. L 218 vom 13.8.2008, S. 82) und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des Verfahrens nach Anhang V der Richtlinie 2013/53/EU die dort vorgesehenen Angaben.</div></dd></dl>Sie ist auf dem neuesten Stand zu halten. Die EU-Konformit&#228;tserkl&#228;rung ist nach dem Muster in Anhang IV der Richtlinie 2013/53/EU und in deutscher Sprache auszustellen.</div><div class="jurAbsatz">(3) Mit der Ausstellung der EU-Konformit&#228;tserkl&#228;rung &#252;bernimmt deren Aussteller, der den Motor einbaut, die Verantwortung f&#252;r die Konformit&#228;t des Produkts.</div><div class="jurAbsatz">(4) Die EU-Konformit&#228;tserkl&#228;rung ist folgenden Produkten beizuf&#252;gen, wenn diese auf dem Markt bereitgestellt oder erstmals verwendet werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wasserfahrzeugen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bauteilen, wenn diese selbst&#228;ndig in Verkehr gebracht werden und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Antriebsmotoren.</div></dd></dl></div><div class="jurAbsatz">(5) Die Erkl&#228;rung des Herstellers eines unvollst&#228;ndigen Wasserfahrzeugs muss die in Anhang III der Richtlinie 2013/53/EU genannten Angaben enthalten. Sie ist dem unvollst&#228;ndigen Wasserfahrzeug beizuf&#252;gen und in deutscher Sprache auszustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR266810016BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266810016BJNE001400000"/><a href="index-2.html#BJNR266810016BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">CE-Kennzeichnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wasserfahrzeuge, Bauteile und Antriebsmotoren m&#252;ssen vom Hersteller oder seinem Bevollm&#228;chtigten oder im Falle des Anhangs V der Richtlinie 2013/53/EU von der dort genannten Person mit der CE-Kennzeichnung versehen sein, wenn sie auf dem Markt bereitgestellt werden oder erstmals verwendet werden. Die zust&#228;ndigen Beh&#246;rden gehen bei den genannten Produkten, die mit der CE-Kennzeichnung versehen sind, davon aus, dass sie den Anforderungen dieser Verordnung entsprechen.</div><div class="jurAbsatz">(2) Die CE-Kennzeichnung ist gut sichtbar, leserlich und dauerhaft auf den in Absatz 1 genannten Produkten anzubringen. Soweit dies bei Bauteilen nicht m&#246;glich oder aufgrund der Gr&#246;&#223;e oder Art des Produkts nicht gerechtfertigt ist, ist die CE-Kennzeichnung auf der Verpackung und den Begleitunterlagen anzubringen. Bei Wasserfahrzeugen ist die CE-Kennzeichnung auf der Plakette des Wasserfahrzeugherstellers getrennt von der Identifizierungsnummer des Wasserfahrzeugs anzubringen. Bei Antriebsmotoren ist die CE-Kennzeichnung auf dem Motor anzubringen.</div><div class="jurAbsatz">(3) Nach der CE-Kennzeichnung und der in Absatz 4 genannten Kennnummer kann ein Piktogramm oder ein anderes Zeichen stehen, das auf ein besonderes Risiko oder eine besondere Verwendung hinweist.</div><div class="jurAbsatz">(4) Nach der CE-Kennzeichnung ist nach Ma&#223;gabe des Satzes 2 die Kennnummer der notifizierten Stelle anzubringen, soweit eine solche Stelle bei der Fertigungskontrolle t&#228;tig oder in die Begutachtung nach Bauausf&#252;hrung eingebunden war. Die Kennnummer der notifizierten Stelle ist von dieser Stelle oder nach ihren Anweisungen vom Hersteller oder dessen Bevollm&#228;chtigten oder von der in &#167; 15 Absatz 2, 3 oder 4 genannten Person anzubringen.</div></div></div></div></div><div class="jnnorm" id="BJNR266810016BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266810016BJNE001500000"/><a href="index-2.html#BJNR266810016BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Konformit&#228;tsbewertungsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bevor der Hersteller ein Produkt in Verkehr bringt, muss er eines der in den &#167;&#167; 16 bis 18 genannten Konformit&#228;tsbewertungsverfahren durchf&#252;hren.</div><div class="jurAbsatz">(2) Hat der Hersteller das in Absatz 1 genannte Konformit&#228;tsbewertungsverfahren nicht durchgef&#252;hrt, ist vom privaten Einf&#252;hrer das Konformit&#228;tsbewertungsverfahren nach &#167; 19 durchzuf&#252;hren, bevor er ein in &#167; 1 Absatz 1 genanntes Produkt erstmals verwendet.</div><div class="jurAbsatz">(3) Derjenige, der einen Antriebsmotor oder ein Wasserfahrzeug nach Vornahme gr&#246;&#223;erer Ver&#228;nderungen in Verkehr bringt oder erstmals verwendet, hat vor dem Inverkehrbringen oder der Inbetriebnahme das Konformit&#228;tsbewertungsverfahren nach &#167; 19 durchzuf&#252;hren. Satz 1 gilt entsprechend f&#252;r denjenigen, der ein nicht in den Geltungsbereich dieser Verordnung fallendes Wasserfahrzeug so ver&#228;ndert, dass es in den Geltungsbereich dieser Verordnung f&#228;llt.</div><div class="jurAbsatz">(4) Derjenige, der ein f&#252;r den Eigengebrauch gebautes Wasserfahrzeug vor Ablauf der in &#167; 1 Absatz 2 Nummer 1 Buchstabe g genannten Frist in Verkehr bringt, hat vor dem Inverkehrbringen das Konformit&#228;tsbewertungsverfahren nach &#167; 19 durchzuf&#252;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR266810016BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266810016BJNE001600000"/><a href="index-2.html#BJNR266810016BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Entwurf und Bau</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r den Entwurf und Bau von Sportbooten sind folgende, in Anhang II des Beschlusses Nr. <span style="white-space: nowrap">768/2008/EG</span> genannte Konformit&#228;tsbewertungsverfahren anwendbar: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Entwurfskategorien A und B im Sinne des Anhangs I Teil A Nummer 1 der Richtlinie 2013/53/EU <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Sportboote mit einer Rumpfl&#228;nge von 2,5 Meter bis weniger als 12 Meter eines der folgenden Module: <dl><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Modul A1 (interne Fertigungskontrolle mit &#252;berwachten Produktpr&#252;fungen),</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Modul B (EU-Baumusterpr&#252;fung) zusammen mit Modul C, D, E oder F,</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Modul G (Konformit&#228;t auf der Grundlage einer Einzelpr&#252;fung),</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Modul H (Konformit&#228;t auf der Grundlage einer umfassenden Qualit&#228;tssicherung),</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Sportboote mit einer Rumpfl&#228;nge von 12 Meter bis 24 Meter eines der folgenden Module: <dl><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Modul B (EU-Baumusterpr&#252;fung) zusammen mit Modul C, D, E oder F,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Modul G (Konformit&#228;t auf der Grundlage einer Einzelpr&#252;fung),</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Modul H (Konformit&#228;t auf der Grundlage einer umfassenden Qualit&#228;tssicherung),</div></dd></dl></div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Entwurfskategorie C im Sinne des Anhangs I Teil A Nummer 1 der Richtlinie 2013/53/EU <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Sportboote mit einer Rumpfl&#228;nge von 2,5 Meter bis weniger als 12 Meter eines der folgenden Module: <dl><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei &#220;bereinstimmung mit den harmonisierten Normen in Bezug auf Anhang I Teil A Nummer 3.2 und 3.3 der Richtlinie 2013/53/EU: Modul A (interne Fertigungskontrolle), Modul A1 (interne Fertigungskontrolle mit &#252;berwachten Produktpr&#252;fungen), Modul B (EU-Baumusterpr&#252;fung) zusammen mit Modul C,D, E oder F, Modul G (Konformit&#228;t auf der Grundlage einer Einzelpr&#252;fung) oder Modul H (Konformit&#228;t auf der Grundlage einer umfassenden Qualit&#228;tssicherung),</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Nicht&#252;bereinstimmung mit den harmonisierten Normen in Bezug auf Anhang I Teil A Nummer 3.2 und 3.3 der Richtlinie <span style="white-space: nowrap">2013/53/EU:</span> Modul A1 (interne Fertigungskontrolle mit &#252;berwachten Produktpr&#252;fungen), Modul B (EU-Baumusterpr&#252;fung) zusammen mit Modul C, D, E oder F, Modul G (Konformit&#228;t auf der Grundlage einer Einzelpr&#252;fung) oder Modul H (Konformit&#228;t auf der Grundlage einer umfassenden Qualit&#228;tssicherung),</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Sportboote mit einer Rumpfl&#228;nge von 12 Meter bis 24 Meter eines der folgenden Module: <dl><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Modul B (EU-Baumusterpr&#252;fung) zusammen mit Modul C, D, E oder F,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Modul G (Konformit&#228;t auf der Grundlage einer Einzelpr&#252;fung),</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Modul H (Konformit&#228;t auf der Grundlage einer umfassenden Qualit&#228;tssicherung),</div></dd></dl></div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Entwurfskategorie D im Sinne des Anhangs I Teil A Nummer 1 der Richtlinie 2013/53/EU f&#252;r Sportboote mit einer Rumpfl&#228;nge von 2,5 Meter bis 24 Meter eines der folgenden Module: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Modul A (interne Fertigungskontrolle),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Modul A1 (interne Fertigungskontrolle mit &#252;berwachten Produktpr&#252;fungen),</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Modul B (EU-Baumusterpr&#252;fung) zusammen mit Modul C, D, E oder F,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Modul G (Konformit&#228;t auf der Grundlage einer Einzelpr&#252;fung),</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Modul H (Konformit&#228;t auf der Grundlage einer umfassenden Qualit&#228;tssicherung).</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r den Entwurf und Bau von Wassermotorr&#228;dern sind folgende, in Anhang II des Beschlusses Nr. <span style="white-space: nowrap">768/2008/EG</span> genannte Konformit&#228;tsbewertungsverfahren anwendbar: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Modul A (interne Fertigungskontrolle),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Modul A1 (interne Fertigungskontrolle mit &#252;berwachten Produktpr&#252;fungen),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Modul B (EU-Baumusterpr&#252;fung) zusammen mit Modul C, D, E oder F,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Modul G (Konformit&#228;t auf der Grundlage einer Einzelpr&#252;fung) oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Modul H (Konformit&#228;t auf der Grundlage einer umfassenden Qualit&#228;tssicherung).</div></dd></dl></div><div class="jurAbsatz">(3) F&#252;r den Entwurf und Bau von Bauteilen sind folgende, in Anhang II des Beschlusses Nr. 768/2008/EG genannte Konformit&#228;tsbewertungsverfahren anwendbar: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Modul B (EU-Baumusterpr&#252;fung) zusammen mit Modul C, D, E oder F,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Modul G (Konformit&#228;t auf der Grundlage einer Einzelpr&#252;fung) oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Modul H (Konformit&#228;t auf der Grundlage einer umfassenden Qualit&#228;tssicherung).</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR266810016BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266810016BJNE001700000"/><a href="index-2.html#BJNR266810016BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Abgasemissionen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Bewertung der Abgasemissionen von in &#167; 1 Absatz 1 Nummer 3 und 4 genannten Produkten sind vom Hersteller folgende, in Anhang II des Beschlusses Nr. 768/2008/EG genannte Konformit&#228;tsbewertungsverfahren anwendbar: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Pr&#252;fungen unter Verwendung der harmonisierten Normen eines der folgenden Module: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Modul B (EU-Baumusterpr&#252;fung) zusammen mit Modul C, D, E oder F,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Modul G (Konformit&#228;t auf der Grundlage einer Einzelpr&#252;fung) oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Modul H (Konformit&#228;t auf der Grundlage einer umfassenden Qualit&#228;tssicherung),</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Pr&#252;fungen ohne Verwendung der harmonisierten Normen eines der folgenden Module: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Modul B (EU-Baumusterpr&#252;fung) zusammen mit Modul C1,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Modul G (Konformit&#228;t auf der Grundlage einer Einzelpr&#252;fung).</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR266810016BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266810016BJNE001800000"/><a href="index-2.html#BJNR266810016BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Ger&#228;uschemissionen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Bewertung der Ger&#228;uschemissionen von Sportbooten mit Antriebsmotoren mit Z-Antrieb ohne integriertes Abgassystem oder Innenbordantriebsaggregaten sowie von Sportbooten mit Antriebsmotoren mit Z-Antrieb ohne integriertes Abgassystem oder mit Innenbordantriebsaggregaten, an denen ein gr&#246;&#223;erer Umbau des Wasserfahrzeugs vorgenommen wird und die innerhalb von f&#252;nf Jahren nach dem Umbau auf dem Markt in den Verkehr gebracht werden, sind vom Hersteller folgende, in Anhang II des Beschlusses Nr. 768/2008/EG genannte Konformit&#228;tsbewertungsverfahren anwendbar: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Pr&#252;fungen unter Verwendung der harmonisierten Norm f&#252;r Ger&#228;uschmessungen eines der folgenden Module: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Modul A1 (interne Fertigungskontrolle mit &#252;berwachten Produktpr&#252;fungen),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Modul G (Konformit&#228;t auf der Grundlage einer Einzelpr&#252;fung),</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Modul H (Konformit&#228;t auf der Grundlage einer umfassenden Qualit&#228;tssicherung),</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Pr&#252;fungen ohne Verwendung der harmonisierten Norm f&#252;r Ger&#228;uschmessungen Modul G (Konformit&#228;t auf der Grundlage einer Einzelpr&#252;fung),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Verwendung des Verfahrens mit Froude-Zahl und Leistungs-/Verdr&#228;ngungsverh&#228;ltnis f&#252;r die Bewertung eines der folgenden Module: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Modul A (interne Fertigungskontrolle),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Modul G (Konformit&#228;t auf der Grundlage einer Einzelpr&#252;fung),</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Modul H (Konformit&#228;t auf der Grundlage einer umfassenden Qualit&#228;tssicherung).</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r die Bewertung der Ger&#228;uschemissionen von Wassermotorr&#228;dern und Au&#223;enbordantriebsmotoren sowie Antriebsmotoren mit Z-Antrieb und integriertem Abgassystem zum Anbau bei Sportbooten sind vom Hersteller des Wassermotorrads oder des Motors folgende, in Anhang II des Beschlusses Nr. 768/2008/EG genannte Konformit&#228;tsbewertungsverfahren anzuwenden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Pr&#252;fungen unter Verwendung der harmonisierten Norm f&#252;r Ger&#228;uschmessungen eines der folgenden Module: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Modul A1 (interne Fertigungskontrolle mit &#252;berwachten Produktpr&#252;fungen),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Modul G (Konformit&#228;t auf der Grundlage einer Einzelpr&#252;fung),</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Modul H (Konformit&#228;t auf der Grundlage einer umfassenden Qualit&#228;tssicherung),</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Pr&#252;fungen ohne Verwendung der harmonisierten Norm f&#252;r Ger&#228;uschmessungen Modul G (Konformit&#228;t auf der Grundlage einer Einzelpr&#252;fung).</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR266810016BJNE001900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266810016BJNE001900000"/><a href="index-2.html#BJNR266810016BJNE001900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Begutachtung nach Bauausf&#252;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das in &#167; 15 Absatz 2 bis 4 in Bezug genommene Konformit&#228;tsbewertungsverfahren ist nach Ma&#223;gabe des Anhangs V der Richtlinie 2013/53/EU durchzuf&#252;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR266810016BJNE002000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266810016BJNE002000000"/><a href="index-2.html#BJNR266810016BJNE002000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Zus&#228;tzliche Anforderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei Verwendung des Moduls B des Anhangs II des Beschlusses Nr. 768/2008/EG ist die EU-Baumusterpr&#252;fung so durchzuf&#252;hren, wie in Nummer 2 zweiter Gedankenstrich dieses Moduls angegeben. Ein Baumuster nach Modul B kann mehrere Produktvarianten umfassen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterschiede zwischen den Varianten nicht die verlangte Sicherheit und sonstige geforderte Leistungsmerkmale des Produkts beeintr&#228;chtigen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Varianten des Produkts in den entsprechenden EU-Baumusterbescheinigungen genannt werden, erforderlichenfalls in &#196;nderungen an der Originalbescheinigung.</div></dd></dl></div><div class="jurAbsatz">(2) Bei Verwendung des Moduls A1 des Anhangs II des Beschlusses Nr. 768/2008/EG sind die Produktpr&#252;fungen an einem oder mehreren Wasserfahrzeugen durchzuf&#252;hren, die stellvertretend f&#252;r das zu bewertende Produkt eines Herstellers sind. Ferner sind die weiteren Anforderungen des Anhangs VI der Richtlinie 2013/53/EU einzuhalten.</div><div class="jurAbsatz">(3) Die M&#246;glichkeit der Inanspruchnahme akkreditierter interner Stellen nach den Modulen A1 und C1 des Anhangs II des Beschlusses Nr. 768/2008/EG ist ausgeschlossen.</div><div class="jurAbsatz">(4) Bei Verwendung des Moduls F des Anhangs II des Beschlusses Nr. 768/2008/EG ist das in Anhang VII der Richtlinie 2013/53/EU beschriebene Verfahren f&#252;r die Bewertung der Konformit&#228;t mit den Anforderungen in Bezug auf Abgasemissionen anzuwenden.</div><div class="jurAbsatz">(5) Wird Modul C des Anhangs II des Beschlusses Nr. 768/2008/EG f&#252;r die Bewertung der Konformit&#228;t mit den Anforderungen dieser Verordnung f&#252;r Abgasemissionen verwendet und arbeitet der Hersteller nicht nach einem einschl&#228;gigen Qualit&#228;tssystem des Moduls H des Anhangs II des Beschlusses Nr. <span style="white-space: nowrap">768/2008/EG,</span> so hat eine vom Hersteller ausgew&#228;hlte notifizierte Stelle in von ihr festgelegten unregelm&#228;&#223;igen Abst&#228;nden die Produktpr&#252;fungen durchzuf&#252;hren oder durchf&#252;hren zu lassen, um die Qualit&#228;t der internen Produktpr&#252;fungen zu &#252;berpr&#252;fen. Wird das Qualit&#228;tsniveau als unzureichend beurteilt oder scheint es erforderlich, die Richtigkeit der vom Hersteller vorgelegten Angaben zu &#252;berpr&#252;fen, ist das Verfahren des Anhangs VIII der Richtlinie 2013/53/EU anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR266810016BJNE002100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266810016BJNE002100000"/><a href="index-2.html#BJNR266810016BJNE002100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Technische Unterlagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die in &#167; 5 Absatz 2 genannten technischen Unterlagen haben alle sachdienlichen Angaben und Einzelheiten zu den Mitteln zu enthalten, mit denen der Hersteller sicherstellt, dass das Produkt den Anforderungen nach &#167; 3 dieser Verordnung und Anhang I der Richtlinie 2013/53/EU entspricht. Insbesondere umfassen sie die in Anhang IX der Richtlinie 2013/53/EU aufgef&#252;hrten einschl&#228;gigen Unterlagen.</div><div class="jurAbsatz">(2) Die technischen Unterlagen m&#252;ssen so hergestellt sein, dass der Entwurf, die Herstellung und die Funktionsweise sowie die Konformit&#228;tsbewertung des Produkts klar verstanden werden k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR266810016BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR266810016BJNG000400000"/><h2><span>Abschnitt 4</span><br /><span>Markt&#252;berwachung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR266810016BJNE002200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266810016BJNE002200000"/><a href="index-2.html#BJNR266810016BJNE002200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Korrekturma&#223;nahmen der Wirtschaftsakteure</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat die zust&#228;ndige Beh&#246;rde Grund zu der Annahme, dass ein Produkt, das in den Geltungsbereich dieser Verordnung f&#228;llt, ein Risiko f&#252;r die Gesundheit oder Sicherheit von Personen, Sachen oder f&#252;r die Umwelt darstellt, so pr&#252;ft sie, ob das Produkt die Anforderungen dieser Verordnung erf&#252;llt. Die Wirtschaftsakteure und die privaten Einf&#252;hrer sind verpflichtet, zu diesem Zweck im erforderlichen Umfang mit den zust&#228;ndigen Beh&#246;rden zusammenzuarbeiten.</div><div class="jurAbsatz">(2) Gelangt die zust&#228;ndige Beh&#246;rde zu dem Ergebnis, dass das Produkt die Anforderungen dieser Verordnung nicht erf&#252;llt, fordert sie unverz&#252;glich den betreffenden Wirtschaftsakteur auf, innerhalb einer von ihr festgesetzten, der Art des Risikos angemessenen Frist alle geeigneten Ma&#223;nahmen zu ergreifen, um die &#220;bereinstimmung des Produkts mit diesen Anforderungen herzustellen, oder das Produkt zur&#252;ckzunehmen oder zur&#252;ckzurufen. Die zust&#228;ndige Beh&#246;rde unterrichtet die entsprechende notifizierte Stelle &#252;ber die Nichtkonformit&#228;t.</div><div class="jurAbsatz">(3) Gelangt die zust&#228;ndige Beh&#246;rde zu dem Ergebnis, dass das Produkt die Anforderungen dieser Verordnung nicht erf&#252;llt, so unterrichtet sie im Falle eines privaten Einf&#252;hrers diesen unverz&#252;glich &#252;ber die der Art des Risikos angemessenen und geeigneten Korrekturma&#223;nahmen, die der private Einf&#252;hrer zu ergreifen hat, um die &#220;bereinstimmung des Produkts mit diesen Anforderungen herzustellen oder die erstmalige Verwendung oder Nutzung des Produkts auszusetzen. Die zust&#228;ndige Beh&#246;rde informiert die entsprechende notifizierte Stelle &#252;ber die Nichtkonformit&#228;t.</div><div class="jurAbsatz">(4) Hat die zust&#228;ndige Beh&#246;rde Grund zu der Annahme, dass die beanstandeten Produkte auch in anderen Mitgliedstaaten der Europ&#228;ischen Union auf dem Markt bereitgestellt werden, unterrichtet sie die Bundesanstalt f&#252;r Arbeitsschutz und Arbeitsmedizin &#252;ber das Ergebnis der Beurteilung und die Ma&#223;nahmen, zu denen sie eine in Absatz 2 oder 3 genannte Person aufgefordert hat. Die Bundesanstalt f&#252;r Arbeitsschutz und Arbeitsmedizin leitet diese Informationen der zust&#228;ndigen Beh&#246;rde unverz&#252;glich der Europ&#228;ischen Kommission und den &#252;brigen Mitgliedstaaten der Europ&#228;ischen Union zu.</div><div class="jurAbsatz">(5) Der Wirtschaftsakteur gew&#228;hrleistet, dass sich alle Korrekturma&#223;nahmen, die er ergreift, auf s&#228;mtliche Produkte erstrecken, die er in der Europ&#228;ischen Union auf dem Markt bereitgestellt hat.</div><div class="jurAbsatz">(6) Der private Einf&#252;hrer gew&#228;hrleistet, dass alle Korrekturma&#223;nahmen f&#252;r das Produkt ergriffen werden, das er f&#252;r den Eigengebrauch in die Europ&#228;ische Union eingef&#252;hrt hat.</div></div></div></div></div><div class="jnnorm" id="BJNR266810016BJNE002300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266810016BJNE002300000"/><a href="index-2.html#BJNR266810016BJNE002300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Vorl&#228;ufige Ma&#223;nahmen der zust&#228;ndigen Beh&#246;rde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ergreift der Wirtschaftsakteur innerhalb der in &#167; 22 Absatz 2 Satz 1 genannten Frist keine geeigneten Ma&#223;nahmen, so trifft die zust&#228;ndige Beh&#246;rde alle geeigneten vorl&#228;ufigen Ma&#223;nahmen, um die Bereitstellung des Produkts auf dem Markt zu untersagen oder einzuschr&#228;nken oder das Produkt zur&#252;ckzunehmen oder zur&#252;ckzurufen.</div><div class="jurAbsatz">(2) Ergreift der private Einf&#252;hrer innerhalb einer angemessenen Frist keine geeigneten Korrekturma&#223;nahmen, so trifft die zust&#228;ndige Beh&#246;rde alle geeigneten vorl&#228;ufigen Ma&#223;nahmen, um die erstmalige Verwendung des Produkts zu untersagen oder seine Nutzung zu untersagen oder einzuschr&#228;nken.</div><div class="jurAbsatz">(3) Hat die zust&#228;ndige Beh&#246;rde Grund zu der Annahme, dass die beanstandeten Produkte auch in anderen Mitgliedstaaten der Europ&#228;ischen Union auf dem Markt bereitgestellt werden, unterrichtet sie die Bundesanstalt f&#252;r Arbeitsschutz und Arbeitsmedizin unverz&#252;glich &#252;ber die vorl&#228;ufigen Ma&#223;nahmen nach Absatz 1 und Absatz 2. Die Bundesanstalt f&#252;r Arbeitsschutz und Arbeitsmedizin leitet diese Informationen der zust&#228;ndigen Beh&#246;rde unverz&#252;glich der Europ&#228;ischen Kommission und den &#252;brigen Mitgliedstaaten der Europ&#228;ischen Union zu.</div><div class="jurAbsatz">(4) Die in Absatz 3 Satz 1 genannten Informationen der zust&#228;ndigen Beh&#246;rde m&#252;ssen alle verf&#252;gbaren Angaben enthalten, insbesondere die Daten f&#252;r die Identifizierung des betreffenden Produkts, die Herkunft des Produkts, die Art der behaupteten Nichtkonformit&#228;t und des Risikos sowie die Art und Dauer der ergriffenen vorl&#228;ufigen Ma&#223;nahmen sowie die Argumente des betreffenden Wirtschaftsakteurs oder des privaten Einf&#252;hrers. Die zust&#228;ndige Beh&#246;rde gibt insbesondere an, ob die Nichtkonformit&#228;t darauf zur&#252;ckzuf&#252;hren ist, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Produkt die Anforderungen hinsichtlich der Gesundheit oder Sicherheit von Menschen oder hinsichtlich des Schutzes von Sachen oder der Umwelt nicht erf&#252;llt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die harmonisierten Normen, bei deren Einhaltung eine Konformit&#228;tsvermutung gilt, mangelhaft sind.</div></dd></dl></div><div class="jurAbsatz">(5) Wird die zust&#228;ndige Beh&#246;rde von der Bundesanstalt f&#252;r Arbeitsschutz und Arbeitsmedizin dar&#252;ber unterrichtet, dass in einem anderen Mitgliedstaat der Europ&#228;ischen Union eine vorl&#228;ufige Ma&#223;nahme getroffen wurde, trifft die zust&#228;ndige Beh&#246;rde, sofern sie diese Ma&#223;nahme f&#252;r gerechtfertigt h&#228;lt, alle geeigneten vorl&#228;ufigen Ma&#223;nahmen. Sie unterrichtet die Bundesanstalt f&#252;r Arbeitsschutz und Arbeitsmedizin dar&#252;ber sowie &#252;ber alle weiteren ihr vorliegenden Informationen hinsichtlich der Nichtkonformit&#228;t des Produkts. Sofern die zust&#228;ndige Beh&#246;rde die von dem anderen Mitgliedstaat getroffene vorl&#228;ufige Ma&#223;nahme nicht f&#252;r gerechtfertigt h&#228;lt, informiert sie die Bundesanstalt f&#252;r Arbeitsschutz und Arbeitsmedizin innerhalb von zwei Monaten dar&#252;ber und gibt ihre Einw&#228;nde an. Die Bundesanstalt f&#252;r Arbeitsschutz und Arbeitsmedizin leitet die Informationen nach den S&#228;tzen 2 und 3 unverz&#252;glich der Europ&#228;ischen Kommission und den &#252;brigen Mitgliedstaaten der Europ&#228;ischen Union zu.</div><div class="jurAbsatz">(6) Liegen der zust&#228;ndigen Beh&#246;rde innerhalb von drei Monaten nach einer Information nach Absatz 3 Satz 1 oder einer Information nach Absatz 5 Satz 1 keine Informationen &#252;ber einen Einwand gegen eine von ihr oder einem anderen Mitgliedstaat der Europ&#228;ischen Union getroffene vorl&#228;ufige Ma&#223;nahme vor, so gilt diese vorl&#228;ufige Ma&#223;nahme als gerechtfertigt. Die zust&#228;ndige Beh&#246;rde trifft in diesem Fall unverz&#252;glich geeignete beschr&#228;nkende Ma&#223;nahmen, wie etwa die R&#252;cknahme des Produkts vom Markt.</div></div></div></div></div><div class="jnnorm" id="BJNR266810016BJNE002400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266810016BJNE002400000"/><a href="index-2.html#BJNR266810016BJNE002400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Formale Nichtkonformit&#228;t</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unabh&#228;ngig von den Ma&#223;nahmen nach &#167; 22 fordert die zust&#228;ndige Beh&#246;rde den betreffenden Wirtschaftsakteur oder den privaten Einf&#252;hrer dazu auf, die folgenden F&#228;lle der Nichtkonformit&#228;t zu korrigieren: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die CE-Kennzeichnung wurde nicht oder unter Verletzung von &#167; 7 des Produktsicherheitsgesetzes oder von &#167; 14 dieser Verordnung angebracht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die EU-Konformit&#228;tserkl&#228;rung oder die Erkl&#228;rung gem&#228;&#223; Anhang III der Richtlinie 2013/53/EU wurden nicht oder nicht ordnungsgem&#228;&#223; ausgestellt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die technischen Unterlagen sind entweder nicht verf&#252;gbar oder unvollst&#228;ndig,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben des Herstellers gem&#228;&#223; &#167; 6 Absatz 2 oder des Einf&#252;hrers gem&#228;&#223; &#167; 8 Absatz 2 Satz 2 fehlen, sind falsch oder unvollst&#228;ndig oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine andere formale Anforderung nach den &#167;&#167; 5, 6 oder 8 ist nicht erf&#252;llt.</div></dd></dl></div><div class="jurAbsatz">(2) Besteht die Nichtkonformit&#228;t nach Absatz 1 weiter, trifft die zust&#228;ndige Beh&#246;rde alle geeigneten Ma&#223;nahmen, um die Bereitstellung des Produkts auf dem Markt zu untersagen oder einzuschr&#228;nken oder um daf&#252;r zu sorgen, dass das Produkt zur&#252;ckgerufen oder zur&#252;ckgenommen wird. Im Falle eines privaten Einf&#252;hrers trifft die zust&#228;ndige Beh&#246;rde, falls die Nichtkonformit&#228;t nach Absatz 1 weiter besteht, alle geeigneten Ma&#223;nahmen um die erstmalige Verwendung oder Nutzung des Produkts zu untersagen oder einzuschr&#228;nken.</div></div></div></div></div><div class="jnnorm" id="BJNR266810016BJNG000500000" title="Gliederung"><div class="jnheader"><a name="BJNR266810016BJNG000500000"/><h2><span>Abschnitt 5</span><br /><span>Ordnungswidrigkeiten, Straftaten und Schlussbestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR266810016BJNE002501126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266810016BJNE002501126"/><a href="index-2.html#BJNR266810016BJNE002501126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig im Sinne des &#167;&#160;28 Absatz 1 Nummer 7 Buchstabe a des Produktsicherheitsgesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Absatz 1 Satz 1 nicht daf&#252;r sorgt, dass ein Produkt eine dort genannte Nummer oder Information tr&#228;gt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Absatz 1 Satz 2 oder Absatz 2 Satz 2, auch in Verbindung mit &#167; 8 Absatz 2 Satz 2, eine Angabe nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig macht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Absatz 2 Satz 1, auch in Verbindung mit &#167; 8 Absatz 2 Satz 2, dort genannte Kontaktdaten nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig anbringt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Absatz 3 Satz 1 eine Gebrauchsanleitung oder Sicherheitsinformation nicht, nicht richtig, nicht vollst&#228;ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig beif&#252;gt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Absatz 2 Satz 1 ein Produkt in den Verkehr bringt oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 9 Absatz 3 Satz 1 ein Produkt auf dem Markt bereitstellt.</div></dd></dl></div><div class="jurAbsatz">(2) Ordnungswidrig im Sinne des &#167;&#160;28 Absatz 1 Nummer 7 Buchstabe b des Produktsicherheitsgesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Absatz 3 oder &#167; 12 Absatz 3 Satz 2 eine dort genannte Unterlage, Kopie oder Information nicht oder nicht mindestens zehn Jahre aufbewahrt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Absatz 4 Satz 1, auch in Verbindung mit &#167; 8 Absatz 7, eine Information oder Unterlage nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig zur Verf&#252;gung stellt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Absatz 5 eine Abschrift nicht oder nicht mindestens zehn Jahre bereith&#228;lt oder nicht daf&#252;r sorgt, dass eine dort genannte Unterlage vorgelegt werden kann,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Absatz 1 oder Absatz 3 Satz 1 einen Wirtschaftsakteur nicht oder nicht rechtzeitig benennt oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Absatz 2 nicht sicherstellt, dass eine Information vorgelegt werden kann.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR266810016BJNE002601126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266810016BJNE002601126"/><a href="index-2.html#BJNR266810016BJNE002601126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Straftaten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wer eine in &#167; 25 Absatz 1 bezeichnete vors&#228;tzliche Handlung beharrlich wiederholt oder durch eine solche vors&#228;tzliche Handlung Leben oder Gesundheit eines anderen oder fremde Sachen von bedeutendem Wert gef&#228;hrdet, ist nach &#167; 29 des Produktsicherheitsgesetzes strafbar.</div></div></div></div></div><div class="jnnorm" id="BJNR266810016BJNE002700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR266810016BJNE002700000"/><a href="index-2.html#BJNR266810016BJNE002700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Produkte, die den Anforderungen der <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung &#252;ber die Bereitstellung von Sportbooten und den Verkehr mit Sportbooten vom 9. Juli 2004 (BGBl. I S. 1605), die zuletzt durch Artikel 2 &#167; 4 der Verordnung vom 20. Dezember 2012 (BGBl. I S. 2802) ge&#228;ndert worden ist, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entsprechenden Bestimmungen der anderen Mitgliedstaaten zur Umsetzung der Richtlinie 94/25/EG des Europ&#228;ischen Parlaments und des Rates vom 16. Juni 1994 zur Angleichung der Rechts- und Verwaltungsvorschriften der Mitgliedstaaten &#252;ber Sportboote (ABl. L 164 vom 30.6.1994, S. 15), die durch die Richtlinie 2003/44/EG (ABl. L 214 vom 26.8.2003, S. 18) ge&#228;ndert worden ist, gen&#252;gen</div></dd></dl>und die vor dem 18. Januar 2017 in Verkehr gebracht oder erstmalig verwendet werden, d&#252;rfen auf dem Markt bereitgestellt oder in Betrieb genommen werden.</div><div class="jurAbsatz">(2) Fremdz&#252;ndungs-Au&#223;enbordmotoren mit einer Leistung kleiner oder gleich 15 Kilowatt, die den in Anhang I Teil B Nummer 2.1 der Richtlinie 2013/53/EU festgelegten Grenzwerten f&#252;r Abgasemissionen entsprechen, die von kleinen und mittleren Unternehmen im Sinne der Begriffsbestimmungen in der Empfehlung 2003/361/EG der Kommission vom 6. Mai 2003 betreffend die Definition der Kleinstunternehmen sowie der kleinen und mittleren Unternehmen (ABl. L 124 vom 20.5.2003, S. 36) hergestellt wurden und vor dem 18. Januar 2020 in Verkehr gebracht werden, d&#252;rfen auf dem Markt bereitgestellt oder in Betrieb genommen werden.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
