<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>GGBefG - Gesetz über die Beförderung gefährlicher Güter</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR021210975" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Bef&#246;rderung gef&#228;hrlicher G&#252;ter</span> <span class="jnkurzueamtabk"> (Gefahrgutbef&#246;rderungsgesetz - GGBefG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>GGBefG</p><p>Ausfertigungsdatum: 06.08.1975</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gefahrgutbef&#246;rderungsgesetz vom 6. August 1975 (BGBl. I S. 2121), das zuletzt durch Artikel 26 des Gesetzes vom 2. M&#228;rz 2023 (BGBl. 2023 I Nr. 56) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 7.7.2009 I 1774, 3975</td></tr><tr><td>&#160;</td><td>Zuletzt ge&#228;ndert durch Art. 26 G v. 2.3.2023 I Nr. 56</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR021210975_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.10.1980 +++)<br />(+++ Ma&#223;gaben aufgrund des EinigVtr mehr anzuwenden gem. Art. 109<br />Nr. 5 Buchst. f G v. 8.12.2010 I 1864 mWv 15.12.2010 +++) <br />(+++ Amtliche Hinweise des Normgebers auf EG-Recht:<br />     Umsetzung der<br />       EWGRL 75/93   (CELEX Nr: 393L0075)<br />       EGRL 55/94    (CELEX Nr: 394L0055)<br />       EGRL 50/95    (CELEX Nr: 395L0050)<br />       EGRL 35/96    (CELEX Nr: 396L0035)<br />       EGRL 49/96    (CELEX Nr: 396L0049) vgl. G v. 6.8.1998 I 2037 +++)<br /><br /> 
</pre>&#220;berschrift: Kurz&#252;berschrift u. Buchstabenabk&#252;rzung eingef. durch Art. 1 Nr. 1 G v. 6.8.1998 I 2037 mWv 14.8.1998</div></div></div></div></div></div><div class="jnnorm" id="BJNR021210975BJNE000206360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021210975BJNE000206360"/><a href="index-2.html#BJNR021210975BJNE000206360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Geltungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz gilt f&#252;r die Bef&#246;rderung gef&#228;hrlicher G&#252;ter mit Eisenbahn-, Magnetschwebebahn-, Stra&#223;en-, Wasser- und Luftfahrzeugen sowie f&#252;r das Herstellen, Einf&#252;hren und Inverkehrbringen von Verpackungen, Bef&#246;rderungsbeh&#228;ltnissen und Fahrzeugen f&#252;r die Bef&#246;rderung gef&#228;hrlicher G&#252;ter.<br />Es findet keine Anwendung auf die Bef&#246;rderung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerhalb eines Betriebes oder mehrerer verbundener Betriebsgel&#228;nde (Industrieparks), in denen gef&#228;hrliche G&#252;ter hergestellt, bearbeitet, verarbeitet, aufgearbeitet, gelagert, verwendet oder entsorgt werden, soweit sie auf einem abgeschlossenen Gel&#228;nde stattfindet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im grenz&#252;berschreitenden Verkehr, wenn und soweit auf den betreffenden Bef&#246;rderungsvorgang Vorschriften der Europ&#228;ischen Gemeinschaften oder zwischenstaatliche Vereinbarungen oder auf solchen Vorschriften oder Vereinbarungen beruhende innerstaatliche Rechtsvorschriften unmittelbar anwendbar sind, es sei denn, diese Vereinbarungen nehmen auf innerstaatliche Rechtsvorschriften Bezug,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Bergbahnen.</div></dd></dl></div><div class="jurAbsatz">(2) Dieses Gesetz ber&#252;hrt nicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechtsvorschriften &#252;ber gef&#228;hrliche G&#252;ter, die aus anderen Gr&#252;nden als aus solchen der Sicherheit im Zusammenhang mit der Bef&#246;rderung erlassen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf &#246;rtlichen Besonderheiten beruhende Sicherheitsvorschriften des Bundes, der L&#228;nder oder der Gemeinden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR021210975BJNE000304360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021210975BJNE000304360"/><a href="index-2.html#BJNR021210975BJNE000304360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gef&#228;hrliche G&#252;ter im Sinne dieses Gesetzes sind Stoffe und Gegenst&#228;nde, von denen auf Grund ihrer Natur, ihrer Eigenschaften oder ihres Zustandes im Zusammenhang mit der Bef&#246;rderung Gefahren f&#252;r die &#246;ffentliche Sicherheit oder Ordnung, insbesondere f&#252;r die Allgemeinheit, f&#252;r wichtige Gemeing&#252;ter, f&#252;r Leben und Gesundheit von Menschen sowie f&#252;r Tiere und Sachen ausgehen k&#246;nnen.</div><div class="jurAbsatz">(2) Die Bef&#246;rderung im Sinne dieses Gesetzes umfasst nicht nur den Vorgang der Ortsver&#228;nderung, sondern auch die &#220;bernahme und die Ablieferung des Gutes sowie zeitweilige Aufenthalte im Verlauf der Bef&#246;rderung, Vorbereitungs- und Abschlusshandlungen (Verpacken und Auspacken der G&#252;ter, Be- und Entladen), Herstellen, Einf&#252;hren und Inverkehrbringen von Verpackungen, Bef&#246;rderungsmitteln und Fahrzeugen f&#252;r die Bef&#246;rderung gef&#228;hrlicher G&#252;ter, auch wenn diese Handlungen nicht vom Bef&#246;rderer ausgef&#252;hrt werden. Ein zeitweiliger Aufenthalt im Verlauf der Bef&#246;rderung liegt vor, wenn dabei gef&#228;hrliche G&#252;ter f&#252;r den Wechsel der Bef&#246;rderungsart oder des Bef&#246;rderungsmittels (Umschlag) oder aus sonstigen transportbedingten Gr&#252;nden zeitweilig abgestellt werden. Auf Verlangen sind Bef&#246;rderungsdokumente vorzulegen, aus denen Versand- und Empfangsort feststellbar sind. Wird die Sendung nicht nach der Anlieferung entladen, gilt das Bereitstellen der Ladung beim Empf&#228;nger zur Entladung als Ende der Bef&#246;rderung. Versandst&#252;cke, Tankcontainer, Tanks und Kesselwagen d&#252;rfen w&#228;hrend des zeitweiligen Aufenthaltes nicht ge&#246;ffnet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR021210975BJNE000409305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021210975BJNE000409305"/><a href="index-2.html#BJNR021210975BJNE000409305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Erm&#228;chtigungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur wird erm&#228;chtigt, mit Zustimmung des Bundesrates Rechtsverordnungen und allgemeine Verwaltungsvorschriften &#252;ber die Bef&#246;rderung gef&#228;hrlicher G&#252;ter zu erlassen, insbesondere &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zulassung der G&#252;ter zur Bef&#246;rderung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Zusammenpacken, Zusammenladen und die Verpackung, einschlie&#223;lich deren <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zulassung einschlie&#223;lich Konformit&#228;tsbewertung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Herstellen, Einf&#252;hren und Inverkehrbringen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betreiben und Verwenden,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kennzeichnung von Versandst&#252;cken,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bef&#246;rderungsbeh&#228;ltnisse und die Fahrzeuge, einschlie&#223;lich deren <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bau, Beschaffenheit, Ausr&#252;stung, Pr&#252;fung und Kennzeichnung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zulassung einschlie&#223;lich Konformit&#228;tsbewertung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Herstellen, Einf&#252;hren und Inverkehrbringen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betreiben und Verwenden,</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verhalten w&#228;hrend der Bef&#246;rderung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bef&#246;rderungsgenehmigungen, die Bef&#246;rderungs- und Begleitpapiere,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Auskunfts-, Aufzeichnungs- und Anzeigepflichten,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Besetzung und Begleitung der Fahrzeuge,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bef&#228;higungsnachweise, auch in den F&#228;llen des &#167; 5 Abs. 2 Satz 3 Nr. 2,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mess- und Pr&#252;fverfahren,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Schutzma&#223;nahmen f&#252;r das Bef&#246;rderungspersonal,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verhalten und die Schutz- und Hilfsma&#223;nahmen nach Unf&#228;llen mit gef&#228;hrlichen G&#252;tern,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Bef&#246;rderung beteiligte Personen, einschlie&#223;lich ihrer &#228;rztlichen &#220;berwachung und Untersuchung, des Erfordernisses von Ausbildung, Pr&#252;fung und Fortbildung sowie zur Festlegung qualitativer Anforderungen an Lehrgangsveranstalter und Lehrkr&#228;fte,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beauftragte in Unternehmen und Betrieben, einschlie&#223;lich des Erfordernisses von Ausbildung, Pr&#252;fung und Fortbildung sowie zur Festlegung qualitativer Anforderungen an Lehrgangsveranstalter und Lehrkr&#228;fte,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bescheinigungen und Meldepflichten f&#252;r Abf&#228;lle, die gef&#228;hrliche G&#252;ter sind,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stellen f&#252;r Pr&#252;fung und Zulassung einschlie&#223;lich Konformit&#228;tsbewertung der Verpackung nach Nummer 2 sowie der Bef&#246;rderungsbeh&#228;ltnisse und Fahrzeuge nach Nummer 4,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Geltung von Bescheiden &#252;ber Zulassung und Pr&#252;fung der Verpackung nach Nummer 2 sowie der Bef&#246;rderungsbeh&#228;ltnisse und Fahrzeuge nach Nummer 4, die in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder in Drittstaaten ausgestellt sind,</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zusammenarbeit und den Erfahrungsaustausch der mit Aufgaben der Zulassung einschlie&#223;lich Konformit&#228;tsbewertung und Pr&#252;fung betrauten Beh&#246;rden und Stellen,</div></dd></dl>soweit dies zum Schutz gegen die von der Bef&#246;rderung gef&#228;hrlicher G&#252;ter ausgehenden Gefahren und erheblichen Bel&#228;stigungen erforderlich ist. Die Rechtsverordnungen nach Satz 1 haben den Stand der Technik zu ber&#252;cksichtigen. Das Grundrecht auf k&#246;rperliche Unversehrtheit (Artikel 2 Abs. 2 Satz 1 des Grundgesetzes) wird nach Ma&#223;gabe des Satzes 1 Nr. 13 eingeschr&#228;nkt. In den Rechtsverordnungen nach Satz 1 kann auch geregelt werden, dass bei der Bef&#246;rderung gef&#228;hrlicher G&#252;ter eine zus&#228;tzliche haftungsrechtliche Versicherung abzuschlie&#223;en und nachzuweisen ist.</div><div class="jurAbsatz">(2) Rechtsverordnungen und allgemeine Verwaltungsvorschriften nach Absatz 1 k&#246;nnen auch zur Durchf&#252;hrung oder Umsetzung von Rechtsakten der Europ&#228;ischen Gemeinschaften und zur Erf&#252;llung von Verpflichtungen aus zwischenstaatlichen Vereinbarungen erlassen werden. Rechtsverordnungen nach Absatz 1 Satz 1, die der Verwirklichung neuer Erkenntnisse hinsichtlich der internationalen Bef&#246;rderung gef&#228;hrlicher G&#252;ter auf dem Gebiet der See- und Binnenschiffahrt dienen sowie Rechtsverordnungen zur Inkraftsetzung von Abkommen nach Artikel 5 &#167; 2 des Anhanges B des &#220;bereinkommens &#252;ber den internationalen Eisenbahnverkehr vom 9. Mai 1980 (COTIF-&#220;bereinkommen, BGBl. 1985 II S. 132), erl&#228;sst das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur ohne Zustimmung des Bundesrates; diese Rechtsverordnungen bed&#252;rfen jedoch der Zustimmung des Bundesrates, wenn sie die Einrichtung der Landesbeh&#246;rden oder die Regelung ihres Verwaltungsverfahrens betreffen.</div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz">(4) Soweit Sicherheitsgr&#252;nde und die Eigenart des Verkehrsmittels es zulassen, soll die Bef&#246;rderung gef&#228;hrlicher G&#252;ter mit allen Verkehrsmitteln einheitlich geregelt werden.</div><div class="jurAbsatz">(5) In den Rechtsverordnungen nach Absatz 1 sind Ausnahmen f&#252;r die Bundeswehr, in ihrem Auftrag hoheitlich t&#228;tige zivile Unternehmen, ausl&#228;ndische Streitkr&#228;fte, die Bundespolizei und die Polizeien, die Feuerwehren, die Einheiten und Einrichtungen des Katastrophenschutzes sowie die Kampfmittelr&#228;umdienste der L&#228;nder oder Kommunen zuzulassen, soweit dies Gr&#252;nde der Verteidigung, polizeiliche Aufgaben oder die Aufgaben der Feuerwehren, des Katastrophenschutzes oder der Kampfmittelr&#228;umung erfordern. Ausnahmen nach Satz 1 sind f&#252;r den Bundesnachrichtendienst zuzulassen, soweit er im Rahmen seiner Aufgaben f&#252;r das Bundesministerium der Verteidigung t&#228;tig wird und soweit sicherheitspolitische Interessen dies erfordern.</div></div></div></div></div><div class="jnnorm" id="BJNR021210975BJNE000505360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021210975BJNE000505360"/><a href="index-2.html#BJNR021210975BJNE000505360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR021210975BJNE000616123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021210975BJNE000616123"/><a href="index-2.html#BJNR021210975BJNE000616123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Zust&#228;ndigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Bereich der Eisenbahnen des Bundes, Magnetschwebebahnen, im Luftverkehr sowie auf dem Gebiet der See- und Binnenschiffahrt auf Bundeswasserstra&#223;en einschlie&#223;lich der bundeseigenen H&#228;fen obliegt die Wahrnehmung der Aufgaben nach diesem Gesetz und nach den auf ihm beruhenden Rechtsvorschriften dem Bund in bundeseigener Verwaltung. Unber&#252;hrt bleiben die Zust&#228;ndigkeiten f&#252;r die Hafenaufsicht (Hafenpolizei) in den nicht vom Bund betriebenen Stromh&#228;fen an Bundeswasserstra&#223;en.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die f&#252;r die Ausf&#252;hrung dieses Gesetzes und der auf ihm beruhenden Rechtsvorschriften zust&#228;ndigen Beh&#246;rden und Stellen zu bestimmen, soweit es sich um den Bereich der bundeseigenen Verwaltung handelt. Wenn und soweit der Zweck des Gesetzes durch das Verwaltungshandeln der L&#228;nder nicht erreicht werden kann, kann das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur durch Rechtsverordnung mit Zustimmung des Bundesrates das Bundesamt f&#252;r Logistik und Mobilit&#228;t, das Bundesamt f&#252;r die Sicherheit der nuklearen Entsorgung, das Bundesamt f&#252;r Verbraucherschutz und Lebensmittelsicherheit, die Bundesanstalt f&#252;r Materialforschung und -pr&#252;fung, das Bundesinstitut f&#252;r Risikobewertung, das Eisenbahn-Bundesamt, das Kraftfahrt-Bundesamt, die Physikalisch-Technische Bundesanstalt, das Robert-Koch-Institut, das Umweltbundesamt und das Wehrwissenschaftliche Institut f&#252;r Werk-, Explosiv- und Betriebsstoffe auch f&#252;r den Bereich f&#252;r zust&#228;ndig erkl&#228;ren, in dem die L&#228;nder dieses Gesetz und die auf ihm beruhenden Rechtsvorschriften auszuf&#252;hren h&#228;tten. Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur kann ferner durch Rechtsverordnung mit Zustimmung des Bundesrates bestimmen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Industrie- und Handelskammern f&#252;r die Durchf&#252;hrung, &#220;berwachung und Anerkennung der Ausbildung, Pr&#252;fung und Fortbildung von am Gefahrguttransport beteiligten Personen, f&#252;r die Erteilung von Bescheinigungen sowie f&#252;r die Anerkennung von Lehrg&#228;ngen, Lehrgangsveranstaltern und Lehrkr&#228;ften zust&#228;ndig sind und insoweit Einzelheiten durch Satzungen regeln sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sachverst&#228;ndige und sachkundige Personen f&#252;r Pr&#252;fungen, &#220;berwachungen und Bescheinigungen hinsichtlich der Bef&#246;rderung gef&#228;hrlicher G&#252;ter zust&#228;ndig sind. Die in Satz 3 Nr. 2 Genannten unterliegen der Aufsicht der L&#228;nder und d&#252;rfen im Bereich eines Landes nur t&#228;tig werden, wenn sie dazu von der zust&#228;ndigen obersten Landesbeh&#246;rde oder der von ihr bestimmten oder der nach Landesrecht zust&#228;ndigen Stelle entsprechend erm&#228;chtigt worden sind.</div></dd></dl></div><div class="jurAbsatz">(3) Soweit zwischenstaatliche Vereinbarungen oder Rechtsakte der Europ&#228;ischen Gemeinschaften auf die zust&#228;ndigen Beh&#246;rden der Vertragsstaaten Bezug nehmen, gilt f&#252;r die Bestimmung dieser Beh&#246;rden durch Rechtsverordnung Absatz 2 entsprechend.</div><div class="jurAbsatz">(4) (weggefallen)</div><div class="jurAbsatz">(5) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates zu bestimmen, dass der Vollzug dieses Gesetzes und der auf dieses Gesetz gest&#252;tzten Rechtsverordnungen in F&#228;llen, in denen gef&#228;hrliche G&#252;ter durch die Bundeswehr, in ihrem Auftrag hoheitlich t&#228;tige zivile Unternehmen, ausl&#228;ndische Streitkr&#228;fte, den Bundesnachrichtendienst oder die Bundespolizei bef&#246;rdert werden, Bundesbeh&#246;rden obliegt, soweit dies Gr&#252;nde der Verteidigung, sicherheitspolitische Interessen oder die Aufgaben der Bundespolizei erfordern.</div></div></div></div></div><div class="jnnorm" id="BJNR021210975BJNE000706305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021210975BJNE000706305"/><a href="index-2.html#BJNR021210975BJNE000706305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Allgemeine Ausnahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur kann allgemeine Ausnahmen von den auf diesem Gesetz beruhenden Rechtsverordnungen durch Rechtsverordnung mit Zustimmung des Bundesrates zulassen f&#252;r die Bef&#246;rderung gef&#228;hrlicher G&#252;ter mit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eisenbahn- oder Stra&#223;enfahrzeugen im Rahmen des Artikels 6 der Richtlinie 96/49/EG des Rates vom 23. Juli 1996 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten f&#252;r die Eisenbahnbef&#246;rderung gef&#228;hrlicher G&#252;ter und des Artikels 6 der Richtlinie 94/55/EG des Rates vom 21. November 1994 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten f&#252;r den Gefahrguttransport auf der Stra&#223;e,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrzeugen, die nach Artikel 1 Abs. 2 Buchstabe a der Richtlinie 94/55/EG in den Geltungsbereich des Gesetzes einbezogen werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wasserfahrzeugen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Luftfahrzeugen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR021210975BJNE000806305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021210975BJNE000806305"/><a href="index-2.html#BJNR021210975BJNE000806305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Sofortma&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur kann die Bef&#246;rderung bestimmter gef&#228;hrlicher G&#252;ter mit Wasser- und Luftfahrzeugen untersagen oder nur unter Bedingungen und Auflagen gestatten, wenn sich die geltenden Sicherheitsvorschriften als unzureichend zur Einschr&#228;nkung der von der Bef&#246;rderung ausgehenden Gefahren herausstellen und eine &#196;nderung der Rechtsvorschriften in dem nach &#167; 3 vorgesehenen Verfahren nicht abgewartet werden kann. Allgemeine Anordnungen dieser Art trifft das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur durch Rechtsverordnung ohne Zustimmung des Bundesrates.</div><div class="jurAbsatz">(2) Absatz 1 gilt sinngem&#228;&#223; f&#252;r den Fall, dass sich bei der Bef&#246;rderung von G&#252;tern, die bisher nicht den Vorschriften f&#252;r die Bef&#246;rderung gef&#228;hrlicher G&#252;ter unterworfen waren, eine Gef&#228;hrdung im Sinne von &#167; 2 Abs. 1 herausstellt.</div><div class="jurAbsatz">(3) Auf Grund von Absatz 1 und 2 getroffene Anordnungen gelten ein Jahr, sofern sie nicht vorher zur&#252;ckgenommen werden.</div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur kann nach vorheriger Genehmigung der Kommission der Europ&#228;ischen Gemeinschaften die Bef&#246;rderung bestimmter gef&#228;hrlicher G&#252;ter mit Eisenbahn- und Stra&#223;enfahrzeugen untersagen oder nur unter Bedingungen oder Auflagen gestatten, wenn sich die geltenden Sicherheitsvorschriften bei einem Unfall oder Zwischenfall als unzureichend herausgestellt haben und dringender Handlungsbedarf besteht. Satz 1 gilt sinngem&#228;&#223; f&#252;r den Fall, dass sich bei der Bef&#246;rderung von G&#252;tern, die bisher nicht den Vorschriften f&#252;r die Bef&#246;rderung gef&#228;hrlicher G&#252;ter unterworfen waren, eine Gefahr im Sinne von &#167; 2 Abs. 1 herausstellt. Auf Grund von Satz 1 und 2 getroffene Anordnungen werden entsprechend der Festlegung der Kommission der Europ&#228;ischen Gemeinschaften befristet.</div></div></div></div></div><div class="jnnorm" id="BJNR021210975BJNE001708124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021210975BJNE001708124"/><a href="index-2.html#BJNR021210975BJNE001708124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7a</span>&#160;<span class="jnentitel">Anh&#246;rung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vor dem Erlass von Rechtsverordnungen nach den &#167;&#167; 3, 6 und 7 sollen Sicherheitsbeh&#246;rden und -organisationen angeh&#246;rt werden, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundesamt f&#252;r die Sicherheit der nuklearen Entsorgung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bundesanstalt f&#252;r Materialforschung und -pr&#252;fung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundesinstitut f&#252;r Risikobewertung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Physikalisch-Technische Bundesanstalt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Robert-Koch-Institut,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Umweltbundesamt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Wehrwissenschaftliche Institut f&#252;r Werk-, Explosiv- und Betriebsstoffe und</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Eisenbahn-Bundesamt.</div></dd></dl></div><div class="jurAbsatz">(2) Verb&#228;nde und Sachverst&#228;ndige der beteiligten Wirtschaft einschlie&#223;lich der Verkehrswirtschaft sollen vor dem Erlass der Rechtsverordnungen nach Absatz 1 geh&#246;rt werden. Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur bestimmt den jeweiligen Umfang der Anh&#246;rung und die anzuh&#246;renden Verb&#228;nde und Sachverst&#228;ndigen.</div></div></div></div></div><div class="jnnorm" id="BJNR021210975BJNE001805305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021210975BJNE001805305"/><a href="index-2.html#BJNR021210975BJNE001805305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7b</span>&#160;<span class="jnentitel">Beirat</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beim Bundesministerium f&#252;r Verkehr und digitale Infrastruktur wird ein Gefahrgut-Verkehrs-Beirat (Beirat) eingesetzt.</div><div class="jurAbsatz">(2) Der Beirat hat die Aufgabe, das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur hinsichtlich der sicheren Bef&#246;rderung gef&#228;hrlicher G&#252;ter, insbesondere der Durchf&#252;hrung dieses Gesetzes, zu beraten.</div><div class="jurAbsatz">(3) Dem Beirat sollen insbesondere sachverst&#228;ndige Personen aus dem Kreis der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherheitsbeh&#246;rden und -organisationen im Sinne von &#167; 7a Abs. 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>L&#228;nder,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verb&#228;nde der Wirtschaft, einschlie&#223;lich der Verkehrswirtschaft,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gewerkschaften und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wissenschaft</div></dd></dl>angeh&#246;ren. Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur die Zahl der Beiratsmitglieder und benennt die dem Beirat angeh&#246;renden Stellen im Einzelnen.</div><div class="jurAbsatz">(4) Die Bundesministerien haben das Recht, in Sitzungen des Beirats vertreten zu sein und geh&#246;rt zu werden.</div></div></div></div></div><div class="jnnorm" id="BJNR021210975BJNE000904360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021210975BJNE000904360"/><a href="index-2.html#BJNR021210975BJNE000904360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Ma&#223;nahmen der zust&#228;ndigen Beh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die jeweils f&#252;r die &#220;berwachung zust&#228;ndige Beh&#246;rde kann im Einzelfall die Anordnungen treffen, die zur Beseitigung festgestellter oder zur Verh&#252;tung k&#252;nftiger Verst&#246;&#223;e gegen dieses Gesetz oder gegen die nach diesem Gesetz erlassenen Rechtsverordnungen erforderlich sind. Sie kann insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit ein Fahrzeug, mit dem gef&#228;hrliche G&#252;ter bef&#246;rdert werden, nicht den jeweils geltenden Vorschriften &#252;ber die Bef&#246;rderung gef&#228;hrlicher G&#252;ter entspricht oder die vorgeschriebenen Papiere nicht vorgelegt werden, die zur Behebung des Mangels erforderlichen Ma&#223;nahmen treffen und die Fortsetzung der Fahrt untersagen, bis die Voraussetzungen zur Weiterfahrt erf&#252;llt sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fortsetzung der Fahrt untersagen, soweit eine nach &#167; 46 Abs. 1 des Gesetzes &#252;ber Ordnungswidrigkeiten in Verbindung mit &#167; 132 Abs. 1 Nr. 1 der Strafprozessordnung angeordnete Sicherheitsleistung nicht oder nicht vollst&#228;ndig erbracht wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im grenz&#252;berschreitenden Verkehr Fahrzeuge, die nicht in einem Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum zugelassen sind und in das Hoheitsgebiet der Bundesrepublik Deutschland einfahren wollen, in F&#228;llen der Nummer 1 an den Au&#223;engrenzen der Mitgliedstaaten der Europ&#228;ischen Union zur&#252;ckweisen.</div></dd></dl></div><div class="jurAbsatz">(2) Absatz 1 gilt f&#252;r die Ladung entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR021210975BJNE001005305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021210975BJNE001005305"/><a href="index-2.html#BJNR021210975BJNE001005305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">&#220;berwachung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bef&#246;rderung gef&#228;hrlicher G&#252;ter unterliegt der &#220;berwachung durch die zust&#228;ndigen Beh&#246;rden.</div><div class="jurAbsatz">(2) Die f&#252;r die Bef&#246;rderung gef&#228;hrlicher G&#252;ter Verantwortlichen (Absatz 5) haben den f&#252;r die &#220;berwachung zust&#228;ndigen Beh&#246;rden und deren Beauftragten die zur Erf&#252;llung ihrer Aufgaben erforderlichen Ausk&#252;nfte unverz&#252;glich zu erteilen. Die von der zust&#228;ndigen Beh&#246;rde mit der &#220;berwachung beauftragten Personen sind befugt, Grundst&#252;cke, Betriebsanlagen, Gesch&#228;ftsr&#228;ume, Fahrzeuge und zur Verh&#252;tung dringender Gefahren f&#252;r die &#246;ffentliche Sicherheit oder Ordnung, insbesondere f&#252;r die Allgemeinheit, f&#252;r wichtige Gemeing&#252;ter, f&#252;r Leben und Gesundheit von Menschen sowie f&#252;r Tiere und Sachen auch die Wohnr&#228;ume des Auskunftspflichtigen zu betreten, dort Pr&#252;fungen und Besichtigungen vorzunehmen und die gesch&#228;ftlichen Unterlagen des Auskunftspflichtigen einzusehen. Der Auskunftspflichtige hat diese Ma&#223;nahmen zu dulden. Er hat den mit der &#220;berwachung beauftragten Personen auf Verlangen Proben und Muster von gef&#228;hrlichen Stoffen und Gegenst&#228;nden oder Muster von Verpackungen zum Zwecke der amtlichen Untersuchung zu &#252;bergeben. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschr&#228;nkt. Der Auskunftspflichtige hat der f&#252;r die &#220;berwachung zust&#228;ndigen Beh&#246;rde bei der Durchf&#252;hrung der &#220;berwachungsma&#223;nahmen die erforderlichen Hilfsmittel zu stellen und die n&#246;tige Mithilfe zu leisten.</div><div class="jurAbsatz">(2a) &#220;berwachungsma&#223;nahmen k&#246;nnen sich auch auf Brief- und andere Postsendungen beziehen. Die von der zust&#228;ndigen Beh&#246;rde mit der &#220;berwachung beauftragten Personen sind nur dann befugt, verschlossene Brief- und andere Postsendungen zu &#246;ffnen oder sich auf sonstige Weise von ihrem Inhalt Kenntnis zu verschaffen, wenn Tatsachen die Annahme begr&#252;nden, dass sich darin gef&#228;hrliche G&#252;ter im Sinne des &#167; 2 Abs. 1 befinden und von diesen eine Gefahr ausgeht. Das Grundrecht des Brief- und Postgeheimnisses (Artikel 10 des Grundgesetzes) wird insoweit eingeschr&#228;nkt. Absatz 2 gilt f&#252;r die Durchf&#252;hrung von &#220;berwachungsma&#223;nahmen entsprechend.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 gelten auch f&#252;r die &#220;berwachung von Fertigungen von Verpackungen, Beh&#228;ltern (Containern) und Fahrzeugen, die nach Baumustern hergestellt werden, welche in den Vorschriften f&#252;r die Bef&#246;rderung gef&#228;hrlicher G&#252;ter festgelegt sind.</div><div class="jurAbsatz">(3a) &#220;berwachungsma&#223;nahmen nach den Abs&#228;tzen 1 und 2 k&#246;nnen sich auch auf die &#220;berpr&#252;fung der Konformit&#228;t der in Verkehr befindlichen und verwendeten Verpackungen, Bef&#246;rderungsbeh&#228;ltnisse und Fahrzeuge beziehen.</div><div class="jurAbsatz">(3b) &#220;berwachungsma&#223;nahmen nach den Abs&#228;tzen 1 und 2 k&#246;nnen sich auch auf die &#220;berpr&#252;fung der Hersteller, Einf&#252;hrer, Eigent&#252;mer, Betreiber und Verwender von Verpackungen, Bef&#246;rderungsbeh&#228;ltnissen und Fahrzeugen durch Stellen nach &#167; 3 Abs. 1 Nr. 16 insoweit beziehen, wie die Verpackungen, Bef&#246;rderungsbeh&#228;ltnisse und Fahrzeuge von diesen Stellen konformit&#228;tsbewertet, erstmalig oder wiederkehrend gepr&#252;ft worden sind, soweit dies in Rechtsverordnungen nach &#167; 3 gestattet ist.</div><div class="jurAbsatz">(3c) &#220;berwachungsma&#223;nahmen nach den Abs&#228;tzen 1 und 2 k&#246;nnen sich auch auf die &#220;berpr&#252;fung der Herstellung und der Pr&#252;fungen durch die Stellen nach &#167; 3 Abs. 1 Nr. 16 beziehen, wenn diese Stellen die Konformit&#228;tsbewertung der Verpackung, der Bef&#246;rderungsbeh&#228;ltnisse oder der Fahrzeuge vorgenommen, das Qualit&#228;tssicherungsprogramm oder Pr&#252;fstellen des Herstellers oder Betreibers anerkannt haben, soweit dies in Rechtsverordnungen nach &#167; 3 gestattet ist.</div><div class="jurAbsatz">(3d) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Ma&#223;nahmen nach Absatz 1 bis 3c n&#228;her zu bestimmen, Vorgaben f&#252;r die Zusammenarbeit der zust&#228;ndigen Beh&#246;rden und Stellen zu treffen und die im Zusammenhang mit Meldepflichten und Schutzklauselverfahren nach Vorgaben von Rechtsakten und zwischenstaatlichen Vereinbarungen stehenden Ma&#223;nahmen nach &#167; 3 Abs. 2 festzulegen.</div><div class="jurAbsatz">(4) Der zur Erteilung der Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in &#167; 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angeh&#246;rigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde.</div><div class="jurAbsatz">(5) Verantwortlicher f&#252;r die Bef&#246;rderung ist, wer als Unternehmer oder als Inhaber eines Betriebes gef&#228;hrliche G&#252;ter verpackt, verl&#228;dt, versendet, bef&#246;rdert, entl&#228;dt, empf&#228;ngt oder auspackt. Als Verantwortlicher gilt auch, wer als Unternehmer oder als Inhaber eines Betriebes Verpackungen, Bef&#246;rderungsbeh&#228;ltnisse oder Fahrzeuge zur Bef&#246;rderung gef&#228;hrlicher G&#252;ter gem&#228;&#223; Absatz 3 herstellt, einf&#252;hrt oder in den Verkehr bringt.</div></div></div></div></div><div class="jnnorm" id="BJNR021210975BJNE001908123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021210975BJNE001908123"/><a href="index-2.html#BJNR021210975BJNE001908123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9a</span>&#160;<span class="jnentitel">Amtshilfe und Datenschutz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#220;bermittlung personenbezogener Daten bei der Gew&#228;hrung von Amtshilfe gegen&#252;ber zust&#228;ndigen Beh&#246;rden der Mitgliedstaaten der Europ&#228;ischen Union und anderer Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum im Rahmen der &#220;berwachung der Bef&#246;rderung gef&#228;hrlicher G&#252;ter ist nur zul&#228;ssig, soweit dies zur Verfolgung von schwerwiegenden oder wiederholten Verst&#246;&#223;en gegen Vorschriften &#252;ber die Bef&#246;rderung gef&#228;hrlicher G&#252;ter erforderlich ist.</div><div class="jurAbsatz">(2) Schwerwiegende oder wiederholte Verst&#246;&#223;e eines Unternehmens mit Sitz in einem Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum sind den dort zust&#228;ndigen Beh&#246;rden im Rahmen ihrer Zust&#228;ndigkeit mitzuteilen. Zugleich k&#246;nnen die genannten Beh&#246;rden ersucht werden, gegen&#252;ber dem betreffenden Unternehmen angemessene Ma&#223;nahmen zu ergreifen. Sofern diese Beh&#246;rden im Rahmen ihrer Zust&#228;ndigkeit bei schwerwiegenden oder wiederholten Verst&#246;&#223;en eines Unternehmens mit Sitz im Inland die zust&#228;ndige deutsche Beh&#246;rde ersuchen, angemessene Ma&#223;nahmen zu ergreifen, hat diese den ersuchenden Beh&#246;rden mitzuteilen, ob und welche Ma&#223;nahmen ergriffen wurden.</div><div class="jurAbsatz">(3) Schwerwiegende oder wiederholte Verst&#246;&#223;e mit einem Fahrzeug, das in einem Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum zugelassen ist, sind den dort zust&#228;ndigen Beh&#246;rden im Rahmen ihrer Zust&#228;ndigkeit mitzuteilen. Zugleich k&#246;nnen die genannten Beh&#246;rden ersucht werden, gegen&#252;ber dem betreffenden Fahrzeughalter angemessene Ma&#223;nahmen zu ergreifen. Sofern diese Beh&#246;rden im Rahmen ihrer Zust&#228;ndigkeit bei schwerwiegenden oder wiederholten Verst&#246;&#223;en mit einem Fahrzeug, das im Inland zugelassen ist, die zust&#228;ndige deutsche Beh&#246;rde um angemessene Ma&#223;nahmen ersuchen, hat diese den ersuchenden Beh&#246;rden mitzuteilen, ob und welche Ma&#223;nahmen ergriffen wurden.</div><div class="jurAbsatz">(4) Ergibt eine Kontrolle, der ein in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum zugelassenes Fahrzeug unterzogen wird, Tatsachen, die Anlass zu der Annahme geben, dass schwerwiegende Verst&#246;&#223;e gegen Vorschriften &#252;ber die Bef&#246;rderung gef&#228;hrlicher G&#252;ter vorliegen, die bei dieser Kontrolle nicht festgestellt werden k&#246;nnen, wird den zust&#228;ndigen Beh&#246;rden der betreffenden Mitgliedstaaten der Europ&#228;ischen Union und der anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum dieser Sachverhalt mitgeteilt. F&#252;hrt eine zust&#228;ndige deutsche Beh&#246;rde auf eine entsprechende Mitteilung einer zust&#228;ndigen Beh&#246;rde eines Mitgliedstaates der Europ&#228;ischen Union oder eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum eine Kontrolle in einem inl&#228;ndischen Unternehmen durch, so werden die Ergebnisse dem anderen betroffenen Staat mitgeteilt.</div><div class="jurAbsatz">(5) Mitteilungen und Ersuchen nach den Abs&#228;tzen 2 bis 4 sind im Stra&#223;enverkehr &#252;ber das Bundesamt f&#252;r Logistik und Mobilit&#228;t, im Eisenbahnverkehr &#252;ber das Eisenbahn-Bundesamt und im Binnenschiffsverkehr &#252;ber das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur zu leiten.</div><div class="jurAbsatz">(6) Die in Absatz 5 bestimmten Stellen d&#252;rfen zum Zweck der Feststellung von wiederholten Verst&#246;&#223;en nach den Abs&#228;tzen 2 und 3 folgende personenbezogene Daten &#252;ber abgeschlossene Bu&#223;geldverfahren, bei denen sie Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Abs. 1 Nr. 1 des Gesetzes &#252;ber Ordnungswidrigkeiten sind, oder die ihnen von einer anderen zust&#228;ndigen Verwaltungsbeh&#246;rde &#252;bermittelt wurden, speichern und ver&#228;ndern: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Anschrift und Geburtsdatum der Betroffenen sowie Name und Anschrift des Unternehmens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeit und Ort der Begehung der Ordnungswidrigkeit,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gesetzlichen Merkmale der Ordnungswidrigkeit,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bu&#223;geldbescheide mit dem Datum ihres Erlasses und dem Datum des Eintritts ihrer Rechtskraft, gerichtliche Entscheidungen in Bu&#223;geldsachen mit dem Datum des Eintritts ihrer Rechtskraft und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der Geldbu&#223;e.</div></dd></dl>Die in Absatz 5 bestimmten Stellen d&#252;rfen diese Daten verwenden, soweit es f&#252;r den in Satz 1 genannten Zweck erforderlich ist. Zur Feststellung der Wiederholungsf&#228;lle haben sie die Zuwiderhandlungen der Angeh&#246;rigen desselben Unternehmens zusammenzuf&#252;hren. Die nach Satz 1 gespeicherten Daten sind zwei Jahre nach dem Eintritt der Rechtskraft des Bu&#223;geldbescheides oder der gerichtlichen Entscheidung zu l&#246;schen, wenn in dieser Zeit keine weiteren Eintragungen im Sinne von Satz 1 Nr. 4 hinzugekommen sind. Sie sind sp&#228;testens f&#252;nf Jahre nach ihrer Speicherung zu l&#246;schen.</div><div class="jurAbsatz">(7) Die zust&#228;ndigen Verwaltungsbeh&#246;rden im Sinne des &#167; 36 Abs. 1 Nr. 1 des Gesetzes &#252;ber Ordnungswidrigkeiten &#252;bermitteln den in Absatz 5 bestimmten Stellen nach Eintritt der Rechtskraft des Bu&#223;geldbescheides oder nach dem Eintritt der Rechtskraft der gerichtlichen Entscheidung die in Absatz 6 Satz 1 genannten Daten.</div><div class="jurAbsatz">(8) Der Empf&#228;nger der Mitteilung oder des Ersuchens ist darauf hinzuweisen, dass die &#252;bermittelten Daten nur zu dem Zweck verwendet werden d&#252;rfen, zu dessen Erf&#252;llung sie ihm &#252;bermittelt werden.</div><div class="jurAbsatz">(9) Die &#220;bermittlung von Daten unterbleibt, wenn durch sie schutzw&#252;rdige Interessen der betroffenen Person beeintr&#228;chtigt w&#252;rden, insbesondere wenn im Empf&#228;ngerland ein angemessener Datenschutzstandard nicht gew&#228;hrleistet ist. Daten &#252;ber schwerwiegende Verst&#246;&#223;e gegen anwendbare Vorschriften &#252;ber die Bef&#246;rderung gef&#228;hrlicher G&#252;ter d&#252;rfen auch &#252;bermittelt werden, wenn im Empf&#228;ngerland kein angemessener Datenschutzstandard gew&#228;hrleistet ist.</div><div class="jurAbsatz">(10) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur wird erm&#228;chtigt, mit Zustimmung des Bundesrates Rechtsverordnungen und allgemeine Verwaltungsvorschriften &#252;ber das Verfahren bei der Erhebung, Speicherung und &#220;bermittlung der Daten nach Absatz 2 bis 9 zu erlassen.</div></div></div></div></div><div class="jnnorm" id="BJNR021210975BJNE001107126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021210975BJNE001107126"/><a href="index-2.html#BJNR021210975BJNE001107126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Rechtsverordnung nach <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 3 Abs. 1 Satz 1 Nr. 2 Buchstabe b und c oder Nr. 4 Buchstabe c und d,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 3 Abs. 1 Satz 1 Nr. 1, 2 Buchstabe a, Nr. 3, 4 Buchstabe a und b, Nr. 5 bis 16 oder Nr. 17</div></dd></dl>oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist,</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Rechtsverordnung nach &#167; 6, &#167; 7 Abs. 1 Satz 2 oder &#167; 7 Abs. 2 in Verbindung mit &#167; 7 Abs. 1 Satz 2 zuwiderhandelt, soweit sie f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung oder Auflage nach &#167; 7 Abs. 1 Satz 1, auch in Verbindung mit &#167; 7 Abs. 2, oder nach &#167; 8 Abs. 1 Satz 2, auch in Verbindung mit &#167; 8 Abs. 2, zuwiderhandelt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 9 Abs. 2 Satz 1 oder &#167; 9 Abs. 3 in Verbindung mit &#167; 9 Abs. 2 Satz 1 eine Auskunft nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erteilt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Duldungspflicht nach &#167; 9 Abs. 2 Satz 3 oder einer &#220;bergabepflicht nach &#167; 9 Abs. 2 Satz 4, jeweils auch in Verbindung mit &#167; 9 Abs. 3, zuwiderhandelt oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 9 Abs. 2 Satz 6 die erforderlichen Hilfsmittel nicht stellt oder die n&#246;tige Mithilfe nicht leistet.</div></dd></dl></div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann in den F&#228;llen des Absatzes 1 Nr. 1, Nr. 1a und Nr. 2 mit einer Geldbu&#223;e bis zu f&#252;nfzigtausend Euro, in den &#252;brigen F&#228;llen mit einer Geldbu&#223;e bis zu eintausend Euro geahndet werden.</div><div class="jurAbsatz">(3) Wird eine Zuwiderhandlung nach Absatz 1 bei der Bef&#246;rderung gef&#228;hrlicher G&#252;ter auf der Stra&#223;e, mit der Eisenbahn oder mit Binnenschiffen in einem Unternehmen begangen, das im Geltungsbereich des Gesetzes weder seinen Sitz noch eine gesch&#228;ftliche Niederlassung hat, und hat auch die betroffene Person im Geltungsbereich des Gesetzes keinen Wohnsitz, so sind Verwaltungsbeh&#246;rden im Sinne des &#167; 36 Abs. 1 Nr. 1 des Gesetzes &#252;ber Ordnungswidrigkeiten die in &#167; 9a Abs. 5 genannten Stellen.</div><div class="jurAbsatz">(4) &#167; 7 Abs. 4 Satz 2 des Binnenschifffahrtsaufgabengesetzes in der Fassung der Bekanntmachung vom 5. Juli 2001 (BGBl. I S. 2026), das zuletzt durch Artikel 4 des Gesetzes vom 8. April 2008 (BGBl. I S. 706) ge&#228;ndert worden ist, bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR021210975BJNE001204360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021210975BJNE001204360"/><a href="index-2.html#BJNR021210975BJNE001204360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Strafvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer eine in &#167; 10 Abs. 1 Nr. 1 Buchstabe a bezeichnete vors&#228;tzliche Handlung beharrlich wiederholt oder durch eine solche vors&#228;tzliche Handlung Leben oder Gesundheit eines Anderen, ihm nicht geh&#246;rende Tiere oder fremde Sachen von bedeutendem Wert gef&#228;hrdet.</div></div></div></div></div><div class="jnnorm" id="BJNR021210975BJNE001309305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021210975BJNE001309305"/><a href="index-2.html#BJNR021210975BJNE001309305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Kosten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Amtshandlungen einschlie&#223;lich Pr&#252;fungen und Untersuchungen nach diesem Gesetz und den auf ihm beruhenden Rechtsvorschriften werden Kosten (Geb&#252;hren und Auslagen) erhoben. Das Verwaltungskostengesetz vom 23. Juni 1970 (BGBl. I S. 821) in der bis zum 14. August 2013 geltenden Fassung findet Anwendung.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur bestimmt durch Rechtsverordnung die geb&#252;hrenpflichtigen Tatbest&#228;nde n&#228;her und sieht dabei feste S&#228;tze, auch in der Form von Geb&#252;hren nach Zeitaufwand, Rahmens&#228;tze oder Geb&#252;hren nach dem Wert des Gegenstandes der Amtshandlung vor. Die Geb&#252;hr betr&#228;gt mindestens f&#252;nf Euro. Mit Ausnahme der Geb&#252;hr f&#252;r die Bauartpr&#252;fung, Zulassung oder Anerkennung der Muster der Versandst&#252;cke der Klasse 7 mit einer Gesamtbruttomasse von mehr als 1&#160;000 Kilogramm darf sie im Einzelfall 25&#160;000 Euro nicht &#252;bersteigen.</div><div class="jurAbsatz">(3) In den Rechtsverordnungen nach Absatz 2 kann bestimmt werden, dass die f&#252;r die Pr&#252;fung, Untersuchung oder &#220;berwachung zul&#228;ssige Geb&#252;hr auch erhoben werden darf, wenn die Pr&#252;fung, Untersuchung oder &#220;berwachung ohne Verschulden der pr&#252;fenden oder untersuchenden Stelle und ohne ausreichende Entschuldigung des Antragstellers am festgesetzten Termin nicht stattfinden konnte oder abgebrochen werden musste.</div><div class="jurAbsatz">(4) Rechtsverordnungen &#252;ber Kosten, deren Gl&#228;ubiger der Bund ist, bed&#252;rfen nicht der Zustimmung des Bundesrates.</div></div></div></div></div><div class="jnnorm" id="BJNR021210975BJNE001403360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021210975BJNE001403360"/><a href="index-2.html#BJNR021210975BJNE001403360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">(&#196;nderungen anderer Gesetze)</span></h3> </div>
</div><div class="jnnorm" id="BJNR021210975BJNE001504360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021210975BJNE001504360"/><a href="index-2.html#BJNR021210975BJNE001504360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR021210975BJNE001603360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR021210975BJNE001603360"/><a href="index-2.html#BJNR021210975BJNE001603360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">(Inkrafttreten)</span></h3> </div>
</div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
