<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>EmsSchEV - Verordnung zur Einführung der Schiffahrtsordnung Emsmündung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR015830989" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Einf&#252;hrung der Schiffahrtsordnung Emsm&#252;ndung</span> <span class="jnamtabk"> (EmsSchEV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>EmsSchEV</p><p>Ausfertigungsdatum: 08.08.1989</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung zur Einf&#252;hrung der Schiffahrtsordnung Emsm&#252;ndung vom 8. August 1989 (BGBl. I S. 1583), die zuletzt durch Artikel 4 der Verordnung vom 18. September 2024 (BGBl. 2024 I Nr. 286) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 4 V v. 18.9.2024 I Nr. 286</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR015830989_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.10.1989 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR015830989BJNE000100308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015830989BJNE000100308"/><a href="index-2.html#BJNR015830989BJNE000100308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund der &#167;&#167; 7, 9 Abs. 1 Satz 1 Nr. 2, 3, 4 und 6, Satz 2, Abs. 2 Satz 1 Nr. 1 und Abs. 6 des Seeaufgabengesetzes in der Fassung der Bekanntmachung vom 21. Januar 1987 (BGBl. I S. 541), des &#167; 3 Abs. 1 Nr. 2 des Binnenschiffahrtsaufgabengesetzes in der Fassung der Bekanntmachung vom 4. August 1986 (BGBl. I S. 1270) und des &#167; 36 Abs. 3 des Gesetzes &#252;ber Ordnungswidrigkeiten in der Fassung der Bekanntmachung vom 19. Februar 1987 (BGBl. I S. 602) wird verordnet:</div></div></div></div></div><div class="jnnorm" id="BJNR015830989BJNE000202308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015830989BJNE000202308"/><a href="index-2.html#BJNR015830989BJNE000202308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung sowie die Schiffahrtsordnung Emsm&#252;ndung (Anlage A zu dem deutsch-niederl&#228;ndischen Abkommen vom 22. Dezember 1986 &#252;ber die Schiffahrtsordnung in der Emsm&#252;ndung - BGBl. 1987 II S. 141, 144 ge&#228;ndert durch das deutsch-niederl&#228;ndische Abkommen vom 5. April 2001 - BGBl. 2001 II S. 1050) finden Anwendung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf den Wasserfl&#228;chen in der Emsm&#252;ndung, die begrenzt werden durch die K&#252;stenlinie bei mittlerem Hochwasser oder die seew&#228;rtige Begrenzung der Binnenwasserstra&#223;en, die seew&#228;rtige Begrenzung des K&#252;stenmeeres sowie im Osten durch die Verbindungslinie zwischen dem Pilsumer Watt (53 Grad 29' 08" N; 07 Grad 01' 52" O), Borkum (53 Grad 34' 06" N; 06 Grad 45' 31" O) und dem Schnittpunkt mit der seew&#228;rtigen Begrenzung des K&#252;stenmeeres (53 Grad 40' 12" N; 06 Grad 35' 00" O),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwischen den Ufern der nachstehend bezeichneten Teile der angrenzenden Binnenwasserstra&#223;en:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ems bis zu der bei der Hafeneinfahrt nach Papenburg &#252;ber die Ems gehenden Verbindungslinie zwischen dem Diemer Sch&#246;pfwerk und dem Deichdurchla&#223; bei Halte;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leda bis zur Einfahrt in den Vorhafen der Seeschleuse von Leer.</div></dd></dl></div></dd></dl>Diese Wasserfl&#228;chen sind Seeschiffahrtsstra&#223;en.</div><div class="jurAbsatz">(2) Diese Verordnung und die Schiffahrtsordnung Emsm&#252;ndung finden ferner auf den bundeseigenen Schiffahrtsanlagen, den dem Verkehr auf den Bundeswasserstra&#223;en dienenden Grundst&#252;cken und im Schutz- und Sicherheitshafen Borkum Anwendung.</div><div class="jurAbsatz">(3) Soweit diese Verordnung und die Schiffahrtsordnung Emsm&#252;ndung nicht ausdr&#252;cklich etwas anderes bestimmen, finden in deren Anwendungsbereich auch die Internationalen Regeln von 1972 zur Verh&#252;tung von Zusammenst&#246;&#223;en auf See (Anlage zur Verordnung vom 13. Juni 1977 - BGBl. I S. 813, 816) in der jeweils f&#252;r die Bundesrepublik Deutschland geltenden Fassung, im folgenden als Internationale Regeln bezeichnet, Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR015830989BJNE000303124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015830989BJNE000303124"/><a href="index-2.html#BJNR015830989BJNE000303124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Erg&#228;nzend zu Artikel 1 der Schiffahrtsordnung Emsm&#252;ndung sind im Sinne dieser Verordnung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Binnenschiffe</div><div>Fahrzeuge, denen eine Fahrtauglichkeitsbescheinigung nach der Binnenschiffsuntersuchungsordnung vom 21. September 2018 (BGBl. I S. 1398) in der jeweils geltenden Fassung erteilt worden ist sowie Binnenfahrzeuge unter ausl&#228;ndischer Flagge,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Flammpunkt im Sinne des Artikels 21 Abs. 1 Nr. 2, 3, Abs. 2 Satz 2 der Schiffahrtsordnung Emsm&#252;ndung die in Grad Celsius ausgedr&#252;ckte niedrigste Temperatur, bei der sich entflammbare D&#228;mpfe in solcher Menge entwickeln, da&#223; sie entz&#252;ndet werden k&#246;nnen. Die in der Schiffahrtsordnung Emsm&#252;ndung angegebenen Werte gelten f&#252;r Versuche mit geschlossenem Tiegel, die in zugelassenen Pr&#252;fger&#228;ten ermittelt werden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR015830989BJNE000406119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015830989BJNE000406119"/><a href="index-2.html#BJNR015830989BJNE000406119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Grundregeln f&#252;r das Verhalten im Verkehr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jeder Verkehrsteilnehmer hat sich so zu verhalten, da&#223; die Sicherheit und Leichtigkeit des Verkehrs gew&#228;hrleistet ist und da&#223; kein Anderer gesch&#228;digt, gef&#228;hrdet oder mehr, als nach den Umst&#228;nden unvermeidbar, behindert oder bel&#228;stigt wird. Er hat insbesondere die Vorsichtsma&#223;regeln zu beachten, die Seemannsbrauch oder besondere Umst&#228;nde des Falles erfordern.</div><div class="jurAbsatz">(2) Zur Abwehr einer unmittelbar drohenden Gefahr m&#252;ssen unter Ber&#252;cksichtigung der besonderen Umst&#228;nde auch dann alle erforderlichen Ma&#223;nahmen ergriffen werden, wenn diese ein Abweichen von den Vorschriften dieser Verordnung und denen der Schiffahrtsordnung Emsm&#252;ndung notwendig machen.</div><div class="jurAbsatz">(3) Wer infolge k&#246;rperlicher oder geistiger M&#228;ngel oder des Genusses alkoholischer Getr&#228;nke oder anderer berauschender Mittel in der sicheren F&#252;hrung eines Fahrzeuges oder in der sicheren Aus&#252;bung einer anderen T&#228;tigkeit des Br&#252;cken-, Decks- oder Maschinendienstes behindert ist, darf ein Fahrzeug nicht f&#252;hren oder als Mitglied der Schiffsbesatzung eine andere T&#228;tigkeit des Br&#252;cken-, Decks- oder Maschinendienstes nicht aus&#252;ben. Dies gilt f&#252;r das Fahren mit einem Wassermotorrad oder einem Segelsurfbrett entsprechend.</div><div class="jurAbsatz">(4) Wer 0,25 mg/l oder mehr Alkohol in der Atemluft, 0,5 Promille oder mehr Alkohol im Blut, eine Alkoholmenge im K&#246;rper, die zu einer solchen Atem- oder Blutalkoholkonzentration f&#252;hrt, oder 3,5 ng/ml oder mehr Tetrahydrocannabinol (THC) im Blutserum hat oder unter der Wirkung eines in Anlage IV aufgef&#252;hrten berauschenden Mittels nach Absatz 3 Satz 1 steht, darf ein Fahrzeug nicht f&#252;hren oder als Mitglied der Schiffsbesatzung eine andere T&#228;tigkeit des Br&#252;cken-, Decks- oder Maschinendienstes nicht aus&#252;ben. Eine Wirkung nach Satz 1 liegt vor, wenn eine der in Anlage IV genannten Substanzen im Blut nachgewiesen wird. Die S&#228;tze 1 und 2 gelten nicht, wenn die Substanz aus der bestimmungsgem&#228;&#223;en Einnahme eines f&#252;r einen bestimmten Krankheitsfall verschriebenen Medikamentes herr&#252;hrt. Die S&#228;tze 1 bis 3 gelten f&#252;r das Fahren mit einem Wassermotorrad oder einem Kite- und Segelsurfbrett entsprechend.</div><div class="jurAbsatz">(5) Der Schiffsf&#252;hrer eines Fahrgastschiffs oder eines Fahrbeschr&#228;nkungen und Fahrverboten nach Artikel 21 Abs. 1 der Schifffahrtsordnung Emsm&#252;ndung unterliegenden Fahrzeuges darf in der Dienstzeit w&#228;hrend der Fahrt alkoholische Getr&#228;nke nicht zu sich nehmen oder bei Dienstantritt nicht unter der Wirkung solcher Getr&#228;nke stehen. In Ruhezeiten und sonstigen Erholungszeiten an Bord darf der Schiffsf&#252;hrer alkoholische Getr&#228;nke zu sich nehmen, wenn sichergestellt ist, dass er bei der &#220;bernahme sicherheitsrelevanter Aufgaben nicht mehr unter der Wirkung solcher Getr&#228;nke steht. Satz 1 gilt f&#252;r die im Br&#252;ckendienst eingesetzten Mitglieder der Schiffsbesatzung entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR015830989BJNE000501308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015830989BJNE000501308"/><a href="index-2.html#BJNR015830989BJNE000501308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Verantwortlichkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Fahrzeugf&#252;hrer und jeder sonst f&#252;r die Sicherheit Verantwortliche haben die Vorschriften dieser Verordnung und die der Schiffahrtsordnung Emsm&#252;ndung &#252;ber das Verhalten im Verkehr und &#252;ber die Ausr&#252;stung der Fahrzeuge mit Einrichtungen f&#252;r das F&#252;hren und Zeigen der Sichtzeichen und das Geben von Schallsignalen zu befolgen. Auf Binnenschiffen ist neben dem Fahrzeugf&#252;hrer hierf&#252;r auch jedes Mitglied der Besatzung verantwortlich, das vor&#252;bergehend selbst&#228;ndig den Kurs und die Geschwindigkeit des Fahrzeugs bestimmt.</div><div class="jurAbsatz">(2) Verantwortlich ist auch der Seelotse; er hat den Fahrzeugf&#252;hrer oder dessen Vertreter so zu beraten, da&#223; sie die Vorschriften dieser Verordnung und die der Schiffahrtsordnung Emsm&#252;ndung befolgen k&#246;nnen.</div><div class="jurAbsatz">(3) Bei Schub- und Schleppverb&#228;nden ist unbeschadet der Vorschrift des Absatzes 1 der F&#252;hrer des Verbandes f&#252;r dessen sichere F&#252;hrung verantwortlich. F&#252;hrer des Verbandes ist der F&#252;hrer des Schleppers oder des Schubschiffes; die F&#252;hrer der beteiligten Fahrzeuge k&#246;nnen vor Antritt der Fahrt auch einen anderen Fahrzeugf&#252;hrer als F&#252;hrer des Verbandes bestimmen.</div><div class="jurAbsatz">(4) Steht der Fahrzeugf&#252;hrer nicht fest, und sind mehrere Personen zur F&#252;hrung eines Fahrzeugs berechtigt, so haben sie vor Antritt der Fahrt zu bestimmen, wer verantwortlicher Fahrzeugf&#252;hrer ist.</div><div class="jurAbsatz">(5) Die Verantwortlichkeit anderer Personen, die sich aus dieser Verordnung und aus der Schiffahrtsordnung Emsm&#252;ndung ergibt, bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR015830989BJNE000605308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015830989BJNE000605308"/><a href="index-2.html#BJNR015830989BJNE000605308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Schiffahrtszeichen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erg&#228;nzend zu Artikel 2 Abs. 1 der Schiffahrtsordnung Emsm&#252;ndung k&#246;nnen im Anwendungsbereich dieser Verordnung folgende Schiffahrtszeichen verwendet werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geschwindigkeitsbeschr&#228;nkung vor Stellen mit Badebetrieb</div><div>Verbot, vor Stellen mit erkennbarem Badebetrieb au&#223;erhalb des Fahrwassers in einem Abstand von weniger als 300 m von der jeweiligen Wasserlinie des Ufers mit einer Geschwindigkeit von mehr als 8 km (4,3 sm) in der Stunde (Fahrt durch das Wasser) zu fahren:</div><div>Stangen mit einem gelben liegenden Kreuz.</div></dd></dl><notindexed>(Inhalt: Nicht darstellbare Abbildung, <br />Fundstelle: BGBl. I 1989, 1584)</notindexed><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesperrte Wasserfl&#228;chen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrverbot f&#252;r Maschinenfahrzeuge</div><div>Verbot f&#252;r Maschinenfahrzeuge, die wegen Badebetriebs gesperrten Wasserfl&#228;chen zu befahren.</div></dd></dl></div></dd></dl><br /><table style="border: none;"><colgroup><col align="left" width="25%" /><col align="left" width="75%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">Farbe:</td><td align="left" valign="top" charoff="50">bei Tonne</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">wei&#223; mit einem - von oben gesehen -rechtwinkligen gelben Kreuz</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">bei Stange</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">wei&#223; mit einem breiten gelben Band</td></tr><tr><td align="left" valign="top" charoff="50">Form:</td><td align="left" valign="top" charoff="50">Fa&#223;tonne, Kugeltonne oder Stange</td></tr><tr><td align="left" valign="top" charoff="50">Toppzeichen:</td><td align="left" valign="top" charoff="50">F&#252;r Maschinenfahrzeuge ge&#246;ffnete Durchfahrtsschneisen k&#246;nnen durch zus&#228;tzliche wei&#223;e Flaggen als Toppzeichen gekennzeichnet werden.</td></tr></tbody></table><br /><notindexed>(Inhalt: Nicht darstellbare Abbildungen, <br />Fundstelle: BGBl. I 1989, 1585)</notindexed><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sperrgebiete (zus&#228;tzlich zum Schiffahrtszeichen E.5 des Anhangs 1 zur Schiffahrtsordnung Emsm&#252;ndung)</div><div>Verbot, die gesperrte Wasserfl&#228;che zu befahren - mit Ausnahme der berechtigten Fahrzeuge.</div></dd></dl></div></dd></dl><br /><table style="border: none;"><colgroup><col align="left" width="29%" /><col align="left" width="71%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">Farbe:</td><td align="left" valign="top" charoff="50">bei Fa&#223;tonne und Leuchttonne gelb mit einem - von oben gesehen - rechtwinkligen roten Kreuz bei Spierentonne und Stange gelb mit einem breiten roten Band</td></tr><tr><td align="left" valign="top" charoff="50">Form:</td><td align="left" valign="top" charoff="50">Fa&#223;tonne, Leuchttonne, Spierentonne oder Stange</td></tr><tr><td align="left" valign="top" charoff="50">Beschriftung:</td><td align="left" valign="top" charoff="50">Nur auf Fa&#223;tonne und Leuchttonne mit schwarzen Buchstaben "Sperrgebiet" oder "Sperr-G."</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">Toppzeichen (wenn vorhanden):</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">gelbes liegendes Kreuz. Spierentonnen und Stangen sind immer mit Toppzeichen zu versehen.</td></tr><tr><td colspan="2" align="left" valign="top" charoff="50">Feuer (wenn vorhanden):</td></tr><tr><td align="left" valign="top" charoff="50">Farbe:</td><td align="left" valign="top" charoff="50">gelb</td></tr><tr><td align="left" valign="top" charoff="50">Kennung:</td><td align="left" valign="top" charoff="50">/Fl/Blz., Oc(2)/Ubr.(2) oder Oc(3)/Ubr.(3)</td></tr></tbody></table><br /><notindexed>(Inhalt: Nicht darstellbare Abbildungen, <br />Fundstelle: BGBl. I 1989, 1585)</notindexed><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchfahren von Br&#252;cken</div><div>Verbot, die Br&#252;cken&#246;ffnung au&#223;erhalb des durch die beiden Tafeln begrenzten Raumes zu durchfahren (das Verbot gilt nicht f&#252;r kleine Fahrzeuge von weniger als 12 m L&#228;nge)</div><div>zwei quadratische, auf der Spitze stehende rot-wei&#223;e Tafeln.</div></dd></dl><notindexed>(Inhalt: Nicht darstellbare Abbildung, <br />Fundstelle: BGBl. I 1989, 1585)</notindexed><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchfahren beweglicher Br&#252;cken und Einfahren in Schleusen und Ausfahren sowie der Zufahrten zu ihnen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchfahren/Einfahren verboten (Br&#252;cken/Schleuse geschlossen)</div><div>ohne Einschr&#228;nkungen:</div><div>zwei feste rote Lichter nebeneinander;</div><div>die Freigabe wird vorbereitet:</div><div>ein festes rotes Licht;</div><div>die Anlage (Br&#252;cke/Schleuse) kann unter Beachtung der Vorfahrt des Gegenverkehrs nach Artikel 18 Abs. 3 der Schiffahrtsordnung Emsm&#252;ndung von Fahrzeugen durchfahren werden, f&#252;r die die Durchfahrtsh&#246;he mit Sicherheit ausreicht:</div><div>zus&#228;tzlich ein festes wei&#223;es Licht &#252;ber dem linken roten Licht.</div></dd></dl></div></dd></dl><notindexed>(Inhalt: Nicht darstellbare Abbildungen, <br />Fundstelle: BGBl. I 1989, 1586)</notindexed><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchfahren/Einfahren</div><div>(Br&#252;cke/Schleuse ge&#246;ffnet)</div><div>Gegenverkehr gesperrt:</div><div>zwei feste gr&#252;ne Lichter nebeneinander;</div><div>Gegenverkehr, Vorfahrt nach Artikel 18 Abs. 3 der Schiffahrtsordnung Emsm&#252;ndung beachten:</div><div>zus&#228;tzlich ein festes wei&#223;es Licht &#252;ber dem linken gr&#252;nen Licht.</div></dd></dl></div></dd></dl><notindexed>(Inhalt: Nicht darstellbare Abbildungen, <br />Fundstelle: BGBl. I 1989, 1586)</notindexed><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausfahren aus Schleusen</div><div>Ausfahren verboten:</div><div>ein festes rotes Licht;</div><div>Ausfahren:</div><div>ein festes gr&#252;nes Licht.</div></dd></dl></div></dd></dl><notindexed>(Inhalt: Nicht darstellbare Abbildungen, <br />Fundstelle: BGBl. I 1989, 1586)</notindexed><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Anlage ist f&#252;r die Schiffahrt gesperrt</div><div>zwei feste rote Lichter &#252;bereinander.</div></dd></dl></div></dd></dl><notindexed>(Inhalt: Nicht darstellbare Abbildung, <br />Fundstelle: BGBl. I 1989, 1586)</notindexed></div><div class="jurAbsatz">(2) Die durch Gebots- und Verbotszeichen nach Absatz 1 getroffenen Anordnungen sind zu befolgen.</div><div class="jurAbsatz">(3) Das Besch&#228;digen der in Absatz 1 genannten Schiffahrtszeichen oder das Beeintr&#228;chtigen ihrer Erkennbarkeit ist verboten.</div><div class="jurAbsatz">(4) Produkte aus anderen Mitgliedstaaten der Europ&#228;ischen Union, die den in dieser Verordnung geregelten technischen Anforderungen nicht entsprechen, werden einschlie&#223;lich der im Herstellerland durchgef&#252;hrten Pr&#252;fungen, Zulassungen und &#220;berwachungen als gleichwertig behandelt, wenn mit ihnen das geforderte Schutzniveau - Sicherheit, Gesundheit und Gebrauchstauglichkeit - gleicherma&#223;en dauerhaft erreicht wird.</div></div></div></div></div><div class="jnnorm" id="BJNR015830989BJNE000702305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015830989BJNE000702305"/><a href="index-2.html#BJNR015830989BJNE000702305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Schallsignalanlagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erg&#228;nzend zu Artikel 3 der Schiffahrtsordnung Emsm&#252;ndung d&#252;rfen Fahrzeuge, die zur F&#252;hrung der Bundesflagge berechtigt sind, f&#252;r die jedoch die Vorschriften &#252;ber Schallsignalanlagen der &#167;&#167; 1 und 5 Abs. 1 in Verbindung mit Anlage 1 Abschnitt A.I Nummer 6 der Schiffssicherheitsverordnung vom 18. September 1998 (BGBl. I S. 3013, 3023), zuletzt ge&#228;ndert durch Artikel 2 der Verordnung vom 24. August 2001 (BGBl. I S. 2276), und &#167; 1 Abs. 2 in Verbindung mit der Anlage Abschnitt D Nummer 10 des Schiffssicherheitsgesetzes vom 9. September 1998 (BGBl. I S. 2860), ge&#228;ndert durch Artikel 8 des Gesetzes vom 16. Mai 2001 (BGBl. I S. 898), in der jeweils geltenden Fassung nicht gelten, zur Abgabe der nach dieser Verordnung vorgeschriebenen Schallsignale nur solche Schallsignalanlagen verwenden, deren Baumuster vom Bundesamt f&#252;r Seeschifffahrt und Hydrographie zur Verwendung auf Seeschifffahrtsstra&#223;en zugelassen ist. Anlage 1 der Schiffssicherheitsverordnung gilt entsprechend. Die Zulassung durch eine zust&#228;ndige Stelle eines anderen Mitgliedstaates der Europ&#228;ischen Union wird anerkannt, soweit durch sie die Erf&#252;llung der Anforderungen der Internationalen Regeln nachgewiesen wird.</div><div class="jurAbsatz">(2) (weggefallen)</div><div class="jurAbsatz">(3) F&#252;r die Verwendung von Produkten aus anderen Mitgliedstaaten der Europ&#228;ischen Union gilt &#167; 5 Abs. 4.</div></div></div></div></div><div class="jnnorm" id="BJNR015830989BJNE000803305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015830989BJNE000803305"/><a href="index-2.html#BJNR015830989BJNE000803305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Sichtzeichen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Regelung des Artikels 4 Abs. 1 Satz 4 der Schiffahrtsordnung Emsm&#252;ndung &#252;ber die Abschirmung der Seitenlichter von Binnenschiffen findet nur binnenw&#228;rts der seew&#228;rtigen Grenze der Zone 1 Anwendung.</div><div class="jurAbsatz">(2) Erg&#228;nzend zu Artikel 5 der Schifffahrtsordnung Emsm&#252;ndung d&#252;rfen Fahrzeuge im Sinne des &#167; 6 Abs. 1 Satz 1 zur Lichterf&#252;hrung nach dieser Verordnung und den Internationalen Regeln nur solche Positionslaternen verwenden, deren Baumuster unter den in &#167; 6 Abs. 1 genannten Voraussetzungen zugelassen ist.</div><div class="jurAbsatz">(3) Positionslaternen m&#252;ssen elektrisch betrieben sein. Auf Fahrzeugen unter Ruder oder Segel von weniger als 20 m L&#228;nge, auf denen keine ausreichende Stromquelle vorhanden ist, auf unbemannten Fahrzeugen, auf bemannten Binnenschiffen ohne eigene Antriebsanlagen sowie f&#252;r die Reservebeleuchtung von Binnenschiffen nach Anhang III &#167; 6.06 der Binnenschiffsuntersuchungsordnung d&#252;rfen nicht-elektrische Positionslaternen verwendet werden.</div><div class="jurAbsatz">(4) Abweichend von Nummer 2 Buchstabe i der Anlage I der Internationalen Regeln mu&#223; bei Zollfahrzeugen und Fahrzeugen der Wasserschutzpolizeien und der Bundespolizei der Abstand zwischen den senkrecht &#252;bereinander zu f&#252;hrenden Lichtern mindestens 1 m betragen.</div><div class="jurAbsatz">(5) Die Regelung des Artikels 5 Abs. 2 der Schiffahrtsordnung Emsm&#252;ndung &#252;ber die F&#252;hrung eines zweiten Topplichtes bei Binnenschiffen von 50 m L&#228;nge bis zu 110 m L&#228;nge findet auch oberhalb Ems-km 35,785 Anwendung.</div><div class="jurAbsatz">(6) Die Regelung des Artikels 5 Abs. 3 der Schiffahrtsordnung Emsm&#252;ndung &#252;ber die Verwendung von Positionslaternen f&#252;r Binnenschiffe findet nur bis zur seew&#228;rtigen Grenze der Zone 1 Anwendung. Wird die Wirksamkeit oder Betriebssicherheit dieser Positionslaternen beeintr&#228;chtigt, haben der Fahrzeugf&#252;hrer, der Eigent&#252;mer und der Besitzer unverz&#252;glich f&#252;r eine sachgem&#228;&#223;e Instandsetzung oder den Ersatz zu sorgen.</div><div class="jurAbsatz">(7) Die Regelung des Artikels 5 Abs. 4 der Schiffahrtsordnung Emsm&#252;ndung &#252;ber die H&#246;he der Topplichter f&#252;r Binnenschiffe findet nur bis zur seew&#228;rtige Grenze der Zone 1 Anwendung.</div><div class="jurAbsatz">(8) F&#252;r die Verwendung von Produkten aus anderen Mitgliedstaaten der Europ&#228;ischen Union gilt &#167; 5 Abs. 4.</div></div></div></div></div><div class="jnnorm" id="BJNR015830989BJNE000900308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015830989BJNE000900308"/><a href="index-2.html#BJNR015830989BJNE000900308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Sichtzeichen kleiner Fahrzeuge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erg&#228;nzend zu Artikel 6 der Schiffahrtsordnung Emsm&#252;ndung und abweichend von Regel 22 Buchstabe c der Internationalen Regeln m&#252;ssen Fahrzeuge von weniger als 12 m L&#228;nge, die berechtigt sind, die Bundesflagge zu f&#252;hren, Seitenlichter mit einer Mindesttragweite von zwei Seemeilen f&#252;hren.</div><div class="jurAbsatz">(2) Erg&#228;nzend zu Artikel 6 der Schiffahrtsordnung Emsm&#252;ndung und abweichend von Regel 26 Buchstabe c der Internationalen Regeln brauchen offene Fischerboote oberhalb Ems-km 35,785 nur ein wei&#223;es Rundumlicht zu f&#252;hren. Regel 26 Buchstabe e der Internationalen Regeln bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR015830989BJNE001001308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015830989BJNE001001308"/><a href="index-2.html#BJNR015830989BJNE001001308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Durchfahren von Br&#252;cken</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erg&#228;nzend zu den Bestimmungen der Artikel 16 bis 18 der Schiffahrtsordnung Emsm&#252;ndung &#252;ber die Fahrregeln ist vor und unter Br&#252;cken das Begegnen und &#220;berholen nur gestattet, wenn das Fahrwasser mit Sicherheit hinreichenden Raum f&#252;r die gleichzeitige Durchfahrt gew&#228;hrt. Anderenfalls ist die Vorfahrt entsprechend Artikel 18 Abs. 3 der Schiffahrtsordnung Emsm&#252;ndung zu beachten. Ein wartepflichtiges Fahrzeug mu&#223; in ausreichender Entfernung vor der Br&#252;cke anhalten. Dabei darf es vor&#252;bergehend an Festmachedalben, jedoch nicht an Leitwerken und Abweisedalben, festmachen.</div><div class="jurAbsatz">(2) Feste Br&#252;cken und bewegliche Br&#252;cken in geschlossenem oder teilweise ge&#246;ffnetem Zustand d&#252;rfen nur von Fahrzeugen durchfahren werden, f&#252;r die die &#214;ffnungen der Br&#252;cke in geschlossenem Zustand mit Sicherheit ausreichen. Das &#214;ffnen der Br&#252;cke darf nur verlangt werden, wenn die Durchfahrtsh&#246;he auch nach dem Niederlegen von Masten, Aufbauten und Schornsteinen nicht ausreicht oder das Niederlegen mit unverh&#228;ltnism&#228;&#223;ig gro&#223;en Schwierigkeiten verbunden ist.</div><div class="jurAbsatz">(3) Erg&#228;nzend zu den Artikeln 12 und 13 der Schiffahrtsordnung Emsm&#252;ndung &#252;ber die Schallsignale der Fahrzeuge haben Schiffe als Aufforderungssignal "Br&#252;cke &#246;ffnen" zwei lange T&#246;ne zu geben.</div></div></div></div></div><div class="jnnorm" id="BJNR015830989BJNE001103305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015830989BJNE001103305"/><a href="index-2.html#BJNR015830989BJNE001103305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Zust&#228;ndigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zust&#228;ndige Beh&#246;rden sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Generaldirektion Wasserstra&#223;en und Schifffahrt sowie die ihr nachgeordneten Wasserstra&#223;en- und Schifffahrts&#228;mter als Schifffahrtspolizeibeh&#246;rden; sie bedienen sich der Vollzugshilfe der Wasserschutzpolizei, der Bundespolizei und der Zollverwaltung nach Ma&#223;gabe der Vereinbarungen zwischen dem Bund und den L&#228;ndern &#252;ber die Aus&#252;bung der schiffahrtspolizeilichen Vollzugsaufgaben, der zwischen dem Bund und den K&#252;stenl&#228;ndern geschlossenen Zusatzvereinbarung zur Vereinbarung &#252;ber die Aus&#252;bung der schiffahrtspolizeilichen Vollzugsaufgaben und der Seeschiffahrtsaufgaben-&#220;bertragungsverordnung vom 23. Juni 1982 (BGBl. I S. 733),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Sinne des Artikels 5 Abs. 3 der Schiffahrtsordnung Emsm&#252;ndung das Bundesamt f&#252;r Seeschifffahrt und Hydrographie.</div></dd></dl></div><div class="jurAbsatz">(2) &#214;rtliche Ma&#223;nahmen der Schifffahrtspolizei trifft das vom Bundesministerium f&#252;r Verkehr und digitale Infrastruktur im Verkehrsblatt oder Bundesanzeiger bekanntgemachte Wasserstra&#223;en- und Schifffahrtsamt. Wirkt sich eine Ma&#223;nahme in den Bezirk eines anderen Wasserstra&#223;en- und Schifffahrtsamtes aus, ist das vom Bundesministerium f&#252;r Verkehr und digitale Infrastruktur im Verkehrsblatt oder Bundesanzeiger bekanntgemachte Wasserstra&#223;en- und Schifffahrtsamt ebenfalls zust&#228;ndig, wenn der zu regelnde Sachverhalt in seinem Bezirk zuerst eintritt. Wirkt sich eine Ma&#223;nahme im Bezirk eines anderen Wasserstra&#223;en- und Schifffahrtsamtes im Anwendungsbereich dieser Verordnung aus, so ist das Wasserstra&#223;en- und Schifffahrtsamt zust&#228;ndig, in dessen Bezirk der zu regelnde Sachverhalt zuerst eintritt. Ist eine Ma&#223;nahme von grunds&#228;tzlicher Bedeutung, trifft sie die Generaldirektion Wasserstra&#223;en und Schifffahrt. Schifffahrtspolizeiliche Ma&#223;nahmen, die keinen Aufschub dulden, k&#246;nnen auch von der Wasserschutzpolizei getroffen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR015830989BJNE001200308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015830989BJNE001200308"/><a href="index-2.html#BJNR015830989BJNE001200308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Schiffahrtspolizeiliche Verf&#252;gungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Strom- und Schiffahrtspolizeibeh&#246;rden k&#246;nnen zur Erf&#252;llung der Aufgaben nach &#167; 3 des Seeaufgabengesetzes Anordnungen erlassen, die an bestimmte Personen oder an einen bestimmten Personenkreis gerichtet sind und ein Gebot oder Verbot enthalten (Schiffahrtspolizeiliche Verf&#252;gungen).</div><div class="jurAbsatz">(2) Schiffahrtspolizeiliche Verf&#252;gungen gehen den Vorschriften dieser Verordnung und denen der Schiffahrtsordnung Emsm&#252;ndung und den durch Schiffahrtszeichen getroffenen Anordnungen vor.</div></div></div></div></div><div class="jnnorm" id="BJNR015830989BJNE001300308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015830989BJNE001300308"/><a href="index-2.html#BJNR015830989BJNE001300308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Befreiung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Strom- und Schiffahrtspolizeibeh&#246;rden k&#246;nnen von den Vorschriften dieser Verordnung und denen der Schiffahrtsordnung Emsm&#252;ndung im Einzelfall befreien.</div></div></div></div></div><div class="jnnorm" id="BJNR015830989BJNE001401305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015830989BJNE001401305"/><a href="index-2.html#BJNR015830989BJNE001401305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Erm&#228;chtigung zum Erla&#223; von strom- und schiffahrtspolizeilichen Bekanntmachungen und Rechtsverordnungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Generaldirektion Wasserstra&#223;en und Schifffahrt wird erm&#228;chtigt, die &#246;rtlichen Regelungen durch Bekanntmachungen zu erlassen, wenn und soweit dies zur Abwehr von Gefahren f&#252;r die Sicherheit und Leichtigkeit des Verkehrs erforderlich ist. Die Bekanntmachungen sind im Bundesanzeiger zu ver&#246;ffentlichen.</div><div class="jurAbsatz">(2) Die Generaldirektion Wasserstra&#223;en und Schifffahrt wird erm&#228;chtigt, Rechtsverordnungen &#252;ber die Begrenzung von milit&#228;rischen und zivilen &#220;bungs- und Sperrgebieten sowie &#252;ber das dadurch bedingte Verhalten von Fahrzeugen zu erlassen.</div><div class="jurAbsatz">(3) Die Generaldirektion Wasserstra&#223;en und Schifffahrt wird erm&#228;chtigt, durch Rechtsverordnung Anordnungen vor&#252;bergehender Art zu erlassen, die aus besonderen Anl&#228;ssen f&#252;r die Sicherheit und Leichtigkeit des Verkehrs auf den Seeschiffahrtsstra&#223;en Ems und Leda erforderlich werden. Die Anordnungen k&#246;nnen insbesondere veranla&#223;t sein durch Arbeiten in der Wasserstra&#223;e, &#246;ffentliche Veranstaltungen oder durch die Fahrwasserverh&#228;ltnisse. Satz 1 ist auch auf Anordnungen anzuwenden, die notwendig sind, um bis zu einer &#196;nderung dieser Verordnung oder der Schiffahrtsordnung Emsm&#252;ndung oder zu Versuchszwecken schiffahrtspolizeiliche Ma&#223;nahmen zu treffen. Die Anordnungen gelten h&#246;chstens drei Jahre.</div></div></div></div></div><div class="jnnorm" id="BJNR015830989BJNE001504119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015830989BJNE001504119"/><a href="index-2.html#BJNR015830989BJNE001504119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Zuwiderhandlungen gegen Vorschriften dieser Verordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig im Sinne des &#167; 15 Abs. 1 Nr. 2 des Seeaufgabengesetzes handelt, wer als Fahrzeugf&#252;hrer oder sonst nach &#167; 4 Abs. 1 f&#252;r die Sicherheit Verantwortlicher vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Abs. 1 Satz 1 sich nicht so verh&#228;lt, dass kein Anderer gesch&#228;digt, gef&#228;hrdet oder mehr, als nach den Umst&#228;nden unvermeidbar, behindert oder bel&#228;stigt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Abs. 2 eine durch eine Gebots- oder Verbotszeichen getroffene vollziehbare Anordnung nicht befolgt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Abs. 1 Satz 1 Schallsignalanlagen verwendet, die nicht zugelassen sind oder entgegen Satz 2 f&#252;r eine sachgem&#228;&#223;e Instandsetzung oder Ersatz nicht oder nicht rechtzeitig sorgt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Abs. 2 Satz 1 Positionslaternen verwendet, die nicht zugelassen sind, entgegen Satz 2 f&#252;r eine sachgem&#228;&#223;e Instandsetzung oder Ersatz nicht oder nicht rechtzeitig sorgt oder entgegen Absatz 3 Satz 1 eine nicht elektrisch betriebene Positionslaterne verwendet,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Abs. 1 Seitenlichter mit einer Mindesttragweite von zwei Seemeilen nicht f&#252;hrt oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Vorschrift des &#167; 9 Abs. 1 &#252;ber das Durchfahren von Br&#252;cken zuwiderhandelt.</div></dd></dl></div><div class="jurAbsatz">(2) Ordnungswidrig im Sinne des &#167; 15 Abs. 1 Nr. 2 des Seeaufgabengesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Abs. 3 ein Fahrzeug f&#252;hrt oder eine andere T&#228;tigkeit des Br&#252;cken-, Decks- oder Maschinendienstes aus&#252;bt, mit einem Wassermotorrad, einem Kite- oder einem Segelsurfbrett f&#228;hrt, obwohl er infolge k&#246;rperlicher oder geistiger M&#228;ngel oder des Genusses alkoholischer Getr&#228;nke oder anderer berauschender Mittel in der sicheren F&#252;hrung des Fahrzeuges oder in der sicheren Aus&#252;bung der T&#228;tigkeiten des Br&#252;cken-, Decks- oder Maschinendienstes behindert ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Absatz 4 Satz 1, auch in Verbindung mit Satz 4, ein Fahrzeug f&#252;hrt, eine dort genannte T&#228;tigkeit aus&#252;bt oder ein Wassermotorrad oder ein Kite- oder Segelsurfbrett f&#228;hrt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Abs. 5 w&#228;hrend der Fahrt alkoholische Getr&#228;nke zu sich nimmt oder bei Dienstantritt unter der Wirkung solcher Getr&#228;nke steht,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Abs. 2 den Fahrzeugf&#252;hrer oder dessen Vertreter nicht wie dort vorgeschrieben ber&#228;t,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Abs. 3 ein Schiffahrtszeichen besch&#228;digt oder in seiner Erkennbarkeit beeintr&#228;chtigt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Fahrzeugf&#252;hrer, Eigent&#252;mer oder Besitzer entgegen &#167; 6 Abs. 1 Satz 2 in Verbindung mit &#167; 21 Satz 1 der Schiffssicherheitsverordnung f&#252;r eine sachgem&#228;&#223;e Instandsetzung der Schallsignalanlage nicht oder nicht rechtzeitig sorgt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Fahrzeugf&#252;hrer, Eigent&#252;mer oder Besitzer entgegen &#167; 7 Abs. 2 Satz 2 in Verbindung mit &#167; 21 Satz 1 der Schiffssicherheitsverordnung oder entgegen &#167; 7 Abs. 6 Satz 2 f&#252;r eine sachgem&#228;&#223;e Instandsetzung oder den Ersatz der Positionslaterne nicht oder nicht rechtzeitig sorgt oder</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Fahrzeugf&#252;hrer, Eigent&#252;mer oder sonst nach &#167; 4 Abs. 1 f&#252;r Kurs und Geschwindigkeit verantwortliche Person entgegen &#167; 11 Abs. 1 einer vollziehbaren schiffahrtspolizeilichen Verf&#252;gung nicht nachkommt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR015830989BJNE001603305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015830989BJNE001603305"/><a href="index-2.html#BJNR015830989BJNE001603305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Zuwiderhandlungen gegen Vorschriften der Schiffahrtsordnung Emsm&#252;ndung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig im Sinne des &#167; 15 Abs. 1 Nr. 2 des Seeaufgabengesetzes handelt, wer als Fahrzeugf&#252;hrer oder sonst nach &#167; 4 Abs. 1 f&#252;r die Sicherheit Verantwortlicher vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 2 Abs. 2 eine durch ein Gebots- oder Verbotszeichen getroffene vollziehbare Anordnung nicht befolgt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 3 Abs. 1 Satz 2 ein Sichtzeichen f&#252;hrt oder zeigt oder ein Schallsignal gibt, das mit dem vorgeschriebenen oder vorgesehenen verwechselt werden kann, oder entgegen Abs. 3 einen Scheinwerfer oder ein anderes als das vorgeschriebene Licht gebraucht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Vorschrift des Artikels 4 Abs. 1 Satz 2 oder 3 &#252;ber das Mitf&#252;hren, das Anbringen oder den Sichtbereich, des Abs. 2 &#252;ber die Mindesttragweite oder des Abs. 4 Satz 1 oder 2 &#252;ber die Beschaffenheit der Sichtzeichen zuwiderhandelt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Vorschrift des Artikels 6 Abs. 1, des Artikels 7 in Verbindung mit Regel 23 Buchstabe a der Internationalen Regeln, des Artikels 8 Abs. 1 Satz 1 oder 2, diese jeweils auch in Verbindung mit Abs. 2, des Artikels 9 oder 10 Abs. 1 oder 2, dieser in Verbindung mit Regel 30 Buchstabe a oder c der Internationalen Regeln, &#252;ber das F&#252;hren von Sichtzeichen zuwiderhandelt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 6 Abs. 2 Satz 1 mit einem kleinen Fahrzeug w&#228;hrend der Zeit, in der die Lichterf&#252;hrung vorgeschrieben ist, f&#228;hrt oder entgegen Satz 2 eine elektrische Leuchte oder eine Laterne mit einem wei&#223;en Licht nicht gebrauchsfertig mitf&#252;hrt oder diese nicht oder nicht rechtzeitig zeigt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Vorschrift des Artikels 12 &#252;ber das Geben des Achtungssignals, des Artikels 13 Abs. 1 oder 2 Satz 1 bis 4 &#252;ber das Geben des Gefahr- und Warnsignals oder des Artikels 14 &#252;ber das Geben des Nebelsignals zuwiderhandelt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Vorschrift des Artikels 15 Abs. 1, Abs. 2 oder Abs. 3 Halbsatz 1 &#252;ber das Rechtsfahrgebot, des Artikels 16 Abs. 1, Abs. 2 Satz 1 oder Abs. 3 bis 5 &#252;ber das &#220;berholen, des Artikels 17 Abs. 1 bis 3 oder 4 Satz 2, 3 &#252;ber das Begegnen, des Artikels 18 &#252;ber die Vorfahrt oder des Artikels 19 Abs. 1 Satz 1, 2 oder 4 oder Abs. 2, 3 &#252;ber die Fahrgeschwindigkeit zuwiderhandelt,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Vorschrift des Artikels 20 &#252;ber das Schleppen oder Schieben zuwiderhandelt,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 21 Abs. 1 allein oder in Verbindung mit Abs. 3 die Emsm&#252;ndung bef&#228;hrt, entgegen Abs. 4 eine von der Beh&#246;rde festgelegte Wasserfl&#228;che ohne vorherige Meldung oder nicht wie vorgeschrieben bef&#228;hrt oder entgegen Abs. 5 Satz 1 eine von der Beh&#246;rde festgelegte Wasserfl&#228;che bef&#228;hrt,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Vorschrift des Artikels 22 Abs. 1, Abs. 2 Satz 1 oder Abs. 4 &#252;ber den Wasserski zuwiderhandelt,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 23 Abs. 1 oder 4 Satz 1 ankert, entgegen Abs. 2 einen Anker schleppt oder zu Man&#246;vrierzwecken gebraucht oder entgegen Abs. 5 Satz 1 nicht daf&#252;r sorgt, da&#223; st&#228;ndig Ankerwache gegangen wird,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 24 Abs. 1 beim Anlegen oder Festmachen die Schiffahrt beeintr&#228;chtigt oder nicht mit der gebotenen Vorsicht navigiert, wenn ein Fahrzeug mit dem Anlegeman&#246;ver begonnen hat, oder entgegen Abs. 2 anlegt oder festmacht,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Vorschrift des Artikels 25 Abs. 1 bis 4 &#252;ber den Umschlag oder des Artikels 26 &#252;ber das Ankern, das Anlegen, das Festmachen oder das Vorbeifahren von oder an Fahrzeugen, die bestimmte gef&#228;hrliche G&#252;ter bef&#246;rdern, zuwiderhandelt,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Vorschrift des Artikels 27 &#252;ber das Verhalten bei Schiffsunf&#228;llen oder bei Verlust von Gegenst&#228;nden zuwiderhandelt oder</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 28 Abs. 1 Nr. 1 bis 4 eine dort beschriebene T&#228;tigkeit ohne schiffahrtspolizeiliche Genehmigung durchf&#252;hrt oder entgegen Abs. 3 einer mit einer solchen Genehmigung verbundenen vollziehbaren Auflage nicht nachkommt.</div></dd></dl></div><div class="jurAbsatz">(2) Ordnungswidrig im Sinne des &#167; 15 Abs. 1 Nr. 2 des Seeaufgabengesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 2 Abs. 3 ein Schiffahrtszeichen besch&#228;digt oder in seiner Erkennbarkeit beeintr&#228;chtigt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 3 Abs. 2 Satz 2 f&#252;r eine sachgem&#228;&#223;e Instandsetzung der Schallsignale nicht oder nicht rechtzeitig sorgt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 13 Abs. 2 Satz 5 das Bleib-Weg-Signal nicht oder nicht in der in Satz 1 bis 4 vorgeschriebenen Weise gibt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Wasserskil&#228;ufer einer Vorschrift des Artikels 22 Abs. 1, 2 oder 4 &#252;ber den Wasserski oder als Segelsurfer einer Vorschrift des Abs. 3 oder 4 &#252;ber das Segelsurfen zuwiderhandelt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Veranstalter entgegen Artikel 28 Abs. 1 Nr. 5 oder 6 eine Veranstaltung ohne schiffahrtspolizeiliche Genehmigung durchf&#252;hrt oder entgegen Abs. 3 einer mit einer solchen Genehmigung verbundenen vollziehbaren Auflage nicht nachkommt oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 29 eine Meldung nicht, nicht richtig, nicht vollst&#228;ndig, nicht rechtzeitig oder nicht in der vorgeschriebenen Form abgibt.</div></dd></dl></div><div class="jurAbsatz">(3) Die Zust&#228;ndigkeit f&#252;r die Verfolgung und Ahndung von Ordnungswidrigkeiten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund einer nach &#167; 13 Abs. 2 und 3 erlassenen Rechtsverordnung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach den &#167;&#167; 14 und 15 Abs. 1 und 2</div></dd></dl>wird auf die Generaldirektion Wasserstra&#223;en und Schifffahrt &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR015830989BJNE001700308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015830989BJNE001700308"/><a href="index-2.html#BJNR015830989BJNE001700308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR015830989BJNE001901308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015830989BJNE001901308"/><a href="index-2.html#BJNR015830989BJNE001901308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Oktober 1989 in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR015830989BJNE002000308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015830989BJNE002000308"/><a href="index-2.html#BJNR015830989BJNE002000308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlu&#223;formel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><span class="SP">Der Bundesminister f&#252;r Verkehr</span></div></div></div></div></div><div class="jnnorm" id="BJNR015830989BJNE002101119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR015830989BJNE002101119"/><a href="index-2.html#BJNR015830989BJNE002101119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel">(zu &#167; 3 Absatz 4)<br />Liste der berauschenden Mittel und Substanzen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. 2024 I Nr. 286, S. 28)</div></notindexed></div><div class="jurAbsatz"><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="24%" /><col align="left" width="76%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">Mittel</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50">Substanz</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Heroin</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Morphin</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Morphin</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Morphin</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Kokain</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Benzoylecgonin</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Amfetamine</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Amfetamin</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="3" align="left" valign="top" charoff="50">Designer Amfetamine</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Methylendioxyamfetamin (MDA)</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Methylendioxyethylamfetamin (MDE)</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Methylendioxymetamfetamin (MDAE)</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">Metamfetamin</td><td align="left" valign="top" charoff="50">Metamfetamin</td></tr></tbody></table></div><div class="jurAbsatz">Zum gesicherten Nachweis auf das Vorhandensein der in der Tabelle genannten Substanzen im Blut gelten die jeweils aktuellen Empfehlungen der Grenzwertkommission beim Bundesministerium f&#252;r Digitales und Verkehr f&#252;r den Bereich des Stra&#223;enverkehrs.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
