<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 18 MüG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__17.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__19.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR172310021BJNE001900000"/><a href="index-2.html#BJNR172310021BJNE001900000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Marktüberwachung und zur Sicherstellung der Konformität von Produkten (Marktüberwachungsgesetz - MüG)<br /><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Gemeinschaftliches System zum raschen Austausch von Informationen (RAPEX) gem&#228;&#223; Artikel 12 der Richtlinie 2001/95/EG &#252;ber die allgemeine Produktsicherheit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Trifft eine Markt&#252;berwachungsbeh&#246;rde eine Ma&#223;nahme nach &#167; 8 Absatz 2 Satz 3 oder beabsichtigt sie dies, so unterrichtet sie unverz&#252;glich die Bundesanstalt f&#252;r Arbeitsschutz und Arbeitsmedizin &#252;ber die f&#252;r das Verfahren festgelegten Meldewege &#252;ber diese Ma&#223;nahme. Dabei gibt sie auch an, ob der Anlass f&#252;r die Ma&#223;nahme au&#223;erhalb des Geltungsbereichs dieses Gesetzes liegt oder ob die Auswirkungen dieser Ma&#223;nahme &#252;ber den Geltungsbereich dieses Gesetzes hinausreichen. Au&#223;erdem informiert sie die Bundesanstalt f&#252;r Arbeitsschutz und Arbeitsmedizin unverz&#252;glich &#252;ber &#196;nderungen einer solchen Ma&#223;nahme oder ihre R&#252;cknahme.</div><div class="jurAbsatz">(2) Ist ein Produkt auf dem Markt bereitgestellt worden, mit dem ein ernstes Risiko verbunden ist, so unterrichtet die Markt&#252;berwachungsbeh&#246;rde die Bundesanstalt f&#252;r Arbeitsschutz und Arbeitsmedizin ferner &#252;ber alle Ma&#223;nahmen, die ein Wirtschaftsakteur freiwillig getroffen und der Markt&#252;berwachungsbeh&#246;rde mitgeteilt hat. &#167; 8 Absatz 3 ist entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Bei der Unterrichtung nach den Abs&#228;tzen 1 und 2 werden alle verf&#252;gbaren Informationen &#252;bermittelt, insbesondere die erforderlichen Daten f&#252;r die Identifizierung des Produkts, zur Herkunft und Lieferkette des Produkts, zu den mit dem Produkt verbundenen Gefahren, zur Art und Dauer der getroffenen Ma&#223;nahme sowie zu den von den Wirtschaftsakteuren freiwillig getroffenen Ma&#223;nahmen. Hierzu sind die festgelegten Meldewege vorrangig zu nutzen.</div><div class="jurAbsatz">(4) Die Bundesanstalt f&#252;r Arbeitsschutz und Arbeitsmedizin &#252;berpr&#252;ft die eingegangenen Meldungen auf Vollst&#228;ndigkeit und Schl&#252;ssigkeit. Sie leitet diese Meldungen unverz&#252;glich der Kommission und den &#252;brigen Mitgliedstaaten der Europ&#228;ischen Union zu, wenn die Markt&#252;berwachungsbeh&#246;rde angegeben hat, dass der Anlass f&#252;r die Ma&#223;nahme au&#223;erhalb des Geltungsbereichs dieses Gesetzes liegt oder dass die Auswirkungen dieser Ma&#223;nahme &#252;ber den Geltungsbereich dieses Gesetzes hinausreichen. F&#252;r die Meldungen wird das gemeinschaftliche System zum raschen Austausch von Informationen (RAPEX) nach Artikel 12 der Richtlinie 2001/95/EG des Europ&#228;ischen Parlaments und des Rates vom 3. Dezember 2001 &#252;ber die allgemeine Produktsicherheit (ABl. L 11 vom 15.1.2002, S. 4), die zuletzt durch die Verordnung (EG) Nr. 596/2009 (ABl. L 188 vom 18.6.2009, S. 14) ge&#228;ndert worden ist, angewendet. Die Bundesanstalt f&#252;r Arbeitsschutz und Arbeitsmedizin unterrichtet die Markt&#252;berwachungsbeh&#246;rden sowie die zust&#228;ndigen Bundesministerien &#252;ber Meldungen, die ihr &#252;ber das System zugehen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
