<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10a WindSeeG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR231000016BJNE008201119"/><a href="index-2.html#BJNR231000016BJNE008201119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Entwicklung und Förderung der Windenergie auf See (Windenergie-auf-See-Gesetz - WindSeeG)<br /><span class="jnenbez">&#167; 10a</span>&#160;<span class="jnentitel">Erstattung von notwendigen Kosten f&#252;r Untersuchungen von zentral voruntersuchten Fl&#228;chen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie erstattet dem Inhaber eines Projekts, dessen Planfeststellungsverfahren oder Genehmigungsverfahren nach &#167; 67 Absatz 3 Satz 1 beendet wurde oder dessen nach der Seeanlagenverordnung erteilte Genehmigung durch das Windenergie-auf-See-Gesetz seine Wirkung verloren hat, auf Antrag die notwendigen Kosten f&#252;r Untersuchungen f&#252;r das Vorhaben, soweit <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Vorhaben in einem der Cluster 9 bis 13 des Bundesfachplans Offshore f&#252;r die deutsche ausschlie&#223;liche Wirtschaftszone der Nordsee 2013/2014 des Bundesamtes f&#252;r Seeschifffahrt und Hydrographie geplant war,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Untersuchungen f&#252;r die Planfeststellung oder Genehmigung des Vorhabens nach der Seeanlagenverordnung in der vor dem 1. Januar 2017 geltenden Fassung notwendig waren und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ergebnisse und Unterlagen aus den Untersuchungen nach Nummer 2 f&#252;r die zentrale Voruntersuchung einer Fl&#228;che, die im Fl&#228;chenentwicklungsplan zur Ausschreibung vor dem 31. Dezember 2030 vorgesehen ist, verwertet werden k&#246;nnen, was insbesondere voraussetzt, dass die Untersuchungen zum Zeitpunkt der nach diesem Gesetz f&#252;r die Ausschreibung erforderlichen zentralen Voruntersuchung <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von &#167; 10 Absatz 1 Satz 1 erfasst sind und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Stand von Wissenschaft und Technik nach &#167;&#160;10 Absatz 1 Satz 2 und 3 entsprechen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Der Inhaber eines Projekts nach Absatz 1 kann bis zum 30. Juni 2021 beim Bundesamt f&#252;r Seeschifffahrt und Hydrographie einen Antrag auf Erstattung der notwendigen Kosten stellen. Der Inhaber des Projekts &#252;bermittelt mit dem Antrag die Untersuchungsergebnisse und Unterlagen, f&#252;r die er eine Erstattung beantragt. F&#252;r die &#220;bermittlung der Untersuchungsergebnisse und Unterlagen kann das Bundesamt f&#252;r Seeschifffahrt und Hydrographie zu verwendende interoperable Datenformate vorgeben.</div><div class="jurAbsatz">(3) Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie fordert den Inhaber eines Projekts, das die Voraussetzungen des Absatzes 2 erf&#252;llt, auf, die notwendigen Kosten f&#252;r die Erstellung der &#252;bermittelten Untersuchungsergebnisse und Unterlagen im Einzelnen nachzuweisen. Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie kann die Aufforderung, die notwendigen Kosten nachzuweisen, auf einen Teil der &#252;berlassenen Untersuchungsergebnisse und Unterlagen beschr&#228;nken, sofern Untersuchungsergebnisse und Unterlagen die Voraussetzungen des Absatzes 1 nicht erf&#252;llen. Der Inhaber eines Projekts muss der Aufforderung des Bundesamts f&#252;r Seeschifffahrt und Hydrographie innerhalb von vier Monaten nachkommen.</div><div class="jurAbsatz">(4) Weist der Inhaber des Projekts die Kosten nach Absatz 3 nach, stellt das Bundesamt f&#252;r Seeschifffahrt und Hydrographie sp&#228;testens zwei Jahre vor Bekanntmachung der Ausschreibung einer Fl&#228;che nach &#167;&#160;50 durch feststellenden Verwaltungsakt fest, welche der &#252;bermittelten Untersuchungsergebnisse und Unterlagen bez&#252;glich der Fl&#228;che die Voraussetzungen des Absatzes 1 erf&#252;llen und in welcher H&#246;he Kosten f&#252;r die Untersuchungen dieser Fl&#228;che bei Abgabe einer Erkl&#228;rung nach Absatz 5 erstattet werden k&#246;nnen.</div><div class="jurAbsatz">(5) Der Inhaber des Projekts kann innerhalb von zwei Monaten nach Bekanntgabe des Verwaltungsakts nach Absatz 4 gegen&#252;ber dem Bundesamt f&#252;r Seeschifffahrt und Hydrographie die Einr&#228;umung der ausschlie&#223;lichen Nutzungsrechte an den &#252;bermittelten Untersuchungsergebnissen und Unterlagen, die nach dem Verwaltungsakt die Voraussetzungen des Absatzes 1 erf&#252;llen, erkl&#228;ren. Er hat zu versichern, dass die &#252;bermittelten Untersuchungsergebnisse und Unterlagen frei von Rechten Dritter sind, die die Nutzung durch das Bundesamt f&#252;r Seeschifffahrt und Hydrographie und andere Vorhabentr&#228;ger beschr&#228;nken oder verhindern. Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie kann f&#252;r die Erkl&#228;rung Formulare bereitstellen und deren Nutzung verbindlich vorgeben. Erkl&#228;rungen, die ohne Nutzung dieser Formulare abgegeben werden, sind unwirksam.</div><div class="jurAbsatz">(6) Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie entscheidet innerhalb von zwei Monaten nach Zugang der Erkl&#228;rung nach Absatz 5 &#252;ber den Antrag auf Kostenerstattung. Bei Wirksamkeit der Rechtseinr&#228;umung erstattet das Bundesamt f&#252;r Seeschifffahrt und Hydrographie dem Inhaber des Projekts die notwendigen Kosten in der nach Absatz 4 festgestellten H&#246;he.</div><div class="jurAbsatz">(7) Sobald feststeht, dass f&#252;r &#252;bermittelte Untersuchungsergebnisse oder Unterlagen keine Kosten erstattet werden, sind diese vom Bundesamt f&#252;r Seeschifffahrt und Hydrographie unverz&#252;glich zu l&#246;schen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
