<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 14 WindSeeG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR231000016BJNE001501119"/><a href="index-2.html#BJNR231000016BJNE001501119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Entwicklung und Förderung der Windenergie auf See (Windenergie-auf-See-Gesetz - WindSeeG)<br /><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Wettbewerbliche Bestimmung des Zuschlagsberechtigten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Betreiber, die Windenergieanlagen auf See nach dem 31. Dezember 2020 in der ausschlie&#223;lichen Wirtschaftszone und im K&#252;stenmeer in Betrieb nehmen, haben f&#252;r den Strom, der in diesen Anlagen erzeugt wird, einen Anspruch nach &#167; 19 Absatz 1 des Erneuerbare-Energien-Gesetzes nur, solange und soweit f&#252;r die jeweilige Windenergieanlage auf See ein von der Bundesnetzagentur nach den &#167;&#167; 20, 21 oder 34 erteilter Zuschlag wirksam ist. Gleiches gilt f&#252;r einen Zuschlag nach &#167; 23 in der Fassung vom 10. Dezember 2020.</div><div class="jurAbsatz">(2) F&#252;r Windenergieanlagen auf See ermittelt und bezuschlagt die Bundesnetzagentur als zust&#228;ndige Stelle ab dem Jahr 2023 auf <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zentral voruntersuchten Fl&#228;chen durch Ausschreibungen nach Abschnitt 5 den Zuschlagsberechtigten oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht zentral voruntersuchten Fl&#228;chen durch Ausschreibungen nach Abschnitt 2 den Zuschlagsberechtigten und den anzulegenden Wert nach &#167; 22 Absatz 1 des Erneuerbare-Energien-Gesetzes.</div></dd></dl>Die Zuordnung der Fl&#228;chen f&#252;r die Verteilung auf die Ausschreibungen nach Satz 1 Nummer 1 und 2 bestimmt sich nach Ma&#223;gabe des Fl&#228;chenentwicklungsplans. Dabei sind die Vorgaben des &#167; 2a zu ber&#252;cksichtigen. Sofern in einer Ausschreibung nach Satz 1 Nummer 1 oder Nummer 2 kein Bieter ein wirksames Gebot abgegeben hat, wird die entsprechende Fl&#228;che nach den Vorgaben des jeweils anderen Abschnitts nach Satz 1 Nummer 1 und 2 im n&#228;chsten Gebotstermin erneut ausgeschrieben. Im Falle eines Wechsels des Zuschlagsverfahrens nach Satz 4 sind die Regelungen nach Teil 4 im &#220;brigen unver&#228;ndert auf die jeweilige Fl&#228;che anzuwenden.</div><div class="jurAbsatz">(3) Die Bundesnetzagentur kann Ausschreibungen nach Absatz 2 Satz 1 Nummer 1 nach Ma&#223;gabe einer Verwaltungsvereinbarung im Auftrag durch das Bundesamt f&#252;r Seeschifffahrt und Hydrographie wahrnehmen lassen. In diesen F&#228;llen nimmt das Bundesamt f&#252;r Seeschifffahrt und Hydrographie die Aufgaben der f&#252;r die Ausschreibung nach Absatz 2 Satz 1 Nummer 1 zust&#228;ndigen Stelle im Sinn dieses Gesetzes wahr. Die Bundesnetzagentur macht eine Aufgabenwahrnehmung durch das Bundesamt f&#252;r Seeschifffahrt und Hydrographie nach &#167;&#160;98 Nummer 2 bekannt.</div><div class="jurAbsatz">(4) Sofern bis zum Zeitpunkt der Bekanntmachung der Ausschreibung die Voraussetzungen vorliegen, um bereits erteilte Zuschl&#228;ge nach &#167; 82 Absatz 3 zu widerrufen oder Netzanbindungskapazit&#228;ten nach &#167; 17d Absatz 6 Satz 3 des Energiewirtschaftsgesetzes in der vor dem 1. Januar 2017 geltenden Fassung zu entziehen, oder die aufl&#246;sende Bedingung nach &#167; 20 Absatz 1 Satz 2 oder &#167; 54 Absatz 1 Satz 2 eingetreten ist, sollen die Bundesnetzagentur und das Bundesamt f&#252;r Seeschifffahrt und Hydrographie nach gegenseitiger Abstimmung das Ausschreibungsvolumen erh&#246;hen, wenn und soweit die Erreichung der Ausbauziele nach &#167; 1 Absatz 2 andernfalls gef&#228;hrdet ist. Dies ist auch auf F&#228;lle anzuwenden, in denen die zentrale Voruntersuchung der Fl&#228;chen, die nach dem Fl&#228;chenentwicklungsplan in dem Kalenderjahr zur Ausschreibung kommen sollen, nicht rechtzeitig abgeschlossen ist. Bei der Auswahl der Fl&#228;chen, die nach diesem Absatz ausnahmsweise abweichend vom Fl&#228;chenentwicklungsplan zur Ausschreibung kommen, sind zu beachten <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#252;brigen Festlegungen im Fl&#228;chenentwicklungsplan sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kriterien zur Fl&#228;chenfestlegung und zur zeitlichen Reihenfolge nach &#167; 5 Absatz 4.</div></dd></dl>Wird das Ausschreibungsvolumen nach diesem Absatz angepasst, so muss der Fl&#228;chenentwicklungsplan nach &#167;&#160;8 ge&#228;ndert oder fortgeschrieben werden, wenn er andernfalls in den Folgejahren aufgrund der Anpassungen nicht mehr eingehalten werden k&#246;nnte.</div><div class="jurAbsatz">(5) Pilotwindenergieanlagen auf See k&#246;nnen abweichend von den Abs&#228;tzen 1 und 2 einen Zahlungsanspruch nach &#167; 19 Absatz 1 des Erneuerbare-Energien-Gesetzes nach Ma&#223;gabe von Teil 5 haben.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
