<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 21 WindSeeG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__20.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__22.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR231000016BJNE008301119"/><a href="index-2.html#BJNR231000016BJNE008301119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Entwicklung und Förderung der Windenergie auf See (Windenergie-auf-See-Gesetz - WindSeeG)<br /><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Dynamisches Gebotsverfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Haben f&#252;r eine Fl&#228;che mehrere Bieter Gebote mit einem Gebotswert von 0 Cent pro Kilowattstunde abgegeben, f&#252;hrt die Bundesnetzagentur f&#252;r diese Fl&#228;che ein weiteres Gebotsverfahren durch (dynamisches Gebotsverfahren).</div><div class="jurAbsatz">(2) Teilnahmeberechtigt sind alle Bieter, die f&#252;r diese Fl&#228;che ein Gebot mit dem Gebotswert 0 Cent pro Kilowattstunde abgegeben haben. Nachdem feststeht, dass f&#252;r eine Fl&#228;che ein dynamisches Gebotsverfahren durchzuf&#252;hren ist, informiert die Bundesnetzagentur unverz&#252;glich alle teilnahmeberechtigten Bieter &#252;ber ihre Berechtigung zur Teilnahme an dem dynamischen Gebotsverfahren und &#252;ber die Anzahl der anderen teilnahmeberechtigten Bieter.</div><div class="jurAbsatz">(3) Das dynamische Gebotsverfahren besteht regelm&#228;&#223;ig aus mehreren Gebotsrunden mit ansteigenden Gebotsstufen, in denen die teilnehmenden Bieter Gebote &#252;ber ihre Bereitschaft zur Zahlung einer zweiten Gebotskomponente abgeben. Die zweite Gebotskomponente wird in Euro pro Megawatt des Ausschreibungsvolumens der ausgeschriebenen Fl&#228;che nach &#167; 16 Satz 2 Nummer 2 mit zwei Nachkommastellen angegeben. Vor jeder Gebotsrunde bestimmt die Bundesnetzagentur eine Gebotsstufe nach Ma&#223;gabe des &#167; 22 Absatz 3 und informiert die Bieter, die f&#252;r die bevorstehende Gebotsrunde teilnahmeberechtigt sind, &#252;ber die H&#246;he der Gebotsstufe sowie &#252;ber die Anzahl der teilnahmeberechtigten Bieter. Hat die Bundesnetzagentur die Gebotsabgabefrist nach &#167; 22 Absatz 2 nicht vor Bekanntgabe der Ausschreibung bestimmt, bestimmt sie diese vor jeder Gebotsrunde und informiert die teilnahmeberechtigten Bieter &#252;ber die Bestimmung.</div><div class="jurAbsatz">(4) Um in die n&#228;chste Gebotsrunde zu gelangen, m&#252;ssen die Bieter innerhalb der Gebotsabgabefrist der Gebotsstufe zustimmen, indem sie ein Gebot zur Zahlung einer zweiten Gebotskomponente in H&#246;he der Gebotsstufe abgeben. Die Gebotsabgabe erfolgt verdeckt. Alle abgegebenen Gebote sind bindend. Stimmen mehrere Bieter der Gebotsstufe zu, beginnt eine neue Gebotsrunde, an der nur diese Bieter teilnehmen. Die Bundesnetzagentur f&#252;hrt das dynamische Gebotsverfahren so lange fort, bis nur noch h&#246;chstens ein Bieter innerhalb der Gebotsabgabefrist der Gebotsstufe zustimmt.</div><div class="jurAbsatz">(5) Stimmt in einer Gebotsrunde innerhalb der Gebotsabgabefrist nur ein Bieter der Gebotsstufe zu, endet das dynamische Gebotsverfahren. Die Bundesnetzagentur erteilt dem Gebot in H&#246;he der Gebotsstufe den Zuschlag.</div><div class="jurAbsatz">(6) Ist ein Bieter nicht bereit, der Gebotsstufe zuzustimmen, hat er die M&#246;glichkeit, innerhalb der Gebotsabgabefrist ein Gebot abzugeben, dessen zweite Gebotskomponente niedriger als die Gebotsstufe, jedoch h&#246;her als die Gebotsstufen der vorherigen Gebotsrunden ist (Zwischenrunden-Gebot). Stimmt in einer Gebotsrunde keiner der Bieter der Gebotsstufe zu, erteilt die Bundesnetzagentur dem Zwischenrunden-Gebot mit der h&#246;chsten zweiten Gebotskomponente den Zuschlag. Geben mehrere Bieter Zwischenrunden-Gebote mit gleich hohen zweiten Gebotskomponenten ab oder gibt in einer Gebotsrunde keiner der Bieter innerhalb der Gebotsabgabefrist ein Gebot ab, so entscheidet das Los dar&#252;ber, welches Gebot den Zuschlag erh&#228;lt. In dem Fall, in dem in einer Gebotsrunde keiner der Bieter ein Gebot innerhalb der Gebotsabgabefrist abgibt, lost die Bundesnetzagentur zwischen den letzten Geboten, die diese Bieter abgegeben haben.</div><div class="jurAbsatz">(7) Der anzulegende Wert im Sinn des &#167; 20 Absatz 2 betr&#228;gt stets 0 Cent pro Kilowattstunde. &#167; 20 Absatz 1 Satz 2 ist anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
