<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 53 WindSeeG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__52.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__54.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR231000016BJNE010600119"/><a href="index-2.html#BJNR231000016BJNE010600119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Entwicklung und Förderung der Windenergie auf See (Windenergie-auf-See-Gesetz - WindSeeG)<br /><span class="jnenbez">&#167; 53</span>&#160;<span class="jnentitel">Bewertung der Gebote, Kriterien</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Stelle bewertet die nicht nach &#167; 33 oder &#167; 34 des Erneuerbare-Energien-Gesetzes ausgeschlossenen Gebote nach den folgenden Kriterien: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#246;he des Gebotswerts,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beitrag zur Dekarbonisierung des Ausbaus der Windenergie auf See,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umfang der Lieferung von auf der ausgeschriebenen Fl&#228;che erzeugter Energie, die Gegenstand einer Erkl&#228;rung nach &#167;&#160;51 Absatz&#160;3 Nummer 2 ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit den eingesetzten Gr&#252;ndungstechnologien verbundene Schallbelastung und Versiegelung des Meeresbodens und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beitrag zur Fachkr&#228;ftesicherung.</div></dd></dl>Die Erf&#252;llung der Kriterien wird anhand von Punkten bewertet (Bewertungspunkte). Der zust&#228;ndigen Stelle wird bei der Bewertung der Gebote ein Beurteilungsspielraum einger&#228;umt. Die zust&#228;ndige Stelle kann vor Erteilung des Zuschlags Fragen an den Bieter zu seinem Gebot stellen. Der Bieter muss die ihm gestellten Fragen innerhalb von zwei Wochen beantworten. Die zust&#228;ndige Stelle kann eine l&#228;ngere Frist gew&#228;hren, wenn die Antwort aufwendig ist. Nicht fristgem&#228;&#223; oder nicht ausreichend beantwortete Fragen k&#246;nnen dazu f&#252;hren, dass die zust&#228;ndige Stelle weniger Punkte vergibt, soweit die Erf&#252;llung der Kriterien nicht hinreichend beurteilt werden kann.</div><div class="jurAbsatz">(2) F&#252;r das Kriterium nach Absatz 1 Satz 1 Nummer 1 erh&#228;lt das Gebot mit dem h&#246;chsten Gebotswert die maximale Punktzahl von 60 Bewertungspunkten. Die Punktzahl aller weiteren Gebote errechnet sich jeweils aus dem Anteil des abgegebenen Gebotswerts an dem h&#246;chsten Gebotswert, multipliziert mit der maximalen Punktzahl von 60 Bewertungspunkten. Bei der Berechnung ist nach Nummer 4.5.1 der DIN 1333, Ausgabe Februar 1992, auf zwei Stellen nach dem Komma zu runden.<a name="FnR.F822720_01"></a><sup><a href="#F822720_01" class="FnR">1</a></sup> </div><div class="jurAbsatz">(3) Der Beitrag zur Dekarbonisierung des Ausbaus der Windenergie auf See nach Absatz 1 Nummer 2 wird anhand des Verh&#228;ltnisses des Einsatzes von ungef&#246;rdertem Strom aus erneuerbaren Energien gem&#228;&#223; &#167; 2 Nummer 18 des Energiefinanzierungsgesetzes in Verbindung mit &#167; 3 Nummer 21 des Erneuerbare-Energien-Gesetzes zum Gesamtstrombedarf und des Einsatzes von Gr&#252;nem Wasserstoff gem&#228;&#223; &#167; 3 Nummer 27a des Erneuerbare-Energien-Gesetzes zum nicht durch Strom gedeckten Gesamtenergiebedarf des Herstellungsprozesses f&#252;r die Windenergieanlagen auf See bewertet. Die maximale Punktzahl von 5 Bewertungspunkten f&#252;r ungef&#246;rderten Strom aus erneuerbaren Energien erh&#228;lt das Gebot, das den h&#246;chsten Anteil an ungef&#246;rdertem Strom aus erneuerbaren Energien im Herstellungsprozess nachweist. Die maximale Punktzahl von 5 Bewertungspunkten f&#252;r Gr&#252;nen Wasserstoff erh&#228;lt das Gebot, das den h&#246;chsten Anteil an Gr&#252;nem Wasserstoff im Herstellungsprozess nachweist. Bis zum Inkrafttreten der Verordnung nach &#167; 93 des Erneuerbare-Energien-Gesetzes werden f&#252;r den Anteil des Gr&#252;nen Wasserstoffs keine Punkte vergeben. Die Punktzahl aller weiteren Gebote errechnet sich aus dem Quotienten ihrer jeweiligen Einsatzquote zur Einsatzquote des Gebots mit der h&#246;chsten Einsatzquote, multipliziert mit der maximalen Punktzahl. Bei der Berechnung ist nach Nummer 4.5.1 der DIN 1333, Ausgabe Februar 1992 auf zwei Stellen nach dem Komma zu runden.<a name="FnR.F822720_02"></a><sup><a href="#F822720_02" class="FnR">2</a></sup>  Bei der Berechnung der jeweiligen Einsatzquote ist auf den Herstellungsprozess beim Hersteller ab Lieferung der Rohstoffe und Rohmaterialien bis zur transportfertigen Fertigstellung der Bestandteile der Windenergieanlagen abzustellen. Die Verwendung ungef&#246;rderten Stroms aus erneuerbaren Energien wird gem&#228;&#223; &#167; 32 Nummer 1 Buchstabe e des Energiefinanzierungsgesetzes nachgewiesen. Die Verwendung Gr&#252;nen Wasserstoffs wird gem&#228;&#223; der Verordnung nach &#167; 93 des Erneuerbare-Energien-Gesetzes nachgewiesen.</div><div class="jurAbsatz">(4) Der Umfang der Lieferung von auf der ausgeschriebenen Fl&#228;che erzeugter Energie nach Absatz 1 Satz 1 Nummer 3 wird anhand des Anteils der gesamten voraussichtlich zu liefernden Energiemenge, die Gegenstand einer Erkl&#228;rung nach &#167; 51 Absatz 3 Nummer 2 ist, an der Gesamtstromerzeugung bewertet. Die Berechnung der Gesamtstromerzeugung erfolgt durch Multiplikation der voraussichtlich zu installierenden Leistung von Windenergieanlagen auf See auf der jeweiligen Fl&#228;che mit mittleren Volllaststunden in H&#246;he von 3&#160;500 Stunden pro Jahr &#252;ber eine Betriebsdauer von 25 Jahren. Die Berechnung der gesamten voraussichtlich zu liefernden Energiemenge erfolgt &#252;ber die Multiplikation der j&#228;hrlichen zu liefernden Strommenge mit der jeweiligen Vertragslaufzeit in Jahren. Zur Bewertung des Anteils der zu liefernden Energiemenge an der Gesamtstromerzeugung wird der Quotient aus der gesamten voraussichtlich zu liefernden Energiemenge und der Gesamtstromerzeugung in Prozent gebildet. Die maximale Punktzahl von 10 Bewertungspunkten erh&#228;lt dabei das Gebot, dessen Liefervertrag den h&#246;chsten Anteil der zu liefernden Energiemenge an der Gesamtstromerzeugung umfasst. Die Punktzahl aller weiteren Gebote errechnet sich aus dem Quotienten ihres jeweiligen Anteils der zu liefernden Energiemenge an der Gesamtstromerzeugung zum Anteil des Gebots mit dem h&#246;chsten Anteil der zu liefernden Energiemenge an der Gesamtstromerzeugung, multipliziert mit der maximalen Punktzahl. Bei der Berechnung ist nach Nummer 4.5.1 der DIN 1333, Ausgabe Februar 1992, auf zwei Stellen nach dem Komma zu runden.<a name="FnR.F822720_03"></a><sup><a href="#F822720_03" class="FnR">3</a></sup> </div><div class="jurAbsatz">(5) Die Bewertung nach Absatz 1 Satz 1 Nummer 4 erfolgt anhand der mit den eingesetzten Gr&#252;ndungstechnologien verbundenen Schallbelastung und der Versiegelung des Meeresbodens. Die maximale Punktzahl von 10 Bewertungspunkten erh&#228;lt das Gebot, das bezogen auf die Gesamtanzahl der Anlagen den h&#246;chsten Anteil von Anlagen enth&#228;lt, die weder durch den Einsatz von Impulsrammung noch von Schwergewichtsgr&#252;ndungen gegr&#252;ndet werden. Die Punktzahl aller weiteren Gebote errechnet sich aus dem Quotienten ihres jeweiligen Anteils der Anlagen, die weder durch den Einsatz von Impulsrammung noch von Schwergewichtsgr&#252;ndungen gegr&#252;ndet werden, zu dem Anteil des Gebots mit dem h&#246;chsten Anteil der Anlagen, die weder durch den Einsatz von Impulsrammung noch von Schwergewichtsgr&#252;ndungen gegr&#252;ndet werden, multipliziert mit der maximalen Punktzahl. Bei der Berechnung ist nach Nummer 4.5.1 der DIN 1333, Ausgabe Februar 1992, auf zwei Stellen nach dem Komma zu runden.<a name="FnR.F822720_04"></a><sup><a href="#F822720_04" class="FnR">4</a></sup> </div><div class="jurAbsatz">(6) Der Beitrag zur Fachkr&#228;ftesicherung nach Absatz 1 Nummer 5 wird anhand des Verh&#228;ltnisses der Auszubildenden zu den sozialversicherungspflichtig Besch&#228;ftigten zum Zeitpunkt der Gebotsabgabe bewertet. Die maximale Punktzahl von 10 Bewertungspunkten erh&#228;lt das Gebot, das bezogen auf die Gesamtzahl der sozialversicherungspflichtig Besch&#228;ftigten den h&#246;chsten Anteil an Auszubildenden hat. Die Punktzahl aller weiteren Gebote errechnet sich aus dem Quotienten ihrer jeweiligen Auszubildendenquote zur Auszubildendenquote des Gebots mit der h&#246;chsten Auszubildendenquote, multipliziert mit der maximalen Punktzahl. Bei der Berechnung ist nach Nummer 4.5.1 der DIN 1333, Ausgabe Februar 1992 auf zwei Stellen nach dem Komma zu runden.<a name="FnR.F822720_05"></a><sup><a href="#F822720_05" class="FnR">5</a></sup>  Bei der Berechnung der Auszubildenden und der sozialversicherungspflichtig Besch&#228;ftigten ist auf den Bieter, mit dem Bieter verbundene Unternehmen und die Unternehmen, die f&#252;r den Bieter die Errichtung und Wartung der Windenergieanlagen auf See &#252;bernehmen sollen, abzustellen. Der Bieter hat die Anzahl der Auszubildenden und die Anzahl der sozialversicherungspflichtig Besch&#228;ftigten durch eine Eigenerkl&#228;rung zu versichern. Auszubildende werden auf Anforderung &#252;ber die Vorlage eines anonymisierten Ausbildungsvertrags oder auf vergleichbar rechtssichere Weise nachgewiesen. Sozialversicherungspflichtig Besch&#228;ftigte werden auf Anforderung &#252;ber die Vorlage von anonymisierten Arbeitsvertr&#228;gen oder auf vergleichbar rechtssichere Weise nachgewiesen.</div></div><dl class="footnotes"><dt><a name="F822720_01"></a><a href="#FnR.F822720_01" class="Footnote"><span class="FootnoteSuper">1 </span></a></dt><dd>Erschienen in der Beuth Verlag GmbH, Berlin und beim Deutschen Patentamt archivm&#228;&#223;ig gesichert.</dd><dt><a name="F822720_02"></a><a href="#FnR.F822720_02" class="Footnote"><span class="FootnoteSuper">2 </span></a></dt><dd>Erschienen in der Beuth Verlag GmbH, Berlin und beim Deutschen Patentamt archivm&#228;&#223;ig gesichert.</dd><dt><a name="F822720_03"></a><a href="#FnR.F822720_03" class="Footnote"><span class="FootnoteSuper">3 </span></a></dt><dd>Erschienen in der Beuth Verlag GmbH, Berlin und beim Deutschen Patentamt archivm&#228;&#223;ig gesichert.</dd><dt><a name="F822720_04"></a><a href="#FnR.F822720_04" class="Footnote"><span class="FootnoteSuper">4 </span></a></dt><dd>Erschienen in der Beuth Verlag GmbH, Berlin und beim Deutschen Patentamt archivm&#228;&#223;ig gesichert.</dd><dt><a name="F822720_05"></a><a href="#FnR.F822720_05" class="Footnote"><span class="FootnoteSuper">5 </span></a></dt><dd>Erschienen in der Beuth Verlag GmbH, Berlin und beim Deutschen Patentamt archivm&#228;&#223;ig gesichert.</dd></dl></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
