<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 72a WindSeeG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__72.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__73.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR231000016BJNE012101128"/><a href="index-2.html#BJNR231000016BJNE012101128">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Entwicklung und Förderung der Windenergie auf See (Windenergie-auf-See-Gesetz - WindSeeG)<br /><span class="jnenbez">&#167; 72a</span>&#160;<span class="jnentitel">Anwendbarkeit von Artikel 6 der Verordnung (EU) 2022/2577</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Zulassung oder der &#196;nderung der Lage, der Beschaffenheit oder des Betriebs von Windenergieanlagen auf See in im Fl&#228;chenentwicklungsplan ausgewiesenen und in den Jahren 2022, 2023 und 2024 ausgeschriebenen Fl&#228;chen f&#252;r Windenergieanlagen auf See ist von der Durchf&#252;hrung einer Umweltvertr&#228;glichkeitspr&#252;fung und einer Pr&#252;fung des Artenschutzes nach &#167; 44 Absatz 1 des Bundesnaturschutzgesetzes abzusehen. Satz 1 ist nicht auf Fl&#228;chen anzuwenden, die in der Ostsee liegen. Bei der Zulassung von Offshore-Anbindungsleitungen f&#252;r im Fl&#228;chenentwicklungsplan ausgewiesene Offshore-Anbindungsleitungen ist von der Pr&#252;fung des Artenschutzes nach &#167; 44 Absatz 1 des Bundesnaturschutzgesetzes abzusehen.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Seeschifffahrt und Hydrographie stellt mit Beteiligung des Bundesamtes f&#252;r Naturschutz sicher, dass auf der Grundlage der vorhandenen Daten geeignete und verh&#228;ltnism&#228;&#223;ige Minderungsma&#223;nahmen, die nach dem Stand der Wissenschaft und Technik anerkannt sind, ergriffen werden, um die Einhaltung der Vorschriften des &#167; 44 Absatz 1 des Bundesnaturschutzgesetzes zu gew&#228;hrleisten. Der Einsatz von Blasenschleiern zur Einhaltung der etablierten Schallschutzgrenzwerte zum Schutz von Meeress&#228;ugern ist immer anzuordnen. Satz 1 ist auch auf solche F&#228;lle anzuwenden, in denen Daten erst sp&#228;ter erhoben werden und auf dieser Basis die Anordnung geeigneter und verh&#228;ltnism&#228;&#223;iger Minderungsma&#223;nahmen durch das Bundesamt f&#252;r Seeschifffahrt und Hydrographie im Einvernehmen mit dem Bundesamt f&#252;r Naturschutz sinnvoll erscheint, um die Einhaltung der Vorschriften nach &#167; 44 Absatz 1 des Bundesnaturschutzgesetzes zu gew&#228;hrleisten. Nach Ablauf von zwei Jahren ist f&#252;r Windenergieanlagen auf See auf Grundlage des Monitorings nach &#167; 77 Absatz 3 Nummer 1 eine besondere artenschutzrechtliche Pr&#252;fung durchzuf&#252;hren und soweit erforderlich, erweiterte Minderungsma&#223;nahmen anzuordnen. Soweit geeignete und verh&#228;ltnism&#228;&#223;ige Ma&#223;nahmen nicht verf&#252;gbar sind, Daten nicht vorhanden sind oder erst w&#228;hrend des Betriebs erhoben werden, hat der Tr&#228;ger des Vorhabens einen finanziellen Ausgleich f&#252;r nationale Artenhilfsprogramme nach &#167; 45d Absatz 1 des Bundesnaturschutzgesetzes zu zahlen, mit denen der Erhaltungszustand der betroffenen Arten gesichert oder verbessert wird. Die Zahlung f&#252;r Windenergieanlagen auf See ist vom Bundesamt f&#252;r Seeschifffahrt und Hydrographie zusammen mit der Zulassungsentscheidung f&#252;r die Dauer des Betriebs als j&#228;hrlich zu leistender Betrag festzusetzen. Die Zahlung f&#252;r Offshore-Anbindungsleitungen ist vom Bundesamt f&#252;r Seeschifffahrt und Hydrographie zusammen mit der Zulassungsentscheidung f&#252;r die Dauer des Betriebs als einmaliger Betrag festzusetzen. Die H&#246;he der Zahlung f&#252;r Windenergieanlagen auf See bemisst sich unter Ber&#252;cksichtigung der angeordneten Minderungsma&#223;nahmen auf Grundlage beim Bundesamt f&#252;r Seeschifffahrt und Hydrographie vorhandener Daten nach Art, Schwere und Ausma&#223; der Beeintr&#228;chtigungen, insbesondere der Anzahl und Schutzw&#252;rdigkeit der betroffenen Arten und hat zwischen 300 Euro und 1&#160;250 Euro der bezuschlagten Leistung in Megawatt zu betragen. Die H&#246;he der Zahlung f&#252;r Offshore-Anbindungsleitungen betr&#228;gt 25&#160;000 Euro je angefangenem Kilometer Trassenl&#228;nge. Die Zahlungen sind von dem Tr&#228;ger des Vorhabens als zweckgebundene Abgabe an den Bund zu leisten. Die Mittel werden vom Bundesministerium f&#252;r Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz bewirtschaftet. Sie sind f&#252;r Ma&#223;nahmen nach &#167; 45d Absatz 1 des Bundesnaturschutzgesetzes zu verwenden, f&#252;r die nicht bereits nach anderen Vorschriften eine rechtliche Verpflichtung besteht. Insgesamt 20 Prozent der Summe k&#246;nnen f&#252;r die Forschung zur Auswirkung der Windenergieanlagen auf See auf die betroffenen Arten und die Entwicklung von Vermeidungs- und Minderungsma&#223;nahmen verwendet werden. &#220;ber die Verwendung dieser Mittel wird unter Beteiligung des Bundesamts f&#252;r Seeschifffahrt und Hydrographie entschieden. Eine Ausnahme nach &#167; 45 Absatz 7 des Bundesnaturschutzgesetzes ist nicht erforderlich.</div><div class="jurAbsatz">(3) Die Bestimmungen der Abs&#228;tze 1 und 2 sind auf alle Planfeststellungs- und Plangenehmigungsverfahren anzuwenden, bei denen der Antragsteller den Antrag bis zum Ablauf des 30. Juni 2025 stellt. Sie sind ebenfalls auf bereits laufende Planfeststellungs- und Plangenehmigungsverfahren anzuwenden, bei denen der Antragsteller den Antrag vor dem 29. M&#228;rz 2023 gestellt hat und bei denen noch keine endg&#252;ltige Entscheidung ergangen ist, wenn das Planfeststellungs- oder Plangenehmigungsverfahren damit verk&#252;rzt wird. Die S&#228;tze 1 und 2 sind f&#252;r das gesamte Planfeststellungs- und Plangenehmigungsverfahren anzuwenden, ungeachtet dessen, ob es bis zum Ablauf des 30. Juni 2025 abgeschlossen wird.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
