<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 RHmV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"></div>
  	<div id="blaettern_weiter"><a href='__1a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR229900994BJNE000213116"/><a href="index-2.html#BJNR229900994BJNE000213116">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Höchstmengen an Rückständen von Pflanzenschutz- und Schädlingsbekämpfungsmitteln in oder auf Lebensmitteln (Rückstands-Höchstmengenverordnung - RHmV)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">H&#246;chstmengen f&#252;r Lebensmittel</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als H&#246;chstmengen, die in oder auf Lebensmitteln beim gewerbsm&#228;&#223;igen Inverkehrbringen nicht &#252;berschritten sein d&#252;rfen, werden festgesetzt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die in Anlage 1 aufgef&#252;hrten Stoffe die dort f&#252;r Lebensmittel tierischer Herkunft oder Gruppen derartiger Lebensmittel jeweils angegebenen Mengen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die in Anlage 2 aufgef&#252;hrten Stoffe die dort f&#252;r Lebensmittel pflanzlicher Herkunft oder Gruppen derartiger Lebensmittel jeweils angegebenen Mengen.</div></dd></dl></div><div class="jurAbsatz">(2) Soweit in den Anlagen 1 und 2 Gruppenbezeichnungen f&#252;r Lebensmittel angegeben werden, beziehen sich die festgesetzten H&#246;chstmengen auf die in Anlage 4 Liste A oder B den Gruppenbezeichnungen jeweils in Anlage 4 Spalte 2 zugeordneten einzelnen Lebensmittel. Soweit in den Anlagen 1 und 2 nichts Abweichendes geregelt ist, beziehen sich die festgesetzten H&#246;chstmengen jeweils auf die in Anlage 4 Spalte 3 angegebenen Bezugsgr&#246;&#223;en der Lebensmittel.</div><div class="jurAbsatz">(3) Zus&#228;tzlich zu Absatz 2 beziehen sich die H&#246;chstmengen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf solche Lebensmittel der Anlage 4 Liste A, die nicht mehr als 5 Gramm an Zutaten pflanzlicher Herkunft je 100 Gramm Lebensmittel enthalten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Lebensmitteln, die in der Anlage 2 als Trockenerzeugnisse aufgef&#252;hrt werden, wie Trockenkartoffeln, Trockengem&#252;se, Trockenobst, auf das getrocknete Erzeugnis. Bei Trockenerzeugnissen, f&#252;r die keine H&#246;chstmengen festgesetzt wurden, gilt &#167; 2 Abs. 2.</div></dd></dl></div><div class="jurAbsatz">(4) Eine allgemeine H&#246;chstmenge von jeweils 0,01 Milligramm je Kilogramm Lebensmittel der Anlage 4 wird festgesetzt f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jeden in Anlage 5 aufgef&#252;hrten Stoff,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jeden in den Anlagen 1, 2 oder 5 nicht aufgef&#252;hrten Stoff, der als Wirkstoff oder anderer gesundheitlich bedenklicher Stoff<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Pflanzenschutzmitteln im Sinne des Pflanzenschutzgesetzes, die nicht zugelassen sind oder bei deren Zulassung die Anwendung bei Lebensmitteln oder deren Ausgangsstoffen nicht vorgesehen ist, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Sch&#228;dlingsbek&#228;mpfungsmitteln, die keine Pflanzenschutzmittel im Sinne des Pflanzenschutzgesetzes sind,</div></dd></dl></div><div>enthalten ist.</div></dd></dl>Von Satz 1 Nummer 2 Buchstabe b ausgenommen sind die Stoffe Diethyltoluamid (DEET) und Icaridin. Satz 1 Nr. 2 ist nur anzuwenden, soweit andere Rechtsvorschriften f&#252;r den betreffenden Stoff keine abweichende Regelung enthalten. Die Bezugsgr&#246;&#223;en der Lebensmittel werden nach Ma&#223;gabe der Anlage 4 Liste A Spalte 3 und Liste B Spalte 3 bestimmt. Absatz 3 Satz 1 gilt entsprechend.</div><div class="jurAbsatz">(5) Endet die Zulassung eines Pflanzenschutzmittels im Sinne des Pflanzenschutzgesetzes, bei dessen Zulassung die Anwendung bei Lebensmitteln oder deren Ausgangsstoffen vorgesehen war und f&#252;r das in den Anlagen 1 und 2 keine H&#246;chstmengen festgesetzt sind, so d&#252;rfen Lebensmittel, in oder auf denen es in einer Menge von mehr als 0,01 Milligramm je Kilogramm vorhanden ist, nur noch bis zum Ablauf des zweiten auf das Ende der Zulassung folgenden Kalenderjahres in den Verkehr gebracht werden.</div><div class="jurAbsatz">(6) Lebensmittel, in oder auf denen Stoffe &#252;ber die in Absatz 1 in Verbindung mit den Anlagen 1 und 2 oder Absatz 4 festgesetzten H&#246;chstmengen hinaus oder h&#246;here als nach Absatz 5 zul&#228;ssige Mengen von Pflanzenschutzmitteln vorhanden sind, d&#252;rfen gewerbsm&#228;&#223;ig unbeschadet der Regelung in &#167; 9 Abs. 1 des Lebensmittel- und Futtermittelgesetzbuches auch dann nicht in den Verkehr gebracht werden, wenn ihr Gehalt an diesen Stoffen ganz oder teilweise auf Verunreinigungen der Luft, des Wassers oder des Bodens zur&#252;ckzuf&#252;hren ist. Satz 1 gilt nicht, soweit in der Kontaminanten-Verordnung f&#252;r diese Stoffe H&#246;chstmengen festgesetzt sind, sowie f&#252;r R&#252;ckst&#228;nde von Arsen, Blei, Cadmium, Quecksilber und Selen sowie deren Verbindungen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
