<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 NELEV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR165100017BJNE000900377"/><a href="index-2.html#BJNR165100017BJNE000900377">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Nachweis von elektrotechnischen Eigenschaften von Energieanlagen 1 (Elektrotechnische-Eigenschaften-Nachweis-Verordnung - NELEV)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Register nach &#167; 49d des Energiewirtschaftsgesetzes</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Register nach &#167; 49d des Energiewirtschaftsgesetzes stellt eine Datenbank im Sinne des &#167; 49 Absatz 4 Satz 1 Nummer 9 des Energiewirtschaftsgesetzes dar und wird als &#252;ber das Internet zug&#228;ngliches elektronisches Verzeichnis sowohl f&#252;r Einheiten- als auch f&#252;r Komponentenzertifikate errichtet. Der Betreiber des Registers ist nach Ma&#223;gabe von &#167; 49d des Energiewirtschaftsgesetzes und den nachfolgenden Bestimmungen der Abs&#228;tze 2 bis 10 befugt, das Register zu errichten, zu erhalten, zu betreiben und weiterzuentwickeln.</div><div class="jurAbsatz">(2) Der Betreiber ist zu einer ordnungsgem&#228;&#223;en Registerf&#252;hrung verpflichtet. Er stellt dabei insbesondere auch durch fortlaufende Weiterentwicklung des Registers sicher, dass dieses jederzeit dem Stand der digitalen Technik und den allgemeinen Nutzungsgewohnheiten in Onlinesystemen entspricht.</div><div class="jurAbsatz">(3) Hersteller von Einheiten oder Komponenten f&#252;r Erzeugungsanlagen m&#252;ssen die ihnen ausgestellten Einheiten- oder Komponentenzertifikate zur Registrierung an den Betreiber des Registers &#252;bermitteln. Im Falle einer Aktualisierung der Betriebssoftware der Einheit oder Komponente, die die im Rahmen der Einheiten- oder Komponentenzertifizierung nachgewiesenen elektrotechnischen Eigenschaften der Einheit oder Komponente ver&#228;ndert, besteht die Verpflichtung nach Satz 1 hinsichtlich des nach &#167; 2 Absatz 6 aktualisierten Einheiten- oder Komponentenzertifikats.</div><div class="jurAbsatz">(4) Der Betreiber des Registers ist befugt, einzelnen Nutzern oder Nutzergruppen im Einklang mit den in &#167; 49d Absatz 1 Satz 3 des Energiewirtschaftsgesetzes vorgesehenen Zielen und Zwecken des Registers unterschiedliche Zug&#228;nge und Zugriffsrechte einzur&#228;umen. Er hat dabei anhand von sachlichen Kriterien und diskriminierungsfrei zu handeln.</div><div class="jurAbsatz">(5) Der Betreiber des Registers hat zur Identifizierung f&#252;r jedes in dem Register registrierte Einheiten- oder Komponentenzertifikat eine individuelle Registrierungsnummer zu vergeben und diese Registrierungsnummer dem Hersteller der jeweiligen Einheit oder Komponente zur Verf&#252;gung zu stellen. Der Betreiber des Registers muss jedem in dem Register registrierten Einheiten- oder Komponentenzertifikat einen G&#252;ltigkeitsstatus zuweisen und diesen bei &#196;nderungen unverz&#252;glich nach Erhalt der nach Absatz 3 Satz 2 &#252;bermittelten Zertifikate aktualisieren.</div><div class="jurAbsatz">(6) Zu den im Register zu erfassenden sonstigen f&#252;r den Netzanschluss von Erzeugungsanlagen erforderlichen Daten im Sinne des &#167; 49d Absatz 2 Satz 1 Nummer 4 des Energiewirtschaftsgesetzes z&#228;hlen folgende nicht personenbezogene Daten und Informationen zu zertifizierungspflichtigen Einheiten und Komponenten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die technische Regel, nach der die Einheit oder Komponente zertifiziert worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre Klasse, beispielsweise Photovoltaik, Windenergie, Speicher, Verbrennungskraftmaschine, Wechselrichter,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre Hersteller, einschlie&#223;lich einer Service-Kontaktadresse zur Fehlerbehebung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre Typenbezeichnung und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre Leistung.</div></dd></dl></div><div class="jurAbsatz">(7) Der Betreiber des Registers stellt durch die Schaffung von geeigneten elektronischen Schnittstellen in g&#228;ngigen Formaten sicher, dass ein elektronischer Datenabruf oder Datenaustausch zwischen dem Register und den Nutzern des Registers m&#246;glich ist.</div><div class="jurAbsatz">(8) Der Inhalt des Registers gilt zugunsten des Nutzers des Registers als richtig, soweit dem Nutzer die Unrichtigkeit nicht bekannt ist oder h&#228;tte bekannt sein m&#252;ssen.</div><div class="jurAbsatz">(9) Im Rahmen des Betriebserlaubnisverfahrens muss der Betreiber einer Erzeugungsanlage die Registrierungsnummer des Einheiten- oder Komponentenzertifikates aus dem Register an den zust&#228;ndigen Netzbetreiber &#252;bermitteln.</div><div class="jurAbsatz">(10) Im Rahmen des Betriebserlaubnisverfahrens muss der zust&#228;ndige Netzbetreiber die vom Betreiber einer Erzeugungsanlage &#252;bermittelte Registrierungsnummer des Einheiten- oder Komponentenzertifikates aus dem Register verwenden. Er ist nicht dazu berechtigt, die in Einheiten- oder Komponentenzertifikaten enthaltenen Informationen auf anderem Wege als &#252;ber das Register zu verlangen.</div></div></div></div><div class="jnfussnote" id="BJNR165100017BJNE000900377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 4 Abs. 3, 9 u. 10: Zur Anwendung vgl. &#167; 7 Abs. 4 ++++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
