<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 NELEV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR165100017BJNE001000377"/><a href="index-2.html#BJNR165100017BJNE001000377">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Nachweis von elektrotechnischen Eigenschaften von Energieanlagen 1 (Elektrotechnische-Eigenschaften-Nachweis-Verordnung - NELEV)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">G&#252;ltigkeit von Einheiten- oder Komponentenzertifikaten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit der &#196;nderung von im Rahmen der Einheiten- oder Komponentenzertifizierung nachgewiesenen elektrotechnischen Eigenschaften einer Einheit oder Komponente oder mit der Erweiterung um neue im Rahmen der Einheiten- oder Komponentenzertifizierung nachzuweisende elektrotechnische Eigenschaften einer Einheit oder Komponente erlischt die G&#252;ltigkeit des Einheiten- oder Komponentenzertifikats.</div><div class="jurAbsatz">(2) Absatz 1 ist nicht anzuwenden auf die &#196;nderung von und die Erweiterung um einzelne im Rahmen der Einheiten- oder Komponentenzertifizierung nachzuweisende elektrotechnischen Eigenschaften von Einheiten oder Komponenten, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bisher keine solche &#196;nderung oder Erweiterung erfolgt ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#196;nderung oder Erweiterung von einer Verordnung nach &#167; 12 Absatz 3a des Energiewirtschaftsgesetzes oder den technischen Regeln des in &#167; 49 Absatz 2 Satz 1 Nummer 1 des Energiewirtschaftsgesetzes bezeichneten Verbandes vorgeschrieben ist und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Hersteller von Einheiten und Komponenten f&#252;r Erzeugungsanlagen in Erg&#228;nzung zu dem bestehenden Einheiten- oder Komponentenzertifikat einen von einer im Sinne von &#167; 2 Absatz 2 Satz 2 akkreditierten Zertifizierungsstelle ausgestellten Nachweis an den Betreiber des Registers &#252;bermittelt, aus dem sich folgendes ergibt: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ge&#228;nderten oder hinzugef&#252;gten elektrotechnischen Eigenschaften sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Tatsache, dass die Einheit oder Komponente auch nach der &#196;nderung oder Erweiterung die allgemeinen technischen Mindestanforderungen nach &#167; 19 des Energiewirtschaftsgesetzes einh&#228;lt.</div></dd></dl></div></dd></dl>Der Nachweis der fortbestehenden Konformit&#228;t nach Satz 1 Nummer 3 erg&#228;nzt das bestehende Einheiten- oder Komponentenzertifikat, ersetzt dieses aber nicht. Bei der Erstellung des Nachweises sind vorbehaltlich sonstiger Rechtsvorschriften die allgemein anerkannten Regeln der Technik zu beachten. &#167; 4 Absatz 3 ist f&#252;r den Nachweis nach Satz 1 Nummer 3 entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Hat der Betreiber des Registers nach &#167; 49d des Energiewirtschaftsgesetzes berechtigte Zweifel daran, dass die Einheit oder Komponente die im Zertifikat aufgef&#252;hrten Anforderungen einh&#228;lt, so fordert er den betreffenden Hersteller auf, innerhalb einer angemessenen Frist von mindestens vier Wochen nachzuweisen, dass die Einheit oder die Komponente die Anforderungen einh&#228;lt. Der Betreiber des Registers nach &#167; 49d des Energiewirtschaftsgesetzes kann die Frist auf Verlangen des Herstellers verl&#228;ngern. Ergreift der Hersteller innerhalb der gesetzten Frist keine geeigneten Abhilfema&#223;nahmen, insbesondere Ma&#223;nahmen zur Behebung etwaiger M&#228;ngel, oder weist er die Einhaltung der Anforderungen nicht nach, wird das betroffene Einheiten- oder Komponentenzertifikat ung&#252;ltig.</div><div class="jurAbsatz">(4) Der Betreiber des Registers nach &#167; 49d des Energiewirtschaftsgesetzes kennzeichnet Zertifikate, die nach den Abs&#228;tzen 1 oder 3 ung&#252;ltig sind, im Register als ung&#252;ltig.</div><div class="jurAbsatz">(5) Der Ablauf des G&#252;ltigkeitszeitraums eines Einheiten- oder Komponentenzertifikats einer Einheit oder Komponente, die in einer in Betrieb befindlichen Erzeugungsanlage verbaut ist, begr&#252;ndet weder eine Ung&#252;ltigkeit des Zertifikats im Sinne dieser Verordnung noch eine Pflicht zur Nachzertifizierung. Bei einem erstmaligen Netzanschluss kann der Nachweis nach &#167; 2 nicht auf Grundlage abgelaufener Einheiten- oder Komponentenzertifikate erbracht werden. Satz 1 ist auch anzuwenden, wenn die elektrotechnischen Eigenschaften einer Einheit, Komponente oder Erzeugungsanlage bei einer erneuten Inbetriebnahme am gleichen Netzverkn&#252;pfungspunkt oder einem der Erzeugungsanlage auf Veranlassung des Netzbetreibers zugewiesenen neuen Netzverkn&#252;pfungspunkt noch den in den Zertifikaten ausgewiesenen technisch geforderten Eigenschaften entsprechen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
