<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>NELEV - Verordnung zum Nachweis von elektrotechnischen Eigenschaften von Energieanlagen 1</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR165100017" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zum Nachweis von elektrotechnischen Eigenschaften von Energieanlagen<sup>1</sup></span> <span class="jnkurzueamtabk"> (Elektrotechnische-Eigenschaften-Nachweis-Verordnung - NELEV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>NELEV</p><p>Ausfertigungsdatum: 12.06.2017</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Elektrotechnische-Eigenschaften-Nachweis-Verordnung vom 12. Juni 2017 (BGBl. I S. 1651), die zuletzt durch Artikel 1 der Verordnung vom 16. Mai 2024 (BGBl. 2024 I Nr. 158) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 1 V v. 16.5.2024 I Nr. 158</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div><div class="jnhtml"><dl class="footnotes"><dt><a name="F799008_01"></a><a href="#FnR.F799008_01" class="Footnote"><span class="FootnoteSuper">1 </span></a></dt><dd><notindexed>Notifiziert gem&#228;&#223; der Richtlinie (EU) 2015/1535 des Europ&#228;ischen Parlaments und des Rates vom 9. September 2015 &#252;ber ein Informationsverfahren auf dem Gebiet der technischen Vorschriften und der Vorschriften f&#252;r die Dienste der Informationsgesellschaft (ABl. L 241 vom 17.9.2015, S. 1).</notindexed></dd></dl></div></div><div class="jnfussnote" id="BJNR165100017_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.7.2017 +++)<br />(+++ Zur Anwendung vgl. &#167; 7 Abs. 1, 3 u. 4 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Notifizierung der<br />       EURL 2015/1535      (CELEX Nr: 32015L1535) vgl. G v. 12.6.2017 I 1651 <br />                                                  u. V v. 16.5.2024 I Nr. 157<br />                                                                          +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR165100017BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165100017BJNE000100000"/><a href="index-2.html#BJNR165100017BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 49 Absatz 4 Satz 1 Nummer 3 des Energiewirtschaftsgesetzes vom 7. Juli 2005 (BGBl. I S. 1970, 3621), der durch Artikel 1 Nummer 15 des Gesetzes vom 26. Juli 2016 (BGBl. I S. 1786) ge&#228;ndert worden ist, verordnet das Bundesministerium f&#252;r Wirtschaft und Energie:</div></div></div></div></div><div class="jnnorm" id="BJNR165100017BJNE000201377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165100017BJNE000201377"/><a href="index-2.html#BJNR165100017BJNE000201377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung regelt den Nachweis der Einhaltung der allgemeinen technischen Mindestanforderungen im Sinne des &#167; 19 des Energiewirtschaftsgesetzes vom 7. Juli 2005 (BGBl. I S. 1970, 3621) in der jeweils geltenden Fassung f&#252;r den Netzanschluss von Erzeugungsanlagen und dient der Wahrnehmung nationaler Gestaltungsspielr&#228;ume nach Artikel 15 Absatz 6 Buchstabe c Unterabsatz i, nach Artikel 16 Absatz 1 und nach Artikel 32 Absatz 6 der Verordnung (EU) 2016/631 der Kommission vom 14. April 2016 zur Festlegung eines Netzkodex mit Netzanschlussbestimmungen f&#252;r Stromerzeuger (ABl. L 112 vom 27.4.2016, S. 1).</div><div class="jurAbsatz">(2) Auf Anlagen zur Speicherung elektrischer Energie sind die Regelungen dieser Verordnung entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Auf Erzeugungsanlagen, die zum Zeitpunkt des Inkrafttretens dieser Verordnung bereits an ein Elektrizit&#228;tsversorgungsnetz angeschlossen sind, ist diese Verordnung nur unter den Voraussetzungen des Artikels 4 der Verordnung (EU) 2016/631 anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR165100017BJNE000302377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165100017BJNE000302377"/><a href="index-2.html#BJNR165100017BJNE000302377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Nachweis der Einhaltung der allgemeinen technischen Mindestanforderungen von Erzeugungsanlagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Betreiber von Erzeugungsanlagen haben dem zust&#228;ndigen Netzbetreiber im Rahmen des Betriebserlaubnisverfahrens nach Artikel 29 der Verordnung (EU) 2016/631 nachzuweisen, dass die allgemeinen technischen Mindestanforderungen nach &#167; 19 des Energiewirtschaftsgesetzes und die technischen Anforderungen nach &#167; 3 der Energieanlagen-Anforderungen-Verordnung vom 16. Mai 2024 (BGBl. 2024 I Nr. 159) eingehalten werden.</div><div class="jurAbsatz">(2) Das Nachweisdokument f&#252;r Erzeugungsanlagen der Typen B und C im Sinne der Verordnung (EU) 2016/631 ist von einer Zertifizierungsstelle gem&#228;&#223; DIN EN ISO/IEC 17065, Ausgabe Januar 2013<a name="FnR.F799008_02"></a><sup><a href="#F799008_02" class="FnR">2</a></sup> , auszustellen. Die Zertifizierungsstelle muss von einer nationalen Akkreditierungsstelle im Sinne der Verordnung (EG) Nr. 765/2008 des Europ&#228;ischen Parlaments und des Rates vom 9. Juli 2008 &#252;ber die Vorschriften f&#252;r die Akkreditierung und Markt&#252;berwachung im Zusammenhang mit der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339/93 des Rates (ABl. L 218 vom 13.8.2008, S. 30) in der jeweils geltenden Fassung akkreditiert worden sein.</div><div class="jurAbsatz">(2a) Das Nachweisdokument f&#252;r Erzeugungsanlagen der Typen B und C im Sinne der Verordnung (EU) 2016/631 besteht mindestens aus einem Anlagenzertifikat und einer Konformit&#228;tserkl&#228;rung. Die Vorlage eines von einer Zertifizierungsstelle nach Absatz 2 ausgestellten Anlagenzertifikats f&#252;r Erzeugungsanlagen des Typs B gegen&#252;ber dem zust&#228;ndigen Netzbetreiber berechtigt den Betreiber der Erzeugungsanlage zur vorl&#228;ufigen Inbetriebnahme der Anlage nach Ma&#223;gabe des Absatzes 2b. Die Regelungen f&#252;r Prototypen in den technischen Regeln des in &#167; 49 Absatz 2 Satz 1 Nummer 1 des Energiewirtschaftsgesetzes bezeichneten Verbandes bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2b) Hat der Betreiber der Erzeugungsanlage eine Zertifizierungsstelle zum Zwecke der Inbetriebnahme einer Erzeugungsanlage des Typs B mit einer maximalen Wirkleistung von bis zu 950 Kilowatt beauftragt, muss diese Zertifizierungsstelle auf Verlangen des Anlagenbetreibers das Anlagenzertifikat unter der Auflage ausstellen, dass der Betreiber der Anlage innerhalb von 18&#160;Monaten ab Inbetriebsetzung der ersten Erzeugungseinheit nach Ausstellung des Anlagenzertifikats die erforderlichen Nachweise vollst&#228;ndig im Sinne des Absatzes 1 einreicht. Das Anlagenzertifikat unter der Auflage nach Satz 1 darf bis einschlie&#223;lich 31. Dezember 2025 ausgestellt werden und nur, wenn zum Zeitpunkt der Ausstellung entsprechend den allgemeinen technischen Mindestanforderungen nach &#167;&#160;19 Absatz 4 des Energiewirtschaftsgesetzes folgende Anforderungen nachgewiesen sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>g&#252;ltige Einheitenzertifikate der zertifizierungspflichtigen Erzeugungseinheiten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mit dem Netzbetreiber vereinbarten Leistungsangaben der Anschluss-Scheinleistung, der Wirkleistung jeweils f&#252;r Einspeisung und Bezug sowie der installierten Wirkleistung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Schutzkonzept, bestehend aus &#252;bergeordnetem Entkupplungsschutz, Entkupplungsschutz der Erzeugungseinheit, Eigenschutz der Erzeugungseinheit, und die Erf&#252;llung der Vorgaben des Netzbetreibers und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Konzept zur Wirkleistungssteuerung des Netzsicherheitsmanagements und zur Blindleistungsregelung sowie deren Eignung zur Umsetzung der Vorgaben des Netzbetreibers.</div></dd></dl></div><div class="jurAbsatz">(3) Die &#220;berpr&#252;fung von Simulationsmodellen f&#252;r das Verhalten von Erzeugungsanlagen der Typen C und D im Sinne der Verordnung (EU) 2016/631 gem&#228;&#223; Artikel 15 Absatz 6 Buchstabe c und Artikel 16 Absatz 1 der Verordnung (EU) 2016/631 ist von einer Zertifizierungsstelle gem&#228;&#223; DIN EN ISO/IEC 17065, Ausgabe Januar 2013<a name="FnR.F799008_03"></a><sup><a href="#F799008_03" class="FnR">3</a></sup> , durchzuf&#252;hren. Die Zertifizierungsstelle muss von einer nationalen Akkreditierungsstelle im Sinne der Verordnung (EG) Nr. 765/2008 in der jeweils geltenden Fassung akkreditiert worden sein.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 2 bis 2b sind nicht anzuwenden auf Erzeugungsanlagen des Typs B, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine maximale Einspeiseleistung von 270 Kilowatt am Verkn&#252;pfungspunkt mit dem Netz der allgemeinen Versorgung erbringen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine kumulierte installierte Leistung von bis zu 270 Kilowatt hinter demselben Verkn&#252;pfungspunkt mit dem Netz der allgemeinen Versorgung aufweisen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber g&#252;ltige Einheiten- und Komponentenzertifikate f&#252;r alle zertifizierungspflichtigen Einheiten und Komponenten nach den technischen Anschlussregeln f&#252;r Erzeugungsanlagen mit Anschluss an ein Niederspannungsnetz des in &#167; 49 Absatz 2 Satz 1 Nummer 1 des Energiewirtschaftsgesetzes bezeichneten Verbandes verf&#252;gen.</div></dd></dl>Satz 1 gilt entsprechend f&#252;r Erzeugungsanlagen des Typs B, die eine kumulierte installierte Leistung von &#252;ber 270 Kilowatt und bis zu 500 Kilowatt hinter demselben Verkn&#252;pfungspunkt mit dem Netz der allgemeinen Versorgung in der Mittelspannung oder in einer h&#246;heren Spannungsebene aufweisen und deren Betreiber dem zust&#228;ndigen Netzbetreiber zus&#228;tzlich zu den in Satz 1 Nummer 1 und Nummer 3 genannten Anforderungen durch ein nach den allgemein anerkannten Regeln der Technik erstelltes Pr&#252;fprotokoll nachgewiesen haben, dass Entkupplungsschutzeinrichtungen, die in den technischen Anschlussregeln f&#252;r Erzeugungsanlagen des in &#167; 49 Absatz 2 Satz 1 Nummer 1 des Energiewirtschaftsgesetzes bezeichneten Verbandes f&#252;r die jeweilige Spannungsebene gefordert werden, oder alternative Einrichtungen, die in den technischen Anschlussregeln f&#252;r Erzeugungsanlagen des in &#167; 49 Absatz 2 Satz 1 Nummer 1 des Energiewirtschaftsgesetzes bezeichneten Verbandes als diesen im Hinblick auf die Schutzfunktion gleichwertig anerkannt sind, fachgerecht installiert und in Betrieb genommen wurden. Die freiwillige Nachweiserbringung nach den Abs&#228;tzen 2 bis 2b bleibt den Betreibern von Erzeugungsanlagen in den in den S&#228;tzen 1 und 2 genannten F&#228;llen unbenommen. Die Regelungen f&#252;r Prototypen in den technischen Regeln des in &#167; 49 Absatz 2 Satz 1 Nummer 1 des Energiewirtschaftsgesetzes bezeichneten Verbandes bleiben unber&#252;hrt.</div><div class="jurAbsatz">(5) Elektrotechnische Eigenschaften von Erzeugungsanlagen, die in den Anwendungsbereich des &#167; 118 Absatz 25 Satz 1 des Energiewirtschaftsgesetzes fallen, werden im Rahmen des Betriebserlaubnisverfahrens von neu in Betrieb zu nehmenden Anlagen nach Artikel 29 der Verordnung (EU) 2016/631 nicht ber&#252;cksichtigt. Satz 1 ist nicht anzuwenden auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erzeugungsanlagen mit einer kumulierten installierten Leistung von &#252;ber 950 Kilowatt sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Berechnung der maximalen Einspeiseleistung nach Absatz 4 Satz 1 Nummer 1 sowie die Berechnung der kumulierten installierten Leistung nach Absatz 4 Satz 1 Nummer 2 und Satz 2.</div></dd></dl></div><div class="jurAbsatz">(6) Der Hersteller von Einheiten oder Komponenten f&#252;r Erzeugungsanlagen hat bei einer Aktualisierung der Betriebssoftware der Einheiten und Komponenten sicherzustellen, dass die vom Netzbetreiber vorgegebenen elektrotechnischen Eigenschaften der Anlage nicht &#252;berschrieben werden.</div></div><dl class="footnotes"><dt><a name="F799008_02"></a><a href="#FnR.F799008_02" class="Footnote"><span class="FootnoteSuper">2 </span></a></dt><dd>Zu beziehen bei der Beuth Verlag GmbH, Berlin und beim Deutschen Patent- und Markenamt archivm&#228;&#223;ig gesichert niedergelegt.</dd><dt><a name="F799008_03"></a><a href="#FnR.F799008_03" class="Footnote"><span class="FootnoteSuper">3 </span></a></dt><dd>Zu beziehen bei der Beuth Verlag GmbH, Berlin und beim Deutschen Patent- und Markenamt archivm&#228;&#223;ig gesichert niedergelegt.</dd></dl></div></div><div class="jnfussnote" id="BJNR165100017BJNE000302377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 2 Abs. 2: Zur Nichtanwendung vgl. &#167; 7 Abs 1 +++) <br />(+++ &#167; 2 Abs. 3: Zur Nichtanwendung vgl. &#167; 7 Abs. 1 +++) <br />(+++ &#167; 2 Abs. 2 u. 3: Zur Anwendung vgl. &#167; 7 Abs. 3 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR165100017BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165100017BJNE000400000"/><a href="index-2.html#BJNR165100017BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Allgemein anerkannte Regeln der Technik</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei dem Nachweis nach &#167; 2 sind vorbehaltlich sonstiger Rechtsvorschriften die allgemein anerkannten Regeln der Technik zu beachten.</div><div class="jurAbsatz">(2) Die Einhaltung der allgemein anerkannten Regeln der Technik wird widerleglich vermutet, wenn die technischen Regeln des in &#167; 49 Absatz 2 Satz 1 Nummer 1 des Energiewirtschaftsgesetzes bezeichneten Verbandes eingehalten worden sind.</div><div class="jurAbsatz">(3) Vorbehaltlich sonstiger Rechtsvorschriften k&#246;nnen in den technischen Regeln des in &#167; 49 Absatz 2 Satz 1 Nummer 1 des Energiewirtschaftsgesetzes bezeichneten Verbandes auch &#220;berpr&#252;fungen der Einhaltung von technischen Mindestanforderungen nach &#167; 19 des Energiewirtschaftsgesetzes durch Zertifizierungsstellen gem&#228;&#223; DIN EN ISO/IEC 17065, Ausgabe Januar 2013<a name="FnR.F799008_04"></a><sup><a href="#F799008_04" class="FnR">4</a></sup> , gefordert werden, die von einer nationalen Akkreditierungsstelle im Sinne der Verordnung (EG) Nr. 765/2008 in der jeweils geltenden Fassung akkreditiert worden sind.</div></div><dl class="footnotes"><dt><a name="F799008_04"></a><a href="#FnR.F799008_04" class="Footnote"><span class="FootnoteSuper">4 </span></a></dt><dd>Zu beziehen bei der Beuth Verlag GmbH, Berlin und beim Deutschen Patent- und Markenamt archivm&#228;&#223;ig gesichert niedergelegt.</dd></dl></div></div></div><div class="jnnorm" id="BJNR165100017BJNE000900377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165100017BJNE000900377"/><a href="index-2.html#BJNR165100017BJNE000900377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Register nach &#167; 49d des Energiewirtschaftsgesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Register nach &#167; 49d des Energiewirtschaftsgesetzes stellt eine Datenbank im Sinne des &#167; 49 Absatz 4 Satz 1 Nummer 9 des Energiewirtschaftsgesetzes dar und wird als &#252;ber das Internet zug&#228;ngliches elektronisches Verzeichnis sowohl f&#252;r Einheiten- als auch f&#252;r Komponentenzertifikate errichtet. Der Betreiber des Registers ist nach Ma&#223;gabe von &#167; 49d des Energiewirtschaftsgesetzes und den nachfolgenden Bestimmungen der Abs&#228;tze 2 bis 10 befugt, das Register zu errichten, zu erhalten, zu betreiben und weiterzuentwickeln.</div><div class="jurAbsatz">(2) Der Betreiber ist zu einer ordnungsgem&#228;&#223;en Registerf&#252;hrung verpflichtet. Er stellt dabei insbesondere auch durch fortlaufende Weiterentwicklung des Registers sicher, dass dieses jederzeit dem Stand der digitalen Technik und den allgemeinen Nutzungsgewohnheiten in Onlinesystemen entspricht.</div><div class="jurAbsatz">(3) Hersteller von Einheiten oder Komponenten f&#252;r Erzeugungsanlagen m&#252;ssen die ihnen ausgestellten Einheiten- oder Komponentenzertifikate zur Registrierung an den Betreiber des Registers &#252;bermitteln. Im Falle einer Aktualisierung der Betriebssoftware der Einheit oder Komponente, die die im Rahmen der Einheiten- oder Komponentenzertifizierung nachgewiesenen elektrotechnischen Eigenschaften der Einheit oder Komponente ver&#228;ndert, besteht die Verpflichtung nach Satz 1 hinsichtlich des nach &#167; 2 Absatz 6 aktualisierten Einheiten- oder Komponentenzertifikats.</div><div class="jurAbsatz">(4) Der Betreiber des Registers ist befugt, einzelnen Nutzern oder Nutzergruppen im Einklang mit den in &#167; 49d Absatz 1 Satz 3 des Energiewirtschaftsgesetzes vorgesehenen Zielen und Zwecken des Registers unterschiedliche Zug&#228;nge und Zugriffsrechte einzur&#228;umen. Er hat dabei anhand von sachlichen Kriterien und diskriminierungsfrei zu handeln.</div><div class="jurAbsatz">(5) Der Betreiber des Registers hat zur Identifizierung f&#252;r jedes in dem Register registrierte Einheiten- oder Komponentenzertifikat eine individuelle Registrierungsnummer zu vergeben und diese Registrierungsnummer dem Hersteller der jeweiligen Einheit oder Komponente zur Verf&#252;gung zu stellen. Der Betreiber des Registers muss jedem in dem Register registrierten Einheiten- oder Komponentenzertifikat einen G&#252;ltigkeitsstatus zuweisen und diesen bei &#196;nderungen unverz&#252;glich nach Erhalt der nach Absatz 3 Satz 2 &#252;bermittelten Zertifikate aktualisieren.</div><div class="jurAbsatz">(6) Zu den im Register zu erfassenden sonstigen f&#252;r den Netzanschluss von Erzeugungsanlagen erforderlichen Daten im Sinne des &#167; 49d Absatz 2 Satz 1 Nummer 4 des Energiewirtschaftsgesetzes z&#228;hlen folgende nicht personenbezogene Daten und Informationen zu zertifizierungspflichtigen Einheiten und Komponenten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die technische Regel, nach der die Einheit oder Komponente zertifiziert worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre Klasse, beispielsweise Photovoltaik, Windenergie, Speicher, Verbrennungskraftmaschine, Wechselrichter,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre Hersteller, einschlie&#223;lich einer Service-Kontaktadresse zur Fehlerbehebung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre Typenbezeichnung und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre Leistung.</div></dd></dl></div><div class="jurAbsatz">(7) Der Betreiber des Registers stellt durch die Schaffung von geeigneten elektronischen Schnittstellen in g&#228;ngigen Formaten sicher, dass ein elektronischer Datenabruf oder Datenaustausch zwischen dem Register und den Nutzern des Registers m&#246;glich ist.</div><div class="jurAbsatz">(8) Der Inhalt des Registers gilt zugunsten des Nutzers des Registers als richtig, soweit dem Nutzer die Unrichtigkeit nicht bekannt ist oder h&#228;tte bekannt sein m&#252;ssen.</div><div class="jurAbsatz">(9) Im Rahmen des Betriebserlaubnisverfahrens muss der Betreiber einer Erzeugungsanlage die Registrierungsnummer des Einheiten- oder Komponentenzertifikates aus dem Register an den zust&#228;ndigen Netzbetreiber &#252;bermitteln.</div><div class="jurAbsatz">(10) Im Rahmen des Betriebserlaubnisverfahrens muss der zust&#228;ndige Netzbetreiber die vom Betreiber einer Erzeugungsanlage &#252;bermittelte Registrierungsnummer des Einheiten- oder Komponentenzertifikates aus dem Register verwenden. Er ist nicht dazu berechtigt, die in Einheiten- oder Komponentenzertifikaten enthaltenen Informationen auf anderem Wege als &#252;ber das Register zu verlangen.</div></div></div></div><div class="jnfussnote" id="BJNR165100017BJNE000900377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 4 Abs. 3, 9 u. 10: Zur Anwendung vgl. &#167; 7 Abs. 4 ++++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR165100017BJNE001000377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165100017BJNE001000377"/><a href="index-2.html#BJNR165100017BJNE001000377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">G&#252;ltigkeit von Einheiten- oder Komponentenzertifikaten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit der &#196;nderung von im Rahmen der Einheiten- oder Komponentenzertifizierung nachgewiesenen elektrotechnischen Eigenschaften einer Einheit oder Komponente oder mit der Erweiterung um neue im Rahmen der Einheiten- oder Komponentenzertifizierung nachzuweisende elektrotechnische Eigenschaften einer Einheit oder Komponente erlischt die G&#252;ltigkeit des Einheiten- oder Komponentenzertifikats.</div><div class="jurAbsatz">(2) Absatz 1 ist nicht anzuwenden auf die &#196;nderung von und die Erweiterung um einzelne im Rahmen der Einheiten- oder Komponentenzertifizierung nachzuweisende elektrotechnischen Eigenschaften von Einheiten oder Komponenten, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bisher keine solche &#196;nderung oder Erweiterung erfolgt ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#196;nderung oder Erweiterung von einer Verordnung nach &#167; 12 Absatz 3a des Energiewirtschaftsgesetzes oder den technischen Regeln des in &#167; 49 Absatz 2 Satz 1 Nummer 1 des Energiewirtschaftsgesetzes bezeichneten Verbandes vorgeschrieben ist und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Hersteller von Einheiten und Komponenten f&#252;r Erzeugungsanlagen in Erg&#228;nzung zu dem bestehenden Einheiten- oder Komponentenzertifikat einen von einer im Sinne von &#167; 2 Absatz 2 Satz 2 akkreditierten Zertifizierungsstelle ausgestellten Nachweis an den Betreiber des Registers &#252;bermittelt, aus dem sich folgendes ergibt: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ge&#228;nderten oder hinzugef&#252;gten elektrotechnischen Eigenschaften sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Tatsache, dass die Einheit oder Komponente auch nach der &#196;nderung oder Erweiterung die allgemeinen technischen Mindestanforderungen nach &#167; 19 des Energiewirtschaftsgesetzes einh&#228;lt.</div></dd></dl></div></dd></dl>Der Nachweis der fortbestehenden Konformit&#228;t nach Satz 1 Nummer 3 erg&#228;nzt das bestehende Einheiten- oder Komponentenzertifikat, ersetzt dieses aber nicht. Bei der Erstellung des Nachweises sind vorbehaltlich sonstiger Rechtsvorschriften die allgemein anerkannten Regeln der Technik zu beachten. &#167; 4 Absatz 3 ist f&#252;r den Nachweis nach Satz 1 Nummer 3 entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Hat der Betreiber des Registers nach &#167; 49d des Energiewirtschaftsgesetzes berechtigte Zweifel daran, dass die Einheit oder Komponente die im Zertifikat aufgef&#252;hrten Anforderungen einh&#228;lt, so fordert er den betreffenden Hersteller auf, innerhalb einer angemessenen Frist von mindestens vier Wochen nachzuweisen, dass die Einheit oder die Komponente die Anforderungen einh&#228;lt. Der Betreiber des Registers nach &#167; 49d des Energiewirtschaftsgesetzes kann die Frist auf Verlangen des Herstellers verl&#228;ngern. Ergreift der Hersteller innerhalb der gesetzten Frist keine geeigneten Abhilfema&#223;nahmen, insbesondere Ma&#223;nahmen zur Behebung etwaiger M&#228;ngel, oder weist er die Einhaltung der Anforderungen nicht nach, wird das betroffene Einheiten- oder Komponentenzertifikat ung&#252;ltig.</div><div class="jurAbsatz">(4) Der Betreiber des Registers nach &#167; 49d des Energiewirtschaftsgesetzes kennzeichnet Zertifikate, die nach den Abs&#228;tzen 1 oder 3 ung&#252;ltig sind, im Register als ung&#252;ltig.</div><div class="jurAbsatz">(5) Der Ablauf des G&#252;ltigkeitszeitraums eines Einheiten- oder Komponentenzertifikats einer Einheit oder Komponente, die in einer in Betrieb befindlichen Erzeugungsanlage verbaut ist, begr&#252;ndet weder eine Ung&#252;ltigkeit des Zertifikats im Sinne dieser Verordnung noch eine Pflicht zur Nachzertifizierung. Bei einem erstmaligen Netzanschluss kann der Nachweis nach &#167; 2 nicht auf Grundlage abgelaufener Einheiten- oder Komponentenzertifikate erbracht werden. Satz 1 ist auch anzuwenden, wenn die elektrotechnischen Eigenschaften einer Einheit, Komponente oder Erzeugungsanlage bei einer erneuten Inbetriebnahme am gleichen Netzverkn&#252;pfungspunkt oder einem der Erzeugungsanlage auf Veranlassung des Netzbetreibers zugewiesenen neuen Netzverkn&#252;pfungspunkt noch den in den Zertifikaten ausgewiesenen technisch geforderten Eigenschaften entsprechen.</div></div></div></div></div><div class="jnnorm" id="BJNR165100017BJNE000502377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165100017BJNE000502377"/><a href="index-2.html#BJNR165100017BJNE000502377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Rechtsfolgen bei Nichterf&#252;llung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der zust&#228;ndige Netzbetreiber muss eine endg&#252;ltige Betriebserlaubnis nach Artikel 32 Absatz 3 oder nach Artikel 36 der Verordnung (EU) 2016/631 verweigern, sofern der anschlussbegehrende Betreiber einer Erzeugungsanlage Pflichten nach &#167; 2 oder nach &#167; 3 nicht einh&#228;lt.</div><div class="jurAbsatz">(2) Der zust&#228;ndige Netzbetreiber muss eine in Betrieb genommene Erzeugungsanlage vom Elektrizit&#228;tsversorgungsnetz trennen oder deren Einspeisung durch andere Ma&#223;nahmen unterbinden, sofern diese Erzeugungsanlage nicht bereits nachweislich durch ihren Betreiber abgeschaltet wurde und<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen den Pflichten nach &#167; 2 oder nach &#167; 3 in Betrieb genommen wurde oder die Auflage nach &#167; 2 Absatz 2b nicht erf&#252;llt hat oder &#252;ber ein ung&#252;ltiges Einheiten- oder Komponentenzertifikat verf&#252;gt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Einheiten- oder Komponentenzertifikate der zertifizierungspflichtigen Einheiten oder Komponenten verf&#252;gt, die in dem Register nach &#167; 49 des Energiewirtschaftsgesetzes als ung&#252;ltig gekennzeichnet sind, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht den technischen Mindestanforderungen entspricht, die im Einheiten- oder Komponentenzertifikat ausgewiesen sind.</div></dd></dl>Bevor der Netzbetreiber eine Erzeugungsanlage vom Elektrizit&#228;tsversorgungsnetz trennt oder deren Einspeisung durch andere Ma&#223;nahmen nach Satz 1 unterbindet, hat er dem Betreiber der Erzeugungsanlage vor der Trennung unter Benennung der konkreten Pflichtverletzung in Textform eine Frist von zwei Monaten zu ihrer Behebung zu setzen und auf die Rechtsfolgen nach Satz 1 bei fehlender Behebung hinzuweisen. Abweichend von Satz 2 betr&#228;gt die Frist nur einen Monat, wenn die Pflichtverletzung die Entkupplungsschutzeinrichtung oder die alternative Einrichtung nach &#167; 2 Absatz 4 Satz 2 betrifft. In den F&#228;llen des &#167; 2 Absatz 2b Satz 1 hat der Netzbetreiber unbeschadet des Satzes 3 den Betreiber der Erzeugungsanlage sp&#228;testens zwei Monate vor Ablauf der dort genannten Frist in Textform auf den bevorstehenden Fristablauf und die Rechtsfolgen nach Satz 1 hinzuweisen. Der Netzbetreiber kann die Fristen nach den S&#228;tzen 2 und 3 einmalig um bis zu einen Monat verl&#228;ngern.</div><div class="jurAbsatz">(3) Bei Trennung der Verbindung einer Erzeugungsanlage vom Netz ist eine Wiederzuschaltung durch den Anlagenbetreiber zu verhindern. Dies wird in der Regel dadurch bewirkt, dass bei ausschlie&#223;lich manuell zu bedienenden Schalteinrichtungen die Anlage vom Netzanschluss in einem plombierten Bereich dauerhaft getrennt wird oder durch R&#252;ckbau wesentlicher Teile der Erzeugungsanlage.</div><div class="jurAbsatz">(4) Soweit dies f&#252;r die Trennung der Erzeugungsanlage vom Elektrizit&#228;tsversorgungsnetz erforderlich ist, darf der zust&#228;ndige Netzbetreiber durch seine Mitarbeiter sowie durch die von ihm beauftragten Personen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die R&#228;ume und Grundst&#252;cke, in oder auf denen sich die Erzeugungsanlage befindet, w&#228;hrend der &#252;blichen Gesch&#228;ftszeiten betreten, wobei der Betreiber der Erzeugungsanlage, bei juristischen Personen, rechtsf&#228;higen Personengesellschaften und nichtrechtsf&#228;higen Vereinen die nach Gesetz oder Satzung zur Vertretung berufenen Personen, verpflichtet ist oder sind, das Betreten von Gesch&#228;ftsr&#228;umen und Gesch&#228;ftsgrundst&#252;cken w&#228;hrend der &#252;blichen Gesch&#228;ftszeiten zu dulden, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erzeugungsanlage und, soweit erforderlich, die Kundenanlage oder die Kundenanlage zur betrieblichen Eigenversorgung hinter der Anschlusssicherung &#228;ndern, wobei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die berechtigten Interessen des Anlagenbetreibers und des Anschlussnehmers zu beachten sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch die &#196;nderung der Leitungs- und Messaufbau in der Kundenanlage nicht ver&#228;ndert werden darf und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betreiber der Erzeugungsanlage, bei juristischen Personen, rechtsf&#228;higen Personengesellschaften und nichtrechtsf&#228;higen Vereinen die nach Gesetz oder Satzung zur Vertretung berufenen Personen, verpflichtet ist oder sind, die &#196;nderung zu dulden.</div></dd></dl></div></dd></dl>Die Mitarbeiter und beauftragten Personen m&#252;ssen sich gegen&#252;ber dem Betreiber der Erzeugungsanlage durch Vorlage eines Auftrags des zust&#228;ndigen Netzbetreibers in Textform sowie ihres Personalausweises legitimieren.</div><div class="jurAbsatz">(5) Der Betreiber der Erzeugungsanlage hat dem zust&#228;ndigen Netzbetreiber die Kosten der Netztrennung und der etwaigen Wiederherstellung des Anschlusses zu erstatten.</div><div class="jurAbsatz">(6) Der Betreiber der Erzeugungsanlage hat daf&#252;r Sorge zu tragen, dass die Erzeugungsanlage f&#252;r die Trennung der Erzeugungsanlage vom Elektrizit&#228;tsversorgungsnetz nach Absatz 2 zug&#228;nglich ist und dem zust&#228;ndigen Netzbetreiber auf Anforderung alle f&#252;r die Netztrennung erforderlichen Informationen zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(7) Eine Erzeugungsanlage, die nach Absatz 2 vom Elektrizit&#228;tsversorgungsnetz getrennt wurde, kann wieder in Betrieb genommen werden, sobald der Betreiber der Erzeugungsanlage die Anforderungen nach &#167; 2 Absatz 1 vollst&#228;ndig nachgewiesen hat.</div></div></div></div></div><div class="jnnorm" id="BJNR165100017BJNE000602377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165100017BJNE000602377"/><a href="index-2.html#BJNR165100017BJNE000602377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">&#220;bergangsregelungen, Anwendungsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit f&#252;r die Ausstellung des Nachweisdokuments nach &#167; 2 Absatz 2 keine allgemein anerkannten Regeln der Technik gem&#228;&#223; &#167; 3 existieren, ist &#167; 2 Absatz 2 nicht anzuwenden. Soweit f&#252;r die &#220;berpr&#252;fung der Simulationsmodelle nach &#167; 2 Absatz 3 keine allgemein anerkannten Regeln der Technik gem&#228;&#223; &#167; 3 existieren, ist &#167; 2 Absatz 3 nicht anzuwenden.</div><div class="jurAbsatz">(2) Ist eine Erzeugungsanlage, die an ein Mittelspannungsnetz angeschlossen werden soll, ein Prototyp nach Kapitel 12 der Anwendungsregel VDE-AR-N 4120:2015-01 &#8222;Technische Bedingungen f&#252;r den Anschluss und Betrieb von Kundenanlagen an das Hochspannungsnetz (TAB Hochspannung)&#8220; des Verbandes der Elektrotechnik Elektronik Informationstechnik e.V. (VDE)<a name="FnR.F799008_05"></a><sup><a href="#F799008_05" class="FnR">5</a></sup> , so gelten f&#252;r diese Erzeugungsanlage die allgemein anerkannten Regeln der Technik f&#252;r Erzeugungsanlagen mit Anschluss an ein Mittelspannungsnetz. Erg&#228;nzend hierzu gelten f&#252;r Prototypen nach Satz 1 die Regelungen des Kapitels 12 der TAB Hochspannung. Die S&#228;tze 1 und 2 sind nur anwendbar, bis technische Regeln des in &#167; 49 Absatz 2 Satz 1 Nummer 1 des Energiewirtschaftsgesetzes bezeichneten Verbandes f&#252;r Erzeugungsanlagen mit Anschluss an ein Mittelspannungsnetz in Kraft getreten sind.</div><div class="jurAbsatz">(3) Bis zur Genehmigung der Schwellenwerte f&#252;r die Maximalkapazit&#228;t von Erzeugungsanlagen nach Artikel 5 Absatz 3 der Verordnung (EU) 2016/631 durch die Bundesnetzagentur ist &#167; 2 Absatz 2 und 3 mit der Ma&#223;gabe anzuwenden, dass die Schwellenwerte den in Tabelle 1 der Verordnung (EU) 2016/631 genannten Grenzwerten f&#252;r Kontinentaleuropa entsprechen.</div><div class="jurAbsatz">(4) Die Pflicht der Hersteller nach &#167; 4 Absatz 3, die Pflicht der Betreiber von Erzeugungsanlagen nach &#167; 4 Absatz 9 und die Pflicht der Netzbetreiber nach &#167; 4 Absatz 10 Satz 1 sind ab dem 1. Februar 2025 anzuwenden.</div></div><dl class="footnotes"><dt><a name="F799008_05"></a><a href="#FnR.F799008_05" class="Footnote"><span class="FootnoteSuper">5 </span></a></dt><dd>Zu beziehen bei VDE Verlag GmbH, Berlin (www.vde-verlag.de) und archivm&#228;&#223;ig gesichert niedergelegt bei der Deutschen Nationalbibliothek in Leipzig.</dd></dl></div></div></div><div class="jnnorm" id="BJNR165100017BJNE000701377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165100017BJNE000701377"/><a href="index-2.html#BJNR165100017BJNE000701377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Juli 2017 in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR165100017BJNE000801377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165100017BJNE000801377"/><a href="index-2.html#BJNR165100017BJNE000801377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
