<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 14 NotFV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__15.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR057600010BJNE001602125"/><a href="index-2.html#BJNR057600010BJNE001602125">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die notarielle Fachprüfung (Notarfachprüfungsverordnung - NotFV)<br /><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">M&#252;ndliche Pr&#252;fung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorsitzende oder der Vorsitzende des Pr&#252;fungsausschusses leitet die m&#252;ndliche Pr&#252;fung und sorgt f&#252;r die Einhaltung der Pr&#252;fungsbestimmungen und f&#252;r die Aufrechterhaltung der Ordnung.</div><div class="jurAbsatz">(2) Zu Beginn der m&#252;ndlichen Pr&#252;fung haben sich die Pr&#252;flinge gegen&#252;ber der Vorsitzenden oder dem Vorsitzenden des Pr&#252;fungsausschusses durch g&#252;ltigen Personalausweis oder Reisepass auszuweisen.</div><div class="jurAbsatz">(3) Die m&#252;ndliche Pr&#252;fung beginnt mit dem Vortrag des Pr&#252;flings zu einer notariellen Aufgabenstellung. F&#252;r den Vortrag erhalten alle an einem Tag gepr&#252;ften Pr&#252;flinge dieselbe Aufgabenstellung. Das Pr&#252;fungsamt w&#228;hlt die Aufgabenstellung aus den von der Aufgabenkommission erarbeiteten Vorschl&#228;gen aus und &#252;bergibt sie dem Pr&#252;fling am Pr&#252;fungstag. Nach Erhalt der Aufgabenstellung hat der Pr&#252;fling Gelegenheit, den Vortrag unter Aufsicht vorzubereiten. Die Vorbereitungszeit betr&#228;gt eine Stunde. Die Dauer des Vortrags betr&#228;gt h&#246;chstens zw&#246;lf Minuten. Dem Vortrag schlie&#223;t sich ein kurzes Vertiefungsgespr&#228;ch an.</div><div class="jurAbsatz">(4) Im Anschluss an die Vortr&#228;ge aller Pr&#252;flinge findet das Gruppenpr&#252;fungsgespr&#228;ch statt. An dem Pr&#252;fungsgespr&#228;ch sollen alle f&#252;r diesen Termin geladenen Pr&#252;flinge gleichzeitig teilnehmen. Die Vorsitzende oder der Vorsitzende des Pr&#252;fungsausschusses hat darauf zu achten, dass die Befragung der Pr&#252;flinge in geeigneter Weise erfolgt und dass jeder Pr&#252;fling zu gleichen Anteilen an dem Gespr&#228;ch beteiligt wird. Pr&#252;fungsgespr&#228;che sind sp&#228;testens nach Ablauf von etwa 90 Minuten durch eine angemessene Pause zu unterbrechen.</div><div class="jurAbsatz">(5) Bei der m&#252;ndlichen Pr&#252;fung und der Vorbereitung des Vortrags d&#252;rfen nur die von der Aufgabenkommission zugelassenen Hilfsmittel verwendet werden. Die zugelassenen Hilfsmittel werden nicht vom Pr&#252;fungsamt zur Verf&#252;gung gestellt.</div><div class="jurAbsatz">(6) &#220;ber die m&#252;ndliche Pr&#252;fung ist eine Niederschrift anzufertigen, in die Ort und Zeit der Pr&#252;fung, die Zusammensetzung des Pr&#252;fungsausschusses, die Namen der anwesenden Pr&#252;flinge, die Gegenst&#228;nde des Pr&#252;fungsgespr&#228;chs, die Bewertung der Leistungen in der m&#252;ndlichen Pr&#252;fung, die Punktwerte f&#252;r die Gesamtnoten der m&#252;ndlichen Pr&#252;fung, alle sonstigen Entscheidungen des Pr&#252;fungsausschusses und die Verk&#252;ndung der Entscheidungen des Pr&#252;fungsausschusses aufzunehmen sind. Die Niederschrift ist von der Vorsitzenden oder dem Vorsitzenden des Pr&#252;fungsausschusses zu unterschreiben.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
