<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10 ErbStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__9.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR109330974BJNE002411123"/><a href="index-2.html#BJNR109330974BJNE002411123">Nichtamtliches Inhaltsverzeichnis</a><h1>Erbschaftsteuer- und Schenkungsteuergesetz (ErbStG)<br /><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Steuerpflichtiger Erwerb</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als steuerpflichtiger Erwerb gilt die Bereicherung des Erwerbers, soweit sie nicht steuerfrei ist (&#167;&#167; 5, 13, 13a, 13c, 13d, 16, 17 und 18). In den F&#228;llen des &#167; 3 gilt unbeschadet Absatz 10 als Bereicherung der Betrag, der sich ergibt, wenn von dem nach &#167; 12 zu ermittelnden Wert des gesamten Verm&#246;gensanfalls, soweit er der Besteuerung nach diesem Gesetz unterliegt, die nach den Abs&#228;tzen 3 bis 9 abzugsf&#228;higen Nachlassverbindlichkeiten mit ihrem nach &#167; 12 zu ermittelnden Wert abgezogen werden. Die vom Erblasser herr&#252;hrenden Steuererstattungsanspr&#252;che sind bei der Ermittlung der Bereicherung zu ber&#252;cksichtigen, auch wenn sie rechtlich erst nach dem Tod des Erblassers entstanden sind. Der unmittelbare oder mittelbare Erwerb einer Beteiligung an einer Personenvereinigung, die nicht unter &#167; 97 Abs. 1 Satz 1 Nr. 5 des Bewertungsgesetzes f&#228;llt, gilt als Erwerb der anteiligen Wirtschaftsg&#252;ter; die dabei &#252;bergehenden Schulden und Lasten der Gesellschaft sind bei der Ermittlung der Bereicherung des Erwerbers wie eine Gegenleistung zu behandeln. Bei der Zweckzuwendung tritt an die Stelle des Verm&#246;gensanfalls die Verpflichtung des Beschwerten. Der steuerpflichtige Erwerb wird auf volle 100 Euro nach unten abgerundet. In den F&#228;llen des &#167; 1 Abs. 1 Nr. 4 tritt an die Stelle des Verm&#246;gensanfalls das Verm&#246;gen der Stiftung oder des Vereins.</div><div class="jurAbsatz">(2) Hat der Erblasser die Entrichtung der von dem Erwerber geschuldeten Steuer einem anderen auferlegt oder hat der Schenker die Entrichtung der vom Beschenkten geschuldeten Steuer selbst &#252;bernommen oder einem anderen auferlegt, gilt als Erwerb der Betrag, der sich bei einer Zusammenrechnung des Erwerbs nach Absatz 1 mit der aus ihm errechneten Steuer ergibt.</div><div class="jurAbsatz">(3) Die infolge des Anfalls durch Vereinigung von Recht und Verbindlichkeit oder von Recht und Belastung erloschenen Rechtsverh&#228;ltnisse gelten als nicht erloschen.</div><div class="jurAbsatz">(4) Die Anwartschaft eines Nacherben geh&#246;rt nicht zu seinem Nachla&#223;.</div><div class="jurAbsatz">(5) Von dem Erwerb sind, soweit sich nicht aus den Abs&#228;tzen 6 bis 9 etwas anderes ergibt, als Nachla&#223;verbindlichkeiten abzugsf&#228;hig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vom Erblasser herr&#252;hrenden Schulden, soweit sie nicht mit einem zum Erwerb geh&#246;renden Gewerbebetrieb, Anteil an einem Gewerbebetrieb, Betrieb der Land- und Forstwirtschaft oder Anteil an einem Betrieb der Land- und Forstwirtschaft in wirtschaftlichem Zusammenhang stehen und bereits bei der Bewertung der wirtschaftlichen Einheit ber&#252;cksichtigt worden sind;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verbindlichkeiten aus Verm&#228;chtnissen, Auflagen und geltend gemachten Pflichtteilen und Erbersatzanspr&#252;chen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten der Bestattung des Erblassers, die Kosten f&#252;r ein angemessenes Grabdenkmal, die Kosten f&#252;r die &#252;bliche Grabpflege mit ihrem Kapitalwert f&#252;r eine unbestimmte Dauer sowie die Kosten, die dem Erwerber unmittelbar im Zusammenhang mit der Abwicklung, Regelung oder Verteilung des Nachlasses oder mit der Erlangung des Erwerbs entstehen. F&#252;r diese Kosten wird insgesamt ein Betrag von 15&#160;000 Euro ohne Nachweis abgezogen. Kosten f&#252;r die Verwaltung des Nachlasses sind nicht abzugsf&#228;hig.</div></dd></dl></div><div class="jurAbsatz">(6) Nicht abzugsf&#228;hig sind Schulden und Lasten, soweit sie in wirtschaftlichem Zusammenhang mit Verm&#246;gensgegenst&#228;nden stehen, die nicht der Besteuerung nach diesem Gesetz unterliegen. Beschr&#228;nkt sich die Besteuerung auf einzelne Verm&#246;gensgegenst&#228;nde (&#167; 2 Absatz 1 Nummer 3, &#167; 19 Absatz 2), so sind die damit in wirtschaftlichem Zusammenhang stehenden Schulden und Lasten abzugsf&#228;hig. Schulden und Lasten, die nicht in wirtschaftlichem Zusammenhang mit einzelnen Verm&#246;gensgegenst&#228;nden des Erwerbs stehen, sind in F&#228;llen der beschr&#228;nkten Steuerpflicht anteilig abzugsf&#228;hig. Der abzugsf&#228;hige Anteil bemisst sich nach dem Verh&#228;ltnis des Werts des der Besteuerung nach diesem Gesetz unterliegenden Verm&#246;gens nach Abzug der mit diesem Verm&#246;gen in wirtschaftlichem Zusammenhang stehenden Schulden und Lasten zum Gesamtwert des erworbenen Verm&#246;gens nach Abzug aller mit diesem Verm&#246;gen in wirtschaftlichem Zusammenhang stehenden Schulden und Lasten. Dies gilt auch f&#252;r Kosten im Sinne des Absatzes 5 Nummer 3 Satz 1. Absatz 5 Nummer 3 Satz 2 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(6a) Schulden und Lasten sind nicht abzugsf&#228;hig, soweit die Verm&#246;gensgegenst&#228;nde, mit denen sie in wirtschaftlichem Zusammenhang stehen, steuerbefreit sind. Schulden und Lasten, die mit nach den &#167;&#167; 13a und 13c befreitem Verm&#246;gen in wirtschaftlichem Zusammenhang stehen, sind nur mit dem Betrag abzugsf&#228;hig, der dem Verh&#228;ltnis des nach Anwendung der &#167;&#167; 13a und 13c anzusetzenden Werts dieses Verm&#246;gens zu dem Wert vor Anwendung der &#167;&#167; 13a und 13c entspricht. Schulden und Lasten, die nicht in wirtschaftlichem Zusammenhang mit einzelnen Verm&#246;gensgegenst&#228;nden des Erwerbs stehen, sind anteilig allen Verm&#246;gensgegenst&#228;nden des Erwerbs zuzurechnen. Dies gilt nicht f&#252;r Kosten im Sinne des Absatzes 5 Nummer 3. Der jeweilige Anteil bemisst sich nach dem Verh&#228;ltnis des Werts des Verm&#246;gensgegenstands nach Abzug der mit diesem Verm&#246;gensgegenstand in wirtschaftlichem Zusammenhang stehenden Schulden und Lasten zum Gesamtwert der Verm&#246;gensgegenst&#228;nde nach Abzug aller mit diesen Verm&#246;gensgegenst&#228;nden in wirtschaftlichem Zusammenhang stehenden Schulden und Lasten. In den F&#228;llen einer Steuerbefreiung nach den &#167;&#167; 13a und 13c ist bei Anwendung der S&#228;tze 3 bis 5 nicht auf den einzelnen Verm&#246;gensgegenstand, sondern auf die Summe der beg&#252;nstigten Verm&#246;gen im Sinne des &#167; 13b Absatz 2 abzustellen. Der auf den einzelnen Verm&#246;gensgegenstand entfallende Anteil an den Schulden und Lasten im Sinne des Satzes 3 ist nicht abzugsf&#228;hig, soweit dieser Verm&#246;gensgegenstand steuerbefreit ist. Die auf das nach den &#167;&#167; 13a und 13c befreite Verm&#246;gen entfallenden Schulden und Lasten im Sinne der S&#228;tze 3 bis 6 sind nur mit dem Betrag abzugsf&#228;hig, der dem Verh&#228;ltnis des nach Anwendung der &#167;&#167; 13a und 13c anzusetzenden Werts dieses Verm&#246;gens zu dem Wert vor Anwendung der &#167;&#167; 13a und 13c entspricht.</div><div class="jurAbsatz">(6b) Haben sich grundst&#252;cksbezogene Belastungen bei der Ermittlung des gemeinen Werts einer wirtschaftlichen Einheit des Grundbesitzes ausgewirkt, ist deren Abzug bei der Erbschaftsteuer ausgeschlossen.</div><div class="jurAbsatz">(7) In den F&#228;llen des &#167; 1 Abs. 1 Nr. 4 sind Leistungen an die nach der Stiftungsurkunde oder nach der Vereinssatzung Berechtigten nicht abzugsf&#228;hig.</div><div class="jurAbsatz">(8) Die von dem Erwerber zu entrichtende eigene Erbschaftsteuer ist nicht abzugsf&#228;hig. Satz 1 gilt in den F&#228;llen des &#167; 1 Absatz 1 Nummer 4 entsprechend.</div><div class="jurAbsatz">(9) Auflagen, die dem Beschwerten selbst zugute kommen, sind nicht abzugsf&#228;hig.</div><div class="jurAbsatz">(10) &#220;bertr&#228;gt ein Erbe ein auf ihn von Todes wegen &#252;bergegangenes Mitgliedschaftsrecht an einer Personengesellschaft unverz&#252;glich nach dessen Erwerb auf Grund einer im Zeitpunkt des Todes des Erblassers bestehenden Regelung im Gesellschaftsvertrag an die Mitgesellschafter und ist der Wert, der sich f&#252;r seinen Anteil zur Zeit des Todes des Erblassers nach &#167; 12 ergibt, h&#246;her als der gesellschaftsvertraglich festgelegte Abfindungsanspruch, so geh&#246;rt nur der Abfindungsanspruch zum Verm&#246;gensanfall im Sinne des Absatzes 1 Satz 2. &#220;bertr&#228;gt ein Erbe einen auf ihn von Todes wegen &#252;bergegangenen Gesch&#228;ftsanteil an einer Gesellschaft mit beschr&#228;nkter Haftung unverz&#252;glich nach dessen Erwerb auf Grund einer im Zeitpunkt des Todes des Erblassers bestehenden Regelung im Gesellschaftsvertrag an die Mitgesellschafter oder wird der Gesch&#228;ftsanteil auf Grund einer im Zeitpunkt des Todes des Erblassers bestehenden Regelung im Gesellschaftsvertrag von der Gesellschaft eingezogen und ist der Wert, der sich f&#252;r seinen Anteil zur Zeit des Todes des Erblassers nach &#167; 12 ergibt, h&#246;her als der gesellschaftsvertraglich festgelegte Abfindungsanspruch, so geh&#246;rt nur der Abfindungsanspruch zum Verm&#246;gensanfall im Sinne des Absatzes 1 Satz 2.</div></div></div></div><div class="jnfussnote" id="BJNR109330974BJNE002411123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 10: Zur Anwendung vgl. &#167; 37 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
