<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 ErbStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR109330974BJNE002107123"/><a href="index-2.html#BJNR109330974BJNE002107123">Nichtamtliches Inhaltsverzeichnis</a><h1>Erbschaftsteuer- und Schenkungsteuergesetz (ErbStG)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Schenkungen unter Lebenden</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Schenkungen unter Lebenden gelten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede freigebige Zuwendung unter Lebenden, soweit der Bedachte durch sie auf Kosten des Zuwendenden bereichert wird;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>was infolge Vollziehung einer von dem Schenker angeordneten Auflage oder infolge Erf&#252;llung einer einem Rechtsgesch&#228;ft unter Lebenden beigef&#252;gten Bedingung ohne entsprechende Gegenleistung erlangt wird, es sei denn, da&#223; eine einheitliche Zweckzuwendung vorliegt;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>was jemand dadurch erlangt, da&#223; bei Genehmigung einer Schenkung Leistungen an andere Personen angeordnet oder zur Erlangung der Genehmigung freiwillig &#252;bernommen werden;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bereicherung, die ein Ehegatte oder ein Lebenspartner bei Vereinbarung der G&#252;tergemeinschaft (&#167; 1415 des B&#252;rgerlichen Gesetzbuchs) erf&#228;hrt;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>was als Abfindung f&#252;r einen Erbverzicht (&#167;&#167; 2346 und 2352 des B&#252;rgerlichen Gesetzbuchs) gew&#228;hrt wird;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>was ein Vorerbe dem Nacherben mit R&#252;cksicht auf die angeordnete Nacherbschaft vor ihrem Eintritt herausgibt;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#220;bergang von Verm&#246;gen auf Grund eines Stiftungsgesch&#228;fts unter Lebenden. Dem steht gleich die Bildung oder Ausstattung einer Verm&#246;gensmasse ausl&#228;ndischen Rechts, deren Zweck auf die Bindung von Verm&#246;gen gerichtet ist;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>was bei Aufl&#246;sung, Aufhebung, Zulegung oder Zusammenlegung von Stiftungen oder bei Aufl&#246;sung eines Vereins, dessen Zweck auf die Bindung von Verm&#246;gen gerichtet ist, erworben wird. Dem steht gleich der Erwerb bei Aufl&#246;sung einer Verm&#246;gensmasse ausl&#228;ndischen Rechts, deren Zweck auf die Bindung von Verm&#246;gen gerichtet ist, sowie der Erwerb durch Zwischenberechtigte w&#228;hrend des Bestehens der Verm&#246;gensmasse. Wie eine Aufl&#246;sung wird auch der Formwechsel eines rechtsf&#228;higen Vereins, dessen Zweck wesentlich im Interesse einer Familie oder bestimmter Familien auf die Bindung von Verm&#246;gen gerichtet ist, in eine Kapitalgesellschaft behandelt;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>was als Abfindung f&#252;r aufschiebend bedingt, betagt oder befristet erworbene Anspr&#252;che, soweit es sich nicht um einen Fall des &#167; 3 Abs. 2 Nr. 5 handelt, vor dem Zeitpunkt des Eintritts der Bedingung oder des Ereignisses gew&#228;hrt wird.</div></dd></dl></div><div class="jurAbsatz">(2) Im Fall des Absatzes 1 Nr. 7 ist der Versteuerung auf Antrag das Verh&#228;ltnis des Nacherben zum Erblasser zugrunde zu legen. &#167; 6 Abs. 2 Satz 3 bis 5 gilt entsprechend.</div><div class="jurAbsatz">(3) Gegenleistungen, die nicht in Geld veranschlagt werden k&#246;nnen, werden bei der Feststellung, ob eine Bereicherung vorliegt, nicht ber&#252;cksichtigt.</div><div class="jurAbsatz">(4) Die Steuerpflicht einer Schenkung wird nicht dadurch ausgeschlossen, da&#223; sie zur Belohnung oder unter einer Auflage gemacht oder in die Form eines l&#228;stigen Vertrags gekleidet wird.</div><div class="jurAbsatz">(5) Ist Gegenstand der Schenkung eine Beteiligung an einer Personengesellschaft, in deren Gesellschaftsvertrag bestimmt ist, da&#223; der neue Gesellschafter bei Aufl&#246;sung der Gesellschaft oder im Fall eines vorherigen Ausscheidens nur den Buchwert seines Kapitalanteils erh&#228;lt, werden diese Bestimmungen bei der Feststellung der Bereicherung nicht ber&#252;cksichtigt. Soweit die Bereicherung den Buchwert des Kapitalanteils &#252;bersteigt, gilt sie als aufl&#246;send bedingt erworben.</div><div class="jurAbsatz">(6) Wird eine Beteiligung an einer Personengesellschaft mit einer Gewinnbeteiligung ausgestattet, die insbesondere der Kapitaleinlage, der Arbeits- oder der sonstigen Leistung des Gesellschafters f&#252;r die Gesellschaft nicht entspricht oder die einem fremden Dritten &#252;blicherweise nicht einger&#228;umt w&#252;rde, gilt das &#220;berma&#223; an Gewinnbeteiligung als selbst&#228;ndige Schenkung, die mit dem Kapitalwert anzusetzen ist.</div><div class="jurAbsatz">(7) Als Schenkung gilt auch der auf dem Ausscheiden eines Gesellschafters beruhende &#220;bergang des Anteils oder des Teils eines Anteils eines Gesellschafters einer Personengesellschaft oder Kapitalgesellschaft auf die anderen Gesellschafter oder die Gesellschaft, soweit der Wert, der sich f&#252;r seinen Anteil zur Zeit seines Ausscheidens nach &#167; 12 ergibt, den Abfindungsanspruch &#252;bersteigt. Wird auf Grund einer Regelung im Gesellschaftsvertrag einer Gesellschaft mit beschr&#228;nkter Haftung der Gesch&#228;ftsanteil eines Gesellschafters bei dessen Ausscheiden eingezogen und &#252;bersteigt der sich nach &#167; 12 ergebende Wert seines Anteils zur Zeit seines Ausscheidens den Abfindungsanspruch, gilt die insoweit bewirkte Werterh&#246;hung der Anteile der verbleibenden Gesellschafter als Schenkung des ausgeschiedenen Gesellschafters. Bei &#220;bertragungen im Sinne des &#167; 10 Abs. 10 gelten die S&#228;tze 1 und 2 sinngem&#228;&#223;.</div><div class="jurAbsatz">(8) Als Schenkung gilt auch die Werterh&#246;hung von Anteilen an einer Kapitalgesellschaft, die eine an der Gesellschaft unmittelbar oder mittelbar beteiligte nat&#252;rliche Person oder Stiftung (Bedachte) durch die Leistung einer anderen Person (Zuwendender) an die Gesellschaft erlangt. Freigebig sind auch Zuwendungen zwischen Kapitalgesellschaften, soweit sie in der Absicht get&#228;tigt werden, Gesellschafter zu bereichern und soweit an diesen Gesellschaften nicht unmittelbar oder mittelbar dieselben Gesellschafter zu gleichen Anteilen beteiligt sind. Die S&#228;tze 1 und 2 gelten au&#223;er f&#252;r Kapitalgesellschaften auch f&#252;r Genossenschaften.</div><div class="jurAbsatz">(9) Als Schenkung gilt auch die Werterh&#246;hung einer Beteiligung eines pers&#246;nlich haftenden Gesellschafters einer Kommanditgesellschaft auf Aktien, die eine an der Gesellschaft unmittelbar oder mittelbar beteiligte nat&#252;rliche Person oder Stiftung (Bedachte) durch die Leistung einer anderen Person (Zuwendender) an die Gesellschaft erlangt. Absatz 8 Satz 2 ist entsprechend anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR109330974BJNE002107123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 7: Zur Anwendung vgl. &#167; 37 Abs. 7 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
