<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 PatV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR170200003BJNE000704360"/><a href="index-2.html#BJNR170200003BJNE000704360">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zum Verfahren in Patentsachen vor dem Deutschen Patent- und Markenamt (Patentverordnung - PatV)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Formerfordernisse der Anmeldung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Anmeldungsunterlagen sind in einer Form einzureichen, die eine elektronische Erfassung gestattet.</div><div class="jurAbsatz">(2) Die Patentanspr&#252;che, die Beschreibung, die Zeichnungen sowie der Text und die Zeichnung der Zusammenfassung sind auf gesonderten Bl&#228;ttern einzureichen. Die Bl&#228;tter m&#252;ssen das Format 21 x 29,7 Zentimeter (DIN A4) haben und im Hochformat verwendet werden. F&#252;r die Zeichnungen k&#246;nnen die Bl&#228;tter auch im Querformat verwendet werden, wenn dies sachdienlich ist; in diesem Fall ist der Kopf der Abbildungen auf der linken Seite des Blattes im Hochformat anzuordnen. Entsprechendes gilt f&#252;r die Darstellung chemischer und mathematischer Formeln sowie f&#252;r Tabellen. Alle Bl&#228;tter m&#252;ssen frei von Knicken und Rissen und d&#252;rfen nicht gefaltet oder gefalzt sein. Sie m&#252;ssen aus nicht durchscheinendem, biegsamem, festem, glattem, mattem und widerstandsf&#228;higem Papier sein.</div><div class="jurAbsatz">(3) Die Bl&#228;tter d&#252;rfen nur einseitig beschriftet oder mit Zeichnungen versehen sein. Sie m&#252;ssen so miteinander verbunden sein, dass sie leicht voneinander getrennt und wieder zusammengef&#252;gt werden k&#246;nnen. Die Patentanspr&#252;che, die Beschreibung, die Zeichnungen sowie der Text und die Zeichnung der Zusammenfassung sind jeweils auf einem gesonderten Blatt anzugeben. Die Bl&#228;tter der Beschreibung sind in arabischen Ziffern mit einer fortlaufenden Nummerierung zu versehen. Die Blattnummern sind unterhalb des oberen Rands in der Mitte anzubringen. Zeilen- und Absatzz&#228;hler oder &#228;hnliche Nummerierungen sollen nicht verwendet werden.</div><div class="jurAbsatz">(4) Als Mindestr&#228;nder sind auf den Bl&#228;ttern der Patentanspr&#252;che, der Beschreibung und der Zusammenfassung folgende Fl&#228;chen unbeschriftet zu lassen: <br /><br /><table style="border: none;"><colgroup><col align="left" width="57%" /><col align="left" width="43%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">Oberer Rand:</td><td align="left" valign="top" charoff="50">2 Zentimeter</td></tr><tr><td align="left" valign="top" charoff="50">Linker Seitenrand:</td><td align="left" valign="top" charoff="50">2,5 Zentimeter</td></tr><tr><td align="left" valign="top" charoff="50">Rechter Seitenrand:</td><td align="left" valign="top" charoff="50">2 Zentimeter</td></tr><tr><td align="left" valign="top" charoff="50">Unterer Rand:</td><td align="left" valign="top" charoff="50">2 Zentimeter.</td></tr></tbody></table><br /><br />Die Mindestr&#228;nder k&#246;nnen den Namen, die Firma oder die sonstige Bezeichnung des Anmelders und das Aktenzeichen der Anmeldung enthalten.</div><div class="jurAbsatz">(5) Die Patentanspr&#252;che, die Beschreibung und die Zusammenfassung m&#252;ssen einspaltig mit Maschine geschrieben oder gedruckt sein. Blocksatz soll nicht verwendet werden. Die Buchstaben der verwendeten Schrift m&#252;ssen deutlich voneinander getrennt sein und d&#252;rfen sich nicht ber&#252;hren. Graphische Symbole und Schriftzeichen, chemische oder mathematische Formeln k&#246;nnen handgeschrieben oder gezeichnet sein, wenn dies notwendig ist. Der Zeilenabstand muss 1 1/2-zeilig sein. Die Texte m&#252;ssen mit Schriftzeichen, deren Gro&#223;buchstaben eine Mindesth&#246;he von 0,21 Zentimeter (Schriftgrad mindestens 10 Punkt) besitzen, und mit dunkler, unausl&#246;schlicher Farbe geschrieben sein. Das Schriftbild muss scharfe Konturen aufweisen und kontrastreich sein. Jedes Blatt muss weitgehend frei von Radierstellen, &#196;nderungen, &#220;berschreibungen und Zwischenbeschriftungen sein. Von diesem Erfordernis kann abgesehen werden, wenn es sachdienlich ist. Der Text soll keine Unterstreichungen, Kursivschreibungen, Fettdruck oder Sperrungen beinhalten.</div><div class="jurAbsatz">(6) Die Anmeldungsunterlagen sollen deutlich erkennen lassen, zu welcher Anmeldung sie geh&#246;ren.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
