<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 17a StrRehaG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__17.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__18.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR118140992BJNE003305125"/><a href="index-2.html#BJNR118140992BJNE003305125">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Rehabilitierung und Entschädigung von Opfern rechtsstaatswidriger Strafverfolgungsmaßnahmen im Beitrittsgebiet (Strafrechtliches Rehabilitierungsgesetz - StrRehaG)<br /><span class="jnenbez">&#167; 17a</span>&#160;<span class="jnentitel">Besondere Zuwendung f&#252;r Haftopfer</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Berechtigte nach &#167; 17 Abs. 1, die in ihrer wirtschaftlichen Lage besonders beeintr&#228;chtigt sind, erhalten auf Antrag eine monatliche besondere Zuwendung f&#252;r Haftopfer, wenn sie eine mit wesentlichen Grunds&#228;tzen einer freiheitlichen rechtsstaatlichen Ordnung unvereinbare Freiheitsentziehung von insgesamt mindestens 90 Tagen erlitten haben. Die monatliche besondere Zuwendung f&#252;r Haftopfer bel&#228;uft sich auf 330 Euro. Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz &#252;berpr&#252;ft im Einvernehmen mit dem Bundesministerium der Finanzen in einem Abstand von f&#252;nf Jahren, erstmals im Jahr 2025, die H&#246;he der monatlichen besonderen Zuwendung f&#252;r Haftopfer.</div><div class="jurAbsatz">(2) Berechtigte gelten als in ihrer wirtschaftlichen Lage besonders beeintr&#228;chtigt, wenn ihr Einkommen die in den S&#228;tzen 7 bis 9 bestimmten Einkommensgrenzen nicht &#252;bersteigt. Das monatliche Einkommen ist entsprechend &#167; 82 Absatz 1 Satz 1 bis 3, Absatz 2 Satz 1 und Absatz 7 Satz 1 bis 3 des Zw&#246;lften Buches Sozialgesetzbuch in Verbindung mit der Verordnung zur Durchf&#252;hrung des &#167; 82 des Zw&#246;lften Buches Sozialgesetzbuch zu ermitteln; Renten wegen Alters, verminderter Erwerbsf&#228;higkeit, Arbeitsunfalls oder Berufskrankheit sowie wegen Todes oder vergleichbare Leistungen, Arbeitsf&#246;rderungsgeld und Kindergeld bleiben unber&#252;cksichtigt. Neben den in &#167; 82 Absatz 2 Satz 1 des Zw&#246;lften Buches Sozialgesetzbuch genannten Betr&#228;gen sind die angemessenen Beitr&#228;ge zur betrieblichen Altersvorsorge vom Einkommen abzuziehen. Soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Eink&#252;nfte als Jahreseink&#252;nfte berechnet werden oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei laufenden monatlichen Einnahmen zu erwarten ist, dass diese in unterschiedlicher H&#246;he zuflie&#223;en,</div></dd></dl>kann das Einkommen vorl&#228;ufig festgesetzt werden und ist jeweils nachtr&#228;glich endg&#252;ltig festzustellen. Das bei der vorl&#228;ufigen Entscheidung ber&#252;cksichtigte Einkommen ist bei der abschlie&#223;enden Entscheidung als Einkommen zugrunde zu legen, wenn das tats&#228;chliche durchschnittliche monatliche Einkommen des Kalenderjahres das bei der vorl&#228;ufigen Entscheidung zugrunde gelegte Einkommen um nicht mehr als 5 Euro monatlich &#252;bersteigt. &#167; 11 Absatz 2 der Verordnung zur Durchf&#252;hrung des &#167; 82 des Zw&#246;lften Buches Sozialgesetzbuch gilt entsprechend. Die Einkommensgrenze wird festgelegt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei alleinstehenden Berechtigten auf das Dreifache,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei verheirateten oder in Lebenspartnerschaft lebenden Berechtigten sowie in ehe&#228;hnlicher oder in lebenspartnerschafts&#228;hnlicher Gemeinschaft lebenden Berechtigten auf das Vierfache</div></dd></dl>der Regelbedarfsstufe 1 nach der Anlage zu &#167; 28 des Zw&#246;lften Buches Sozialgesetzbuch. F&#252;r jedes Kind, f&#252;r das der Berechtigte einen Kindergeldanspruch nach dem Einkommensteuer- oder Bundeskindergeldgesetz hat, wird die Einkommensgrenze um das Einfache der Regelbedarfsstufe 1 nach der Anlage zu &#167; 28 des Zw&#246;lften Buches Sozialgesetzbuch erh&#246;ht. Dies gilt unabh&#228;ngig davon, ob f&#252;r das Kind Unterhalts- oder sonstige Sozialleistungsanspr&#252;che bestehen.</div><div class="jurAbsatz">(3) Ergibt sich, dass das zu ber&#252;cksichtigende Einkommen die ma&#223;gebliche Einkommensgrenze um einen Betrag &#252;bersteigt, der geringer ist als der Betrag der besonderen Zuwendung f&#252;r Haftopfer nach Absatz 1 Satz 2, erh&#228;lt der Berechtigte die besondere Zuwendung in H&#246;he des auf volle Euro aufgerundeten Differenzbetrages.</div><div class="jurAbsatz">(4) Die besondere Zuwendung f&#252;r Haftopfer wird monatlich im Voraus gezahlt, beginnend mit dem auf die Antragstellung folgenden Monat. &#196;nderungen des Einkommens sind von Berechtigten unverz&#252;glich der zust&#228;ndigen Beh&#246;rde mitzuteilen. Turnusm&#228;&#223;ige und anlassunabh&#228;ngige Einkommens&#252;berpr&#252;fungen finden nicht statt. &#167; 118 Absatz 3 bis 4a des Sechsten Buches Sozialgesetzbuch gilt entsprechend.</div><div class="jurAbsatz">(5) Der Anspruch auf die besondere Zuwendung f&#252;r Haftopfer nach Absatz 1 ist unpf&#228;ndbar, nicht &#252;bertragbar und nicht vererbbar.</div><div class="jurAbsatz">(6) Das Erste und das Zehnte Buch Sozialgesetzbuch finden entsprechende Anwendung, soweit nicht dieses Gesetz etwas anderes bestimmt.F&#252;hrt eine &#196;nderung dieses Gesetzes zu einer &#196;nderung laufend gew&#228;hrter Leistungen nach Absatz 1, sind diese von Amts wegen neu festzustellen. Von einer f&#246;rmlichen Bescheiderteilung kann abgesehen werden; ausgenommen hiervon sind F&#228;lle nach Absatz 3.</div><div class="jurAbsatz">(7) Die besondere Zuwendung f&#252;r Haftopfer wird Personen nicht gew&#228;hrt, gegen die eine Freiheitsstrafe von mindestens drei Jahren wegen einer vors&#228;tzlichen Straftat rechtskr&#228;ftig verh&#228;ngt worden ist, sofern die Entscheidung in einer Auskunft aus dem Zentralregister enthalten ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
