<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 ProdMechTextAusbV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR127700005BJNE001001308"/><a href="index-2.html#BJNR127700005BJNE001001308">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Berufsausbildung zum Produktionsmechaniker- Textil/zur Produktionsmechanikerin-Textil<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Abschlusspr&#252;fung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Abschlusspr&#252;fung erstreckt sich auf die in der Anlage aufgef&#252;hrten Fertigkeiten, Kenntnisse und F&#228;higkeiten sowie auf den im Berufsschulunterricht vermittelten Lehrstoff, soweit er f&#252;r die Berufsausbildung wesentlich ist.</div><div class="jurAbsatz">(2) Die Abschlusspr&#252;fung besteht aus den Pr&#252;fungsbereichen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsauftrag,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fertigungstechnik,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Maschinen- und Anlagentechnik sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wirtschafts- und Sozialkunde.</div></dd></dl>Dabei sind Berufsbildung, Arbeits- und Tarifrecht, Aufbau und Organisation des Ausbildungsbetriebes, Sicherheit und Gesundheitsschutz bei der Arbeit, Umweltschutz, Anwenden von Informations- und Kommunikationssystemen, Planen und Vorbereiten von Arbeitsabl&#228;ufen sowie Durchf&#252;hren von qualit&#228;tssichernden Ma&#223;nahmen zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(3) Der Pr&#252;fling soll im Pr&#252;fungsbereich Arbeitsauftrag zeigen, dass er <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsabl&#228;ufe unter Beachtung wirtschaftlicher, technischer und organisatorischer Vorgaben kundenorientiert planen und abstimmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Produktions- und Qualit&#228;tsdaten erstellen, aufbereiten und dokumentieren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Produktionsmaschinen und -anlagen r&#252;sten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>branchenspezifische Fertigungstechniken unter Ber&#252;cksichtigung der Prozessabl&#228;ufe anwenden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Produktionsmaschinen und -anlagen instand halten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Produktionsmaschinen und -anlagen bedienen und &#252;berwachen, Steuerungs- und Regelungstechniken anwenden,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fehler bestimmen und St&#246;rungen beheben,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ergebnisse pr&#252;fen und dokumentieren</div></dd></dl>kann. Zum Nachweis kommt insbesondere das R&#252;sten oder Instandhalten einer Produktionsmaschine oder -anlage einschlie&#223;lich Durchf&#252;hren und &#220;berwachen eines Prozessablaufes in Betracht.</div><div class="jurAbsatz">(4) Der Pr&#252;fling soll zum Nachweis der Anforderungen im Pr&#252;fungsbereich Arbeitsauftrag <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in h&#246;chstens 21 Stunden einen betrieblichen Auftrag durchf&#252;hren und mit praxisbezogenen Unterlagen dokumentieren sowie dar&#252;ber ein Fachgespr&#228;ch von h&#246;chstens 30 Minuten f&#252;hren. Das Fachgespr&#228;ch wird auf der Grundlage der Dokumentation des bearbeiteten betrieblichen Auftrags gef&#252;hrt. Unter Ber&#252;cksichtigung der praxisbezogenen Unterlagen sollen durch das Fachgespr&#228;ch die prozessrelevanten Fertigkeiten, Kenntnisse und F&#228;higkeiten in Bezug zur Auftragsdurchf&#252;hrung bewertet werden. Dem Pr&#252;fungsausschuss ist vor der Durchf&#252;hrung des Auftrags die Aufgabenstellung einschlie&#223;lich eines geplanten Bearbeitungszeitraums zur Genehmigung vorzulegen; oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in h&#246;chstens 14 Stunden eine praktische Aufgabe vorbereiten, durchf&#252;hren, nachbereiten und mit aufgabenspezifischen Unterlagen dokumentieren sowie dar&#252;ber ein Fachgespr&#228;ch von insgesamt h&#246;chstens 20 Minuten f&#252;hren.</div></dd></dl>Die prozessrelevanten Qualifikationen sollen in Bezug zur praktischen Aufgabe durch Beobachtung der Durchf&#252;hrung der praktischen Aufgabe und den aufgabenspezifischen Unterlagen bewertet werden.</div><div class="jurAbsatz">(5) Der Ausbildungsbetrieb w&#228;hlt die Pr&#252;fungsvariante nach Absatz 4 aus und teilt sie dem Pr&#252;fling und der zust&#228;ndigen Stelle mit der Anmeldung zur Pr&#252;fung mit.</div><div class="jurAbsatz">(6) Der Pr&#252;fling soll im Pr&#252;fungsbereich Fertigungstechnik in h&#246;chstens 120 Minuten Fertigkeiten, Kenntnisse und F&#228;higkeiten aus den Bereichen Werk-, Betriebs- und Hilfsstoffe, Musterungstechnik, Konstruktionstechnik, Pr&#252;fverfahren, branchenspezifische Fertigungsprozesse und Bewertung von Kenndaten durch die Bearbeitung praxisbezogener handlungsorientierter Aufgaben nachweisen.</div><div class="jurAbsatz">(7) Der Pr&#252;fling soll im Pr&#252;fungsbereich Maschinen- und Anlagentechnik in h&#246;chstens 120 Minuten Fertigkeiten, Kenntnisse und F&#228;higkeiten aus den Bereichen Instandhaltung, R&#252;sten, Steuerungs- und Regelungstechnik sowie Materialfluss durch die Bearbeitung praxisbezogener handlungsorientierter Aufgaben nachweisen.</div><div class="jurAbsatz">(8) In den Pr&#252;fungsbereichen Fertigungstechnik sowie Maschinen- und Anlagentechnik soll der Pr&#252;fling zeigen, dass er praxisbezogene F&#228;lle mit verkn&#252;pften technologischen, mathematischen und prozessorientierten Inhalten analysieren, bewerten und l&#246;sen kann. Dabei sollen die Sicherheit und der Gesundheitsschutz bei der Arbeit, der Umweltschutz, der Umgang mit Informations- und Kommunikationssystemen, kundenorientierte sowie qualit&#228;tssichernde Ma&#223;nahmen einbezogen werden.</div><div class="jurAbsatz">(9) Der Pr&#252;fling soll im Pr&#252;fungsbereich Wirtschafts- und Sozialkunde in h&#246;chstens 60 Minuten praxisbezogene handlungsorientierte Aufgaben bearbeiten und dabei zeigen, dass er allgemeine wirtschaftliche und gesellschaftliche Zusammenh&#228;nge der Berufs- und Arbeitswelt darstellen und beurteilen kann.</div><div class="jurAbsatz">(10) Die Pr&#252;fungsbereiche Fertigungstechnik, Maschinen- und Anlagentechnik sowie Wirtschafts- und Sozialkunde sind auf Antrag des Pr&#252;flings oder nach Ermessen des Pr&#252;fungsausschusses in einzelnen Pr&#252;fungsbereichen durch eine m&#252;ndliche Pr&#252;fung zu erg&#228;nzen, wenn diese f&#252;r das Bestehen der Pr&#252;fung den Ausschlag geben kann. Bei der Ermittlung des Ergebnisses f&#252;r die m&#252;ndlich gepr&#252;ften Pr&#252;fungsbereiche sind die bisherigen Ergebnisse und die Ergebnisse der m&#252;ndlichen Erg&#228;nzungspr&#252;fung im Verh&#228;ltnis 2 : 1 zu gewichten.</div><div class="jurAbsatz">(11) Die Pr&#252;fung ist bestanden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Pr&#252;fungsbereich Arbeitsauftrag und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Gesamtergebnis der Pr&#252;fungsbereiche Fertigungstechnik und Maschinen- und Anlagentechnik sowie Wirtschafts- und Sozialkunde</div></dd></dl>jeweils mindestens ausreichende Leistungen erbracht wurden. Dabei haben die Pr&#252;fungsbereiche Fertigungstechnik sowie Maschinen- und Anlagentechnik jeweils das doppelte Gewicht gegen&#252;ber dem Pr&#252;fungsbereich Wirtschafts- und Sozialkunde. In zwei der Pr&#252;fungsbereiche nach Nummer 2 m&#252;ssen mindestens ausreichende Leistungen, in dem weiteren Pr&#252;fungsbereich nach Nummer 2 d&#252;rfen keine ungen&#252;genden Leistungen erbracht worden sein.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
