<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13 SeeUmwVerhV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR137110014BJNE001302116"/><a href="index-2.html#BJNR137110014BJNE001302116">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über das umweltgerechte Verhalten in der Seeschifffahrt (See-Umweltverhaltensverordnung - SeeUmwVerhV)<br /><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Einhaltung der Anforderungen an niederschwefligen Schiffskraftstoff</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Schiffsf&#252;hrer oder der sonst f&#252;r den Schiffsbetrieb Verantwortliche hat daf&#252;r zu sorgen, dass auf den in &#167; 3 Absatz 1 Nummer 1 bezeichneten Wasserfl&#228;chen und innerhalb eines Emissions&#252;berwachungsgebiets nur Schiffskraftstoff verfeuert wird, der den in Anlage VI Regel 18 Absatz 3.1.1.1 Satz 1, Absatz 3.1.1.2, 3.1.1.3 oder Absatz 3.2.2.1 in Verbindung mit Regel 14 Absatz 1.2, 1.3, 4.2 oder Absatz 4.3, Regel 18 Absatz 3.2.2.2 oder Absatz 3.2.2.3 des MARPOL-&#220;bereinkommens genannten Anforderungen entspricht.</div><div class="jurAbsatz">(2) Die Verpflichtung zu Eintragungen nach Anlage VI Regel 14 Absatz 6 des MARPOL-&#220;bereinkommens wird f&#252;r Schiffe, die die Bundesflagge f&#252;hren, durch das Schiffs- oder Maschinentagebuch nach Anlage 1 Abschnitt B.II. der Schiffssicherheitsverordnung erf&#252;llt.</div><div class="jurAbsatz">(3) Der Schiffsf&#252;hrer oder der sonst f&#252;r den Schiffsbetrieb Verantwortliche ist verpflichtet, die Bunkerlieferbescheinigung auf ihre Richtigkeit zu &#252;berpr&#252;fen. Nach dem Bunkern d&#252;rfen die in Satz 1 genannten Personen die Fahrt mit dem Schiff nur fortsetzen, wenn eine Menge an Schiffskraftstoff mit einem maximalen Schwefelgehalt entsprechend Absatz 1 vorhanden ist, die f&#252;r die beabsichtigte Fahrt auf den in &#167; 3 Absatz 1 Nummer 1 bezeichneten Wasserfl&#228;chen und in einem Emissions&#252;berwachungsgebiet ausreicht. Dies gilt nicht in den F&#228;llen des Absatzes 5 oder 6.</div><div class="jurAbsatz">(4) Die Bediensteten der Wasserschutzpolizeien k&#246;nnen bei Verdacht von dem Schiffsf&#252;hrer verlangen, aus dem Brennstoffsystem, soweit durchf&#252;hrbar, und aus verschlossenen Beh&#228;ltern an Bord von Schiffen Proben zu ziehen oder ziehen zu lassen, um festzustellen, ob auf den in &#167; 3 Absatz 1 Nummer 1 bezeichneten Wasserfl&#228;chen oder innerhalb eines Emissions&#252;berwachungsgebiets Schiffskraftstoff mit einem &#252;ber Absatz 1 hinausgehenden Schwefelgehalt verfeuert worden ist. Die Analyse der Probe hat nach Ma&#223;gabe der Norm DIN EN ISO 8754 (2003) oder DIN EN ISO 14596 (2007) zu erfolgen. Die in Satz 2 bezeichneten Normen sind bei der Beuth-Verlag-GmbH, Berlin und K&#246;ln, erschienen und beim Deutschen Patent- und Markenamt in M&#252;nchen archivm&#228;&#223;ig gesichert hinterlegt.</div><div class="jurAbsatz">(5) &#220;ber die Gestattung eines gleichwertigen Ersatzes im Sinne der Anlage VI Regel 4 des MARPOL-&#220;bereinkommens zur Erreichung der Anforderungen an schwefelarmen Schiffskraftstoff entscheiden die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation in Bezug auf schiffsbezogene technische Ma&#223;nahmen und das Bundesamt f&#252;r Seeschifffahrt und Hydrographie f&#252;r sonstige, insbesondere organisatorische Ma&#223;nahmen nach folgenden Ma&#223;gaben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Gestattung erfolgt auf Antrag als Zulassung eines emissionsmindernden Verfahrens im Sinne des Artikels 2 Nummer 3m der Schwefelrichtlinie; die Zulassung darf nur erteilt werden, wenn die Anforderungen des Artikels 4c Absatz 2, 3 und 4 der Schwefelrichtlinie erf&#252;llt werden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Emissionsmindernde Verfahren, die in den Verfahren nach Artikel 4d der Schwefelrichtlinie genehmigt worden sind, gelten als zugelassen.</div></dd></dl></div><div class="jurAbsatz">(6) Die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation darf die Befreiung nach Anlage VI Regel 3 Absatz 2 des MARPOL-&#220;bereinkommens auf Antrag nur nach Ma&#223;gabe des Artikels 4e der Schwefelrichtlinie gew&#228;hren.</div><div class="jurAbsatz">(7) Das Einleiten von Waschwasser aus Abgasreinigungssystemen auf Seewasserstra&#223;en und in der ausschlie&#223;lichen Wirtschaftszone ist verboten, soweit nicht nachgewiesen ist, dass die Waschwassereinleitung keine erheblichen negativen Auswirkungen auf die menschliche Gesundheit und die Umwelt hat. Handelt es sich bei der eingesetzten Chemikalie um Natronlauge, gen&#252;gt es, dass das Waschwasser den Kriterien der von dem Ausschuss f&#252;r den Schutz der Meeresumwelt der Internationalen Seeschifffahrts-Organisation (MEPC.184(59)) angenommenen Richtlinien f&#252;r Abgasreinigungssysteme 2009 (VkBl. 2010 S. 341) entspricht und sein pH-Wert nicht mehr als 8,0 betr&#228;gt.</div><div class="jurAbsatz">(8) Die Abs&#228;tze 1 bis 4 gelten nicht, soweit &#167; 4 Absatz 5 der Verordnung &#252;ber die Beschaffenheit und die Auszeichnung der Qualit&#228;ten von Kraft- und Brennstoffen vom 8. Dezember 2010 (BGBl. I S. 1849), die zuletzt durch Artikel 1 der Verordnung vom 13. Dezember 2019 (BGBl. I S. 2739) ge&#228;ndert worden ist, anzuwenden ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
