<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 28 SeeUmwVerhV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__27.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__29.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR137110014BJNE002301360"/><a href="index-2.html#BJNR137110014BJNE002301360">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über das umweltgerechte Verhalten in der Seeschifffahrt (See-Umweltverhaltensverordnung - SeeUmwVerhV)<br /><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig im Sinne des &#167; 15 Absatz 1 Nummer 2 des Seeaufgabengesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Absatz 1 Nummer 1, &#167; 7 Absatz 1 Nummer 1, &#167; 10 Absatz 1 oder &#167; 21 Absatz 1 Nummer 1 nicht daf&#252;r sorgt, dass ein dort genannter Vorgang eingetragen wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Absatz 1 Nummer 2, &#167; 7 Absatz 1 Nummer 2, &#167; 10 Absatz 2 oder &#167; 21 Absatz 1 Nummer 2 nicht daf&#252;r sorgt, dass eine Eintragung unterschrieben wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Absatz 2, &#167; 7 Absatz 2, &#167; 10 Absatz 3 oder &#167; 21 Absatz 2 eine Tagebuchseite nicht oder nicht rechtzeitig unterschreibt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Absatz 3, &#167; 7 Absatz 3, &#167; 10 Absatz 4 oder &#167; 21 Absatz 3 eine Eintragung nicht oder nicht rechtzeitig unterschreibt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Absatz 1 nicht daf&#252;r sorgt, dass eine Angabe mitgeteilt wird,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Erlaubnis nach &#167; 5 Absatz 2 Satz 1 einen Umpumpvorgang durchf&#252;hrt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Absatz 1 ein &#246;lhaltiges Gemisch einleitet,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Absatz 3 zul&#228;sst, dass weitere Verbindungen nach au&#223;enbords angebracht werden,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 9 Absatz 1 Schiffsabwasser einleitet,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 9 Absatz 2 Satz 1 oder &#167; 16 Absatz 1 Satz 1 ein dort genanntes Gew&#228;sser bef&#228;hrt,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 13 Absatz 1 nicht daf&#252;r sorgt, dass nur dort genannter Schiffskraftstoff verfeuert wird,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 13 Absatz 3 Satz 2 die Fahrt fortsetzt,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 13 Absatz 7 Satz 1 Waschwasser einleitet,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 15 Absatz 1 Satz 1 Nummer 3 eine Bunkerlieferbescheinigung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig ausstellt oder eine Probe nicht oder nicht rechtzeitig &#252;bergibt,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 15 Absatz 1 Satz 1 Nummer 4 eine Abschrift der Bunkerlieferbescheinigung nicht oder nicht mindestens drei Jahre aufbewahrt,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 15 Absatz 1 Satz 1 Nummer 5 eine dort genannte Abschrift nicht oder nicht rechtzeitig aush&#228;ndigt,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 15 Absatz 1 Satz 1 Nummer 6 nicht daf&#252;r sorgt, dass nur dort genannter Schiffskraftstoff geliefert wird,</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 15 Absatz 2 f&#252;r eine bordseitige Unterst&#252;tzung nicht sorgt,</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 17 oder &#167; 20 ein dort genanntes Dokument nicht mitf&#252;hrt oder nicht oder nicht rechtzeitig aush&#228;ndigt,</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 18 Absatz 1 Ballastwasser einleitet oder</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 21 Absatz 1 Nummer 3 nicht daf&#252;r sorgt, dass das Ballastwasser-Tagebuch aufbewahrt wird.</div></dd></dl></div><div class="jurAbsatz">(2) Ordnungswidrig im Sinne des &#167; 15 Absatz 1 Nummer 5 Buchstabe a des Seeaufgabengesetzes handelt, wer gegen das Internationale &#220;bereinkommen von 1973 zur Verh&#252;tung der Meeresverschmutzung durch Schiffe und das Protokoll von 1978 zu diesem &#220;bereinkommen (BGBl. 1982 II S. 2, 4, 24; 1996 II S. 399, Anlageband; 2009 II S. 995, 996), zuletzt ge&#228;ndert durch die Entschlie&#223;ung MEPC.193(61) vom 1. Oktober 2010 (BGBl. 2013 II S. 1098, 1099), verst&#246;&#223;t, indem er vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 8 Absatz 1 in Verbindung mit Artikel I Absatz 1 in Verbindung mit Artikel II Absatz 1, Artikel III oder Artikel V Absatz 1, jeweils auch in Verbindung mit Artikel I Absatz 2, des Protokolls I das Einleiten von Schadstoffen ins Meer nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig an das Maritime Lagezentrum des Havariekommandos meldet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Anlage I Regel 6 Absatz 4.3 Satz 2 die zust&#228;ndige Beh&#246;rde des Hafenstaats nicht oder nicht rechtzeitig benachrichtigt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Schiffsf&#252;hrer oder sonst f&#252;r den Schiffsbetrieb Verantwortlicher entgegen Anlage I Regel 14 Absatz 3 Satz 3 &#246;lhaltiges Bilgenwasser nicht an Bord beh&#228;lt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Anlage I Regel 15 Absatz 1, 2, 3, 4 oder Absatz 6, Regel 34 Absatz 1 oder Absatz 3 oder Regel 39 Absatz 2.3 &#214;l oder &#246;lhaltiges Gemisch ins Meer einleitet,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Schiffsf&#252;hrer oder sonst f&#252;r den Schiffsbetrieb Verantwortlicher entgegen Anlage I Regel 15 Absatz 9 oder Regel 34 Absatz 9 &#214;lr&#252;ckst&#228;nde nicht an Bord zur&#252;ckbeh&#228;lt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Anlage I Regel 16 Absatz 1 oder Absatz 3 Ballastwasser oder &#214;l bef&#246;rdert,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Schiffsf&#252;hrer oder sonst f&#252;r den Schiffsbetrieb Verantwortlicher entgegen Anlage I Regel 17 Absatz 1 Satz 1, Regel 36 Absatz 1 Satz 1 oder Regel 37 Absatz 1 ein &#214;ltagebuch oder einen Notfallplan nicht mitf&#252;hrt,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Schiffsf&#252;hrer oder sonst f&#252;r den Schiffsbetrieb Verantwortlicher entgegen Anlage I Regel 17 Absatz 6 Satz 1 erster Halbsatz oder Satz 2 oder Regel 36 Absatz 7 ein &#214;ltagebuch nicht, nicht richtig oder nicht mindestens drei Jahre aufbewahrt,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Anlage I Regel 30 Absatz 6 Satzteil vor Absatz 6.1 Ballastwasser oder &#246;lverseuchtes Wasser einleitet,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Schiffsf&#252;hrer oder sonst f&#252;r die F&#252;hrung von Tageb&#252;chern verantwortlicher Schiffsoffizier entgegen Anlage I Regel 39 Absatz 2.2 &#252;ber einen dort genannten Vorgang nicht Buch f&#252;hrt,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Anlage I Regel 43 Absatz 1 erster Halbsatz einen dort genannten Stoff bef&#246;rdert oder verwendet,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Anlage II Regel 8 Absatz 3.3 Satz 2 die zust&#228;ndige Beh&#246;rde nicht oder nicht rechtzeitig benachrichtigt,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Anlage II Regel 13 Absatz 1.1 oder Absatz 1.3 einen Stoff, R&#252;ckst&#228;nde eines dort genannten Stoffes, Ballastwasser, Tankwaschwasser oder ein sonstiges Gemische ins Meer einleitet,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Schiffsf&#252;hrer oder sonst f&#252;r den Schiffsbetrieb Verantwortlicher entgegen Anlage II Regel 13 Absatz 6.1.1 Satz 1 oder Absatz 7.1.2 Satz 1 einen Tank nicht oder nicht rechtzeitig vorw&#228;scht,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Schiffsf&#252;hrer oder sonst f&#252;r den Schiffsbetrieb Verantwortlicher entgegen Anlage II Regel 13 Absatz 6.1.1 Satz 2 oder Satz 3 oder Absatz 7.1.2 Satz 2 dort genannte R&#252;ckst&#228;nde oder dort genanntes Tankwaschwasser nicht, nicht richtig oder nicht rechtzeitig abgibt,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Schiffsf&#252;hrer oder sonst f&#252;r den Schiffsbetrieb Verantwortlicher entgegen Anlage II Regel 15 Absatz 1 oder Regel 17 Absatz 1 ein Ladungstagebuch oder einen Notfallplan nicht mitf&#252;hrt,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Schiffsf&#252;hrer oder sonst f&#252;r den Schiffsbetrieb Verantwortlicher entgegen Anlage II Regel 15 Absatz 5 Satz 1 erster Halbsatz oder Satz 2 ein Ladungstagebuch nicht, nicht richtig oder nicht mindestens drei Jahre aufbewahrt,</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Anlage IV Regel 11 Absatz 1 Satzteil vor Absatz 1.1 oder Absatz 3 Satzteil vor Satz 2 Abwasser ins Meer einleitet,</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Anlage V Regel 3 oder Regel 5 Absatz 1 M&#252;ll ins Meer einbringt oder einleitet,</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Schiffsf&#252;hrer oder sonst f&#252;r den Schiffsbetrieb Verantwortlicher entgegen Anlage V Regel 10 Absatz 1.1 in Verbindung mit Absatz 1.2 einen dort genannten Aushang nicht oder nicht vor Antritt der Fahrt anbringt,</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Schiffsf&#252;hrer oder sonst f&#252;r den Schiffsbetrieb Verantwortlicher entgegen Anlage V Regel 10 Absatz 2 Satz 1 in Verbindung mit Satz 2 oder Satz 3 einen M&#252;llbehandlungsplan nicht, nicht richtig oder nicht vollst&#228;ndig mitf&#252;hrt,</div></dd><dt>21a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Schiffsf&#252;hrer oder sonst f&#252;r den Schiffsbetrieb Verantwortlicher entgegen Anlage V Regel 10 Absatz 3 Unterabsatz 3 ein M&#252;lltagebuch nicht, nicht richtig oder nicht mindestens zwei Jahre aufbewahrt,</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Schiffsf&#252;hrer oder sonst f&#252;r den Schiffsbetrieb Verantwortlicher entgegen Anlage V Regel 10 Absatz 6 eine dort genannte Meldung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht unverz&#252;glich macht,</div></dd><dt>23.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Schiffsf&#252;hrer oder f&#252;r die F&#252;hrung von Tageb&#252;chern verantwortlicher Schiffsoffizier entgegen Anlage VI Regel 12 Absatz 6 Satz 1 in Verbindung mit Absatz 7 ein Tagebuch nicht, nicht richtig oder nicht vollst&#228;ndig f&#252;hrt,</div></dd><dt>24.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Anlage VI Regel 13 Absatz 3, 4 oder Absatz 5.1.1 einen Schiffsdieselmotor betreibt,</div></dd><dt>25.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Schiffsf&#252;hrer oder sonst f&#252;r den Schiffsbetrieb Verantwortlicher entgegen Anlage VI Regel 14 Absatz 6 Satz 1 eine dort genannte Verfahrensbeschreibung nicht, nicht richtig oder nicht vollst&#228;ndig mitf&#252;hrt,</div></dd><dt>26.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Schiffsf&#252;hrer oder f&#252;r die F&#252;hrung von Tageb&#252;chern verantwortlicher Schiffsoffizier entgegen Anlage VI Regel 14 Absatz 6 Satz 2 eine Eintragung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig vornimmt,</div></dd><dt>27.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Schiffsf&#252;hrer oder sonst f&#252;r den Schiffsbetrieb Verantwortlicher entgegen Anlage VI Regel 15 Absatz 6 Satz 1 oder Regel 22 Absatz 1 Satz 1 einen dort genannten Plan nicht mitf&#252;hrt,</div></dd><dt>28.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Anlage VI Regel 16 Absatz 1, 2 oder Absatz 3 einen Stoff an Bord verbrennt,</div></dd><dt>29.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Schiffsf&#252;hrer oder f&#252;r die F&#252;hrung von Tageb&#252;chern verantwortlicher Schiffsoffizier entgegen Anlage VI Regel 18 Absatz 5 eine Aufzeichnung nicht, nicht richtig oder nicht vollst&#228;ndig f&#252;hrt,</div></dd><dt>30.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Schiffsf&#252;hrer oder sonst f&#252;r den Schiffsbetrieb Verantwortlicher entgegen Anlage VI Regel 18 Absatz 6 eine Bunkerlieferbescheinigung nicht, nicht richtig oder nicht mindestens drei Jahre aufbewahrt oder</div></dd><dt>31.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Schiffsf&#252;hrer oder sonst f&#252;r den Schiffsbetrieb Verantwortlicher entgegen Anlage VI Regel 18 Absatz 8.1 Satz 2 ein Probengef&#228;&#223; nicht oder nicht f&#252;r die vorgeschriebene Dauer aufbewahrt.</div></dd></dl></div><div class="jurAbsatz">(3) Ordnungswidrig im Sinne des &#167; 15 Absatz 1 Nummer 5 Buchstabe a des Seeaufgabengesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig als Schiffsf&#252;hrer oder sonst f&#252;r den Schiffsbetrieb Verantwortlicher entgegen Anlage Regel B-2 Absatz 1 des Internationalen &#220;bereinkommens von 2004 zur Kontrolle und Behandlung von Ballastwasser und Sedimenten von Schiffen (BGBl. 2013 II S. 42, 44; 2017 II S. 1239) ein Ballastwasser-Tagebuch nicht mitf&#252;hrt.</div><div class="jurAbsatz">(4) Die Zust&#228;ndigkeit f&#252;r die Verfolgung und Ahndung von Ordnungswidrigkeiten wird <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Absatzes 1 Nummer 5 und 6 und des Absatzes 2 Nummer 1, 2, 12 und 22 auf die Generaldirektion Wasserstra&#223;en und Schifffahrt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den &#252;brigen F&#228;llen der Abs&#228;tze 1, 2 und 3 auf das Bundesamt f&#252;r Seeschifffahrt und Hydrographie</div></dd></dl>&#252;bertragen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
