<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 EBeV 2022 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR301600020BJNE001300000"/><a href="index-2.html#BJNR301600020BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Emissionsberichterstattung nach dem Brennstoffemissionshandelsgesetz für die Jahre 2021 und 2022 (Emissionsberichterstattungsverordnung 2022 - EBeV 2022)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Vermeidung von Doppelbelastungen nach &#167; 7 Absatz 5 des Brennstoffemissionshandelsgesetzes</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verantwortliche kann eine Menge an Brennstoffemissionen von den nach &#167;&#160;7 Absatz 1 des Brennstoffemissionshandelsgesetzes zu berichtenden Brennstoffemissionen abziehen, die der im jeweiligen Kalenderjahr an ein Unternehmen zum Einsatz in einer dem EU-Emissionshandel unterliegenden Anlage gelieferten Brennstoffmenge entspricht. Soweit die zum Einsatz in einer dem EU-Emissionshandel unterliegenden Anlage gelieferte Brennstoffmenge in dem jeweiligen Kalenderjahr die in der Anlage tats&#228;chlich eingesetzte Brennstoffmenge &#252;berschreitet, muss die Differenzmenge sp&#228;testens im Folgejahr in einer dem EU-Emissionshandel unterliegenden Anlage eingesetzt und dieser Einsatz gegen&#252;ber der zust&#228;ndigen Beh&#246;rde vollst&#228;ndig, transparent und anhand der Emissionsberichte des belieferten Unternehmens nach &#167; 5 des Treibhausgas-Emissionshandelsgesetzes nachvollziehbar nachgewiesen werden. Die Berechnung der nach Satz 1 abzugsf&#228;higen Brennstoffemissionen bestimmt sich nach den in der Anlage 1 Teil 3 Nummer 2 zu dieser Verordnung enthaltenen Vorgaben.</div><div class="jurAbsatz">(2) Voraussetzung f&#252;r den Abzug nach Absatz 1 sind gleichlautende Erkl&#228;rungen des Verantwortlichen und des belieferten Unternehmens gegen&#252;ber der zust&#228;ndigen Beh&#246;rde, dass die nach &#167; 10 Absatz 2 Satz 2 des Brennstoffemissionshandelsgesetzes f&#252;r die Einf&#252;hrungsphase des Brennstoffemissionshandelssystems geltenden Festpreise f&#252;r Emissionszertifikate nicht Bestandteil des vereinbarten Brennstofflieferpreises f&#252;r die dem Abzug zugrunde liegende Brennstoffliefermenge waren. Zur Nachweisf&#252;hrung &#252;ber die gelieferten und tats&#228;chlich in einer dem EU-Emissionshandel unterliegenden Anlage eingesetzten Brennstoffmengen &#252;bermittelt der Verantwortliche ferner eine Best&#228;tigung, welche die in der Anlage 3 zu dieser Verordnung n&#228;her aufgef&#252;hrten Erkl&#228;rungen, Daten und Angaben des belieferten Unternehmens enth&#228;lt. Die Best&#228;tigung nach Satz 2 enth&#228;lt ab dem Bericht f&#252;r das Kalenderjahr 2022 insbesondere jeweils einen Nachweis &#252;ber den Einsatz von Differenzmengen nach Absatz 1 Satz 2.</div><div class="jurAbsatz">(3) Kann der Nachweis &#252;ber den Einsatz der Differenzmengen im Folgejahr nach Absatz 2 Satz 3 nicht oder nicht vollst&#228;ndig erbracht werden, verringert sich die Abzugsmenge nach Absatz 1 f&#252;r das Kalenderjahr, in dem der Einsatznachweis zu erbringen war, entsprechend. Stellt die zust&#228;ndige Beh&#246;rde zu einem sp&#228;teren Zeitpunkt fest, dass nach Absatz 1 in einem Kalenderjahr in Abzug gebrachte Brennstoffmengen entgegen der Best&#228;tigung nach Absatz 2 Satz 2 von dem belieferten Unternehmen nicht sp&#228;testens im Folgejahr in Anlagen, die dem EU-Emissionshandel unterliegen, verwendet wurden, sind diese Brennstoffmengen auf die Abzugsmenge f&#252;r das Kalenderjahr anzurechnen, in dem die zweckwidrige Verwendung bestandskr&#228;ftig feststellt wird.</div><div class="jurAbsatz">(4) Eine nachtr&#228;gliche Korrektur des Emissionsberichts nach &#167;&#160;5 des Treibhausgas-Emissionshandelsgesetzes der dem EU-Emissionshandel unterliegenden Anlage l&#228;sst den Emissionsbericht des Verantwortlichen nach &#167; 7 Absatz 1 des Brennstoffemissionshandelsgesetzes f&#252;r das das von der Korrektur betroffene Kalenderjahr unber&#252;hrt. Korrekturmengen, die sich aus einer Berichtigung eines Emissionsberichts nach &#167;&#160;5 des Treibhausgas-Emissionshandelsgesetzes ergeben, sind auf die Abzugsmenge nach Absatz 1 f&#252;r das Kalenderjahr anzurechnen, in dem die Korrektur des Emissionsberichts nach &#167;&#160;5 des Treibhausgas-Emissionshandelsgesetzes bestandskr&#228;ftig festgestellt wird.</div><div class="jurAbsatz">(5) Absatz 1 gilt nicht f&#252;r nach dem Energiesteuergesetz steuerfreie Brennstoffmengen, die an ein Unternehmen zur Verwendung in einer dem EU-Emissionshandel unterliegenden Anlage geliefert wurden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
