<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anhang EV TreuhG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='schlu_formel.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="DDNR003000990BJNE000000301"/><a href="index-2.html#DDNR003000990BJNE000000301">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Privatisierung und Reorganisation des volkseigenen Vermögens (Treuhandgesetz)<br /><span class="jnenbez">Anhang EV</span>&#160;<span class="jnentitel">- Ma&#223;gaben f&#252;r das beigetretene Gebiet (Art. 3 EinigVtr) -</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed>Gem&#228;&#223; Artikel 25 des Einigungsvertrages vom 31.8.1990 iVm Art. 1 des Gesetzes vom 23.9.1990 II 885, 889 gilt das Gesetz zur Privatisierung und Reorganisation des volkseigenen Verm&#246;gens - Treuhandgesetz - vom 17. Juni 1990 (GBl. I Nr. 33 S. 300) mit Wirksamwerden des Beitritts mit folgender Ma&#223;gabe fort:</notindexed></div><div class="jurAbsatz"><notindexed>(1) Die Treuhandanstalt ist auch k&#252;nftig damit beauftragt, gem&#228;&#223; den Bestimmungen des Treuhandgesetzes die fr&#252;heren volkseigenen Betriebe wettbewerblich zu strukturieren und zu privatisieren. Sie wird rechtsf&#228;hige bundesunmittelbare Anstalt des &#246;ffentlichen Rechts. Die Fach- und Rechtsaufsicht obliegt dem Bundesminister der Finanzen, der die Fachaufsicht im Einvernehmen mit dem Bundesminister f&#252;r Wirtschaft und dem jeweils zust&#228;ndigen Bundesminister wahrnimmt. Beteiligungen der Treuhandanstalt sind mittelbare Beteiligungen des Bundes. &#196;nderungen der Satzung bed&#252;rfen der Zustimmung der Bundesregierung.</notindexed></div><div class="jurAbsatz"><notindexed>(2) Die Zahl der Mitglieder des Verwaltungsrats der Treuhandanstalt wird von 16 auf 20, f&#252;r den ersten Verwaltungsrat auf 23, erh&#246;ht. Anstelle der beiden aus der Mitte der Volkskammer gew&#228;hlten Vertreter erhalten die in Artikel 1 genannten L&#228;nder im Verwaltungsrat der Treuhandanstalt je einen Sitz. Abweichend von &#167; 4 Abs. 2 des Treuhandgesetzes werden der Vorsitzende und die &#252;brigen Mitglieder des Verwaltungsrats von der Bundesregierung berufen.</notindexed></div><div class="jurAbsatz"><notindexed>(3) Die Vertragsparteien bekr&#228;ftigen, da&#223; das volkseigene Verm&#246;gen ausschlie&#223;lich und allein zugunsten von Ma&#223;nahmen in dem in Artikel 3 genannten Gebiet unabh&#228;ngig von der haushaltsm&#228;&#223;igen Tr&#228;gerschaft verwendet wird. Entsprechend sind Erl&#246;se der Treuhandanstalt gem&#228;&#223; Artikel 26 Abs. 4 und Artikel 27 Abs. 3 des Vertrags vom 18. Mai 1990 zu verwenden. Im Rahmen der Strukturanpassung der Landwirtschaft k&#246;nnen Erl&#246;se der Treuhandanstalt im Einzelfall auch f&#252;r Entschuldungsma&#223;nahmen zu Gunsten von landwirtschaftlichen Unternehmen verwendet werden. Zuvor sind deren eigene Verm&#246;genswerte einzusetzen. Schulden, die auszugliedernden Betriebsteilen zuzuordnen sind, bleiben unber&#252;cksichtigt. Hilfe zur Entschuldung kann auch mit der Ma&#223;gabe gew&#228;hrt werden, da&#223; die Unternehmen die gew&#228;hrten Leistungen im Rahmen ihrer wirtschaftlichen M&#246;glichkeiten ganz oder teilweise zur&#252;ckerstatten.</notindexed></div><div class="jurAbsatz"><notindexed>(4) Die der Treuhandanstalt durch Artikel 27 Abs. 1 des Vertrags vom 18. Mai 1990 einger&#228;umte Erm&#228;chtigung zur Aufnahme von Krediten wird von insgesamt bis zu 17 Milliarden Deutsche Mark auf bis zu 25 Milliarden Deutsche Mark erh&#246;ht. Die vorgenannten Kredite sollen in der Regel bis zum 31. Dezember 1995 zur&#252;ckgef&#252;hrt werden. Der Bundesminister der Finanzen kann eine Verl&#228;ngerung der Laufzeiten und bei grundlegend ver&#228;nderten Bedingungen eine &#220;berschreitung der Kreditobergrenzen zulassen.</notindexed></div><div class="jurAbsatz"><notindexed>(5) Die Treuhandanstalt wird erm&#228;chtigt, im Einvernehmen mit dem Bundesminister der Finanzen B&#252;rgschaften, Garantien und sonstige Gew&#228;hrleistungen zu &#252;bernehmen.</notindexed></div><div class="jurAbsatz"><notindexed>(6) Nach Ma&#223;gabe des Artikels 10 Abs. 6 des Vertrags vom 18. Mai 1990 sind M&#246;glichkeiten vorzusehen, da&#223; den Sparern zu einem sp&#228;teren Zeitpunkt f&#252;r den bei der Umstellung 2 : 1 reduzierten Betrag ein verbrieftes Anteilrecht am volkseigenen Verm&#246;gen einger&#228;umt werden kann.</notindexed></div><div class="jurAbsatz"><notindexed>(7) Bis zur Feststellung der DM-Er&#246;ffnungsbilanz sind die Zins- und Tilgungsleistungen auf Kredite, die vor dem 30. Juni 1990 aufgenommen wurden, auszusetzen. Die anfallenden Zinszahlungen sind der Deutschen Kreditbank AG und den anderen Banken durch die Treuhandanstalt zu erstatten.</notindexed></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
