<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>PIDV - Verordnung zur Regelung der Präimplantationsdiagnostik</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR032300013" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Regelung der Pr&#228;implantationsdiagnostik</span> <span class="jnkurzueamtabk"> (Pr&#228;implantationsdiagnostikverordnung - PIDV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>PIDV</p><p>Ausfertigungsdatum: 21.02.2013</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Pr&#228;implantationsdiagnostikverordnung vom 21. Februar 2013 (BGBl. I S. 323), die durch Artikel 3 der Verordnung vom 2. Juli 2018 (BGBl. I S. 1078) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 3 V v. 2.7.2018 I 1078</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR032300013_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.2.2014 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR032300013BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR032300013BJNE000100000"/><a href="index-2.html#BJNR032300013BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 3a Absatz 3 Satz 3 des Embryonenschutzgesetzes, der durch Artikel 1 Nummer 1 des Gesetzes vom 21. November 2011 (BGBl. I S. 2228) eingef&#252;gt worden ist, verordnet die Bundesregierung:</div></div></div></div></div><div class="jnnorm" id="BJNR032300013BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR032300013BJNG000100000"/><h2><span>Abschnitt 1</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR032300013BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR032300013BJNE000200000"/><a href="index-2.html#BJNR032300013BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung regelt die Anforderungen an <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen f&#252;r die Zulassung von Zentren, in denen die Pr&#228;implantationsdiagnostik durchgef&#252;hrt werden darf, und die Dauer der Zulassung nach &#167; 3a Absatz 3 Satz 3 Nummer 1 des Embryonenschutzgesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Qualifikation der in den zugelassenen Zentren t&#228;tigen &#196;rztinnen und &#196;rzte nach &#167; 3a Absatz 3 Satz 3 Nummer 1 des Embryonenschutzgesetzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einrichtung, Zusammensetzung, Verfahrensweise und Finanzierung der Ethikkommissionen f&#252;r Pr&#228;implantationsdiagnostik nach &#167; 3a Absatz 3 Satz 3 Nummer 2 des Embryonenschutzgesetzes,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einrichtung und Ausgestaltung der Zentralstelle nach &#167; 3a Absatz 3 Satz 3 Nummer 3 des Embryonenschutzgesetzes, der die Dokumentation von im Rahmen der Pr&#228;implantationsdiagnostik durchgef&#252;hrten Ma&#223;nahmen obliegt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Meldung von im Rahmen der Pr&#228;implantationsdiagnostik durchgef&#252;hrten Ma&#223;nahmen nach &#167; 3a Absatz 3 Satz 3 Nummer 4 des Embryonenschutzgesetzes und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Dokumentation nach &#167; 3a Absatz 3 Satz 3 Nummer 4 des Embryonenschutzgesetzes.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR032300013BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR032300013BJNE000300000"/><a href="index-2.html#BJNR032300013BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieser Verordnung <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Pr&#228;implantationsdiagnostik die genetische Untersuchung von Zellen eines Embryos in vitro vor seinem intrauterinen Transfer (&#167; 3a Absatz 1 des Embryonenschutzgesetzes),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist reproduktionsmedizinische Ma&#223;nahme die k&#252;nstliche Befruchtung mit anschlie&#223;ender Gewinnung und Aufbereitung von Zellen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind Zellen im Sinne der Nummern 1 und 2 Stammzellen, die <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem in vitro erzeugten Embryo entnommen worden sind und die F&#228;higkeit besitzen, sich in entsprechender Umgebung selbst durch Zellteilung zu vermehren, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich selbst oder deren Tochterzellen sich unter geeigneten Bedingungen zu Zellen unterschiedlicher Spezialisierung, jedoch nicht zu einem Individuum zu entwickeln verm&#246;gen.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR032300013BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR032300013BJNG000200000"/><h2><span>Abschnitt 2</span><br /><span>Anforderungen an Zentren und Ethikkommissionen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR032300013BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR032300013BJNE000400000"/><a href="index-2.html#BJNR032300013BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Voraussetzungen f&#252;r die Zulassung von Zentren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#228;implantationsdiagnostik darf nur in einem Zentrum durchgef&#252;hrt werden, das <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die nach dem jeweils gesicherten Stand der wissenschaftlichen Erkenntnisse notwendigen diagnostischen, medizinischen und technischen M&#246;glichkeiten verf&#252;gt, und zwar sowohl f&#252;r die reproduktionsmedizinische Ma&#223;nahme als auch f&#252;r die genetische Untersuchung, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der zust&#228;ndigen Beh&#246;rde f&#252;r die Durchf&#252;hrung der Pr&#228;implantationsdiagnostik zugelassen ist.</div></dd></dl>Als Zentren k&#246;nnen auch reproduktionsmedizinische und humangenetische Einrichtungen zugelassen werden, zwischen denen durch Kooperationsvertrag sichergestellt ist, dass die in Satz 1 genannten Voraussetzungen erf&#252;llt sind.</div><div class="jurAbsatz">(2) Eine Zulassung darf auf Antrag nur erteilt werden, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Zentrum &#252;ber ein System der internen Qualit&#228;tssicherung verf&#252;gt und an geeigneten externen Qualit&#228;tssicherungsma&#223;nahmen teilnimmt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Zentrum sichergestellt ist, dass alle mit der Pr&#228;implantationsdiagnostik verbundenen Ma&#223;nahmen durch hierf&#252;r qualifiziertes Personal durchgef&#252;hrt werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Zentrum sicherstellt, dass die erforderliche Beratung zu den medizinischen, psychischen und sozialen Folgen der mit der Pr&#228;implantationsdiagnostik verbundenen Ma&#223;nahmen durch eine &#196;rztin oder einen Arzt erfolgt, die oder der die Ma&#223;nahmen nicht selbst durchf&#252;hrt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Bereich der reproduktionsmedizinischen Ma&#223;nahme <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Person, die die reproduktionsmedizinische Einrichtung leitet, Fach&#228;rztin oder Facharzt f&#252;r Frauenheilkunde und Geburtshilfe ist und &#252;ber die Schwerpunktbezeichnung &#8222;Gyn&#228;kologische Endokrinologie und Reproduktionsmedizin&#8220; verf&#252;gt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der reproduktionsmedizinischen Einrichtung Kenntnisse und Erfahrungen in den Bereichen Endokrinologie der Reproduktion, gyn&#228;kologische Sonographie, operative Gyn&#228;kologie, Reproduktionsbiologie mit dem Schwerpunkt der In-vitro-Kultur, Andrologie und psychosomatische Grundversorgung vorhanden sind,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die reproduktionsmedizinische Einrichtung &#252;ber hinreichende praktische Erfahrung verf&#252;gt, insbesondere &#252;ber Erfahrungen mit In-vitro-Fertilisation, intracytoplasmatischer Spermieninjektion oder vergleichbaren Verfahren, mit Embryonentransfer und mit Techniken zur Gewinnung von Zellen und zu deren Aufbereitung,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die reproduktionsmedizinische Einrichtung &#252;ber ein zellbiologisches Labor mit den notwendigen fachlichen Erfahrungen zur Zellaufbereitung verf&#252;gt und</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Ma&#223;nahme der genetischen Untersuchung <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Person, die die humangenetische Einrichtung leitet, Fach&#228;rztin oder Facharzt f&#252;r Humangenetik ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die humangenetische Einrichtung &#252;ber Folgendes verf&#252;gt: <dl><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Akkreditierung durch die Deutsche Akkreditierungsstelle f&#252;r <dl><dt>aaa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vergleichende Genomhybridisierung oder molekularzytogenetische Untersuchungen und</div></dd><dt>bbb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>molekulargenetische Untersuchungen sowie</div></dd></dl></div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hinreichende praktische Erfahrung mit der Anwendung dieser Untersuchungsmethoden an Einzelzellen.</div></dd></dl></div></dd></dl></div></dd></dl>Ein Anspruch auf Zulassung besteht nicht. Bei notwendiger Auswahl zwischen mehreren geeigneten Zentren oder Einrichtungen, die eine Zulassung beantragen, entscheidet die zust&#228;ndige Beh&#246;rde unter Ber&#252;cksichtigung der &#246;ffentlichen Interessen, der Vielfalt der Bewerber und des Bedarfs an Zentren f&#252;r Pr&#228;implantationsdiagnostik.</div><div class="jurAbsatz">(2a) Durch Staatsvertrag k&#246;nnen die L&#228;nder regeln, dass die Zentren in den beteiligten L&#228;ndern durch eine gemeinsame Stelle zugelassen werden.</div><div class="jurAbsatz">(3) Der Antrag auf Zulassung ist schriftlich zu stellen und hat folgende Angaben und Unterlagen zu enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen und die Anschrift des Antragstellers; in den F&#228;llen des Absatzes 1 Satz 2 ist Antragsteller die Person, die die humangenetische Einrichtung leitet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachweise, aus denen sich das Vorliegen der Anforderungen nach Absatz 2 Satz 1 Nummer 1 bis 5 ergibt; in den F&#228;llen des Absatzes 1 Satz 2 auch eine Kopie des Kooperationsvertrags.</div></dd></dl></div><div class="jurAbsatz">(4) Die Zulassung eines Zentrums muss die zust&#228;ndige Beh&#246;rde schriftlich erteilen. Sie ist auf f&#252;nf Jahre zu befristen. Die Zulassung kann auf Antrag nach Ma&#223;gabe des Absatzes 2 verl&#228;ngert werden.</div><div class="jurAbsatz">(5) Der Antragsteller ist verpflichtet, der zust&#228;ndigen Beh&#246;rde unverz&#252;glich anzuzeigen, wenn sich bez&#252;glich der Unterlagen und Angaben nach Absatz 3 &#196;nderungen ergeben.</div><div class="jurAbsatz">(6) Die zust&#228;ndige Beh&#246;rde hat der Zentralstelle nach &#167; 9 die Zulassung als Zentrum f&#252;r Pr&#228;implantationsdiagnostik sowie deren Verl&#228;ngerung mitzuteilen; eine Mitteilung hat auch f&#252;r den Fall der R&#252;cknahme oder des Widerrufs der Zulassung zu erfolgen.</div></div></div></div></div><div class="jnnorm" id="BJNR032300013BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR032300013BJNE000500000"/><a href="index-2.html#BJNR032300013BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Ethikkommissionen f&#252;r Pr&#228;implantationsdiagnostik</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die L&#228;nder richten f&#252;r die f&#252;r die Durchf&#252;hrung der Pr&#228;implantationsdiagnostik zugelassenen Zentren unabh&#228;ngige interdisziplin&#228;r zusammengesetzte Ethikkommissionen f&#252;r Pr&#228;implantationsdiagnostik (Ethikkommissionen) ein. Dabei k&#246;nnen die L&#228;nder auch gemeinsame Ethikkommissionen einrichten. Die Ethikkommissionen setzen sich aus vier Sachverst&#228;ndigen der Fachrichtung Medizin, jeweils einem oder einer Sachverst&#228;ndigen der Fachrichtungen Ethik und Recht sowie jeweils einem Vertreter der f&#252;r die Wahrnehmung der Interessen der Patientinnen und Patienten und der Selbsthilfe behinderter Menschen auf Landesebene ma&#223;geblichen Organisationen zusammen. Bei der Zusammensetzung der Ethikkommission hat die berufende Stelle Frauen und M&#228;nner mit dem Ziel ihrer gleichberechtigten Teilhabe zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(2) Die Mitglieder der Ethikkommissionen sind in ihrer Meinungsbildung und Entscheidungsfindung unabh&#228;ngig und nicht weisungsgebunden. Sie sind zur Vertraulichkeit und Verschwiegenheit verpflichtet.</div><div class="jurAbsatz">(3) Die Ethikkommissionen erheben f&#252;r ihre nach &#167; 3a Absatz 3 Satz 1 Nummer 2 des Embryonenschutzgesetzes festgelegte T&#228;tigkeit Geb&#252;hren und Auslagen.</div><div class="jurAbsatz">(4) Das N&#228;here zur Zusammensetzung, zu internen Verfahrensregelungen, zur Berufung der Mitglieder der Ethikkommissionen und zur Finanzierung der Ethikkommissionen wird durch Landesrecht bestimmt. Die Dauer der Berufung der Mitglieder der Ethikkommissionen ist zu befristen.</div></div></div></div></div><div class="jnnorm" id="BJNR032300013BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR032300013BJNE000600000"/><a href="index-2.html#BJNR032300013BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Antrag auf Durchf&#252;hrung einer Pr&#228;implantationsdiagnostik</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Ethikkommission wird zur Pr&#252;fung und Bewertung nach &#167; 3a Absatz 3 Satz 1 Nummer 2 des Embryonenschutzgesetzes nur auf schriftlichen Antrag der Frau, von der die Eizelle stammt (Antragsberechtigte), t&#228;tig.</div><div class="jurAbsatz">(2) Der Antrag hat alle Angaben und Unterlagen zu enthalten, die die Ethikkommission f&#252;r die Pr&#252;fung des Vorliegens der in &#167; 3a Absatz 2 des Embryonenschutzgesetzes genannten Voraussetzungen ben&#246;tigt. Vorzulegen sind: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 3a Absatz 2 Satz 1 des Embryonenschutzgesetzes ein &#228;rztlich-humangenetischer Befund &#252;ber die genetische Disposition der Frau, von der die Eizelle stammt, oder des Mannes, von dem die Samenzelle stammt, oder von beiden, einschlie&#223;lich der Bezeichnung der daraus hervorgehenden Erbkrankheit, Angaben zur Erkrankungswahrscheinlichkeit der Nachkommen sowie zu der zu erwartenden Krankheitsauspr&#228;gung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Nachweis der schriftlichen Einwilligung der Antragsberechtigten nach &#167; 8 Absatz 1 in die Erhebung, Verarbeitung und Nutzung ihrer personenbezogenen Daten durch die Ethikkommission,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Nachweis der schriftlichen Einwilligung des Mannes, von dem die Samenzelle stammt, in die Erhebung, Verarbeitung und Nutzung seiner personenbezogenen Daten durch die Ethikkommission, soweit dessen personenbezogene Daten Gegenstand des Antrags sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 3a Absatz 2 Satz 2 des Embryonenschutzgesetzes eine &#228;rztliche Beurteilung der Annahme, dass eine schwerwiegende Sch&#228;digung des Embryos zu erwarten ist, die mit hoher Wahrscheinlichkeit zu einer Tot- oder Fehlgeburt f&#252;hren wird,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe des Zentrums, in dem die Pr&#228;implantationsdiagnostik durchgef&#252;hrt werden soll, einschlie&#223;lich der Best&#228;tigung, dass diese dort im Fall einer zustimmenden Bewertung durchgef&#252;hrt werden wird,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben dar&#252;ber, ob hinsichtlich des zur Bewertung vorgelegten Sachverhaltes bereits die Entscheidung einer anderen Ethikkommission f&#252;r Pr&#228;implantationsdiagnostik vorliegt, und, sofern eine solche Entscheidung vorliegt, eine Abschrift dieser Entscheidung.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR032300013BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR032300013BJNE000700000"/><a href="index-2.html#BJNR032300013BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Pr&#252;fung des Antrags auf Durchf&#252;hrung einer Pr&#228;implantationsdiagnostik</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Ethikkommission &#252;bermittelt der Antragsberechtigten innerhalb einer Frist von drei Monaten nach Vorliegen der nach &#167; 5 Absatz 2 erforderlichen Angaben und vollst&#228;ndigen Unterlagen ihre schriftliche Entscheidung &#252;ber den Antrag auf Durchf&#252;hrung einer Pr&#228;implantationsdiagnostik.</div><div class="jurAbsatz">(2) Die Ethikkommissionen k&#246;nnen zur Pr&#252;fung eines Antrags auf Durchf&#252;hrung einer Pr&#228;implantationsdiagnostik und der daf&#252;r eingereichten Unterlagen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eigene wissenschaftliche Erkenntnisse verwerten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sachverst&#228;ndige beiziehen, die mit der Gesundheitssch&#228;digung, die Gegenstand des zu pr&#252;fenden Antrags ist, Erfahrung haben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gutachten anfordern oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Antragsberechtigte m&#252;ndlich anh&#246;ren.</div></dd></dl>Die Ethikkommissionen sind verpflichtet, in den F&#228;llen von Satz 1 Nummer 2 und 3 die personenbezogenen Daten zu anonymisieren oder, solange eine Anonymisierung zur Erlangung der notwendigen Erkenntnisse noch nicht m&#246;glich ist, zu pseudonymisieren.</div><div class="jurAbsatz">(3) &#196;rztinnen und &#196;rzte sind von der Pr&#252;fung eines Antrags auf Durchf&#252;hrung einer Pr&#228;implantationsdiagnostik ausgeschlossen, wenn sie im Fall einer zustimmenden Bewertung des Antrags die Pr&#228;implantationsdiagnostik durchf&#252;hren, an der k&#252;nstlichen Befruchtung beteiligt sein werden oder in dem Zentrum, in dem die Pr&#228;implantationsdiagnostik oder die k&#252;nstliche Befruchtung durchgef&#252;hrt werden soll, t&#228;tig sind.</div><div class="jurAbsatz">(4) Die Ethikkommissionen haben den Antrag auf Durchf&#252;hrung einer Pr&#228;implantationsdiagnostik zustimmend zu bewerten, wenn sie nach Pr&#252;fung der in &#167; 5 Absatz 2 genannten Angaben und Unterlagen unter Ber&#252;cksichtigung der im konkreten Einzelfall ma&#223;geblichen psychischen, sozialen und ethischen Gesichtspunkte zu dem Ergebnis kommen, dass die in &#167; 3a Absatz 2 des Embryonenschutzgesetzes genannten Voraussetzungen erf&#252;llt sind. Sie treffen ihre Entscheidung mit einer Mehrheit von zwei Dritteln der stimmberechtigten Mitglieder.</div></div></div></div></div><div class="jnnorm" id="BJNR032300013BJNE000801123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR032300013BJNE000801123"/><a href="index-2.html#BJNR032300013BJNE000801123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Umgang der Ethikkommissionen mit Daten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Ethikkommissionen d&#252;rfen mit Einwilligung der Antragsberechtigten und soweit personenbezogene Daten des Mannes, von dem die Samenzelle stammt, Gegenstand des Antrags sind, auch mit dessen Einwilligung nach &#167; 8 Absatz 1 die in &#167; 5 Absatz 2 genannten personenbezogenen Daten zu dem dort genannten Zweck verarbeiten.</div><div class="jurAbsatz">(2) Die Ethikkommissionen sind verpflichtet, den Zentren anonymisiert die Daten nach &#167; 8 Absatz 2 Nummer 1, 3 und 4 zu &#252;bermitteln.</div><div class="jurAbsatz">(3) Die Ethikkommissionen haben die erforderlichen technischen und organisatorischen Ma&#223;nahmen zu treffen, um eine unzul&#228;ssige Verwendung der Daten auszuschlie&#223;en.</div><div class="jurAbsatz">(4) Die Ethikkommissionen stellen sicher, dass die Angaben und Unterlagen nach &#167; 5 Absatz 2 sowie alle f&#252;r die Entscheidung der Ethikkommission ma&#223;geblichen Dokumente nach der Entscheidung &#252;ber den Antrag 30 Jahre aufbewahrt werden. Nach Ablauf der in Satz 1 genannten Frist sind die Angaben und Unterlagen unverz&#252;glich zu l&#246;schen. Die Angaben und Unterlagen sind vor Ablauf der in Satz 1 genannten Frist unverz&#252;glich zu l&#246;schen, wenn der Antrag nach &#167; 5 Absatz 1 zur&#252;ckgenommen wird.</div></div></div></div></div><div class="jnnorm" id="BJNR032300013BJNE000901123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR032300013BJNE000901123"/><a href="index-2.html#BJNR032300013BJNE000901123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Datenerhebung, -verarbeitung und -nutzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das zugelassene Zentrum f&#252;r Pr&#228;implantationsdiagnostik holt die schriftliche Einwilligung der Antragsberechtigten f&#252;r die Verarbeitung personenbezogener Daten, die f&#252;r die Durchf&#252;hrung der Pr&#228;implantationsdiagnostik und f&#252;r das Verfahren vor der Ethikkommission erforderlich sind, ein. Zuvor kl&#228;rt das zugelassene Zentrum f&#252;r Pr&#228;implantationsdiagnostik die Antragsberechtigte umfassend &#252;ber die nach Satz 1 vorgesehene Verarbeitung personenbezogener Daten sowohl durch die zugelassenen Zentren f&#252;r Pr&#228;implantationsdiagnostik selbst als auch durch die Ethikkommissionen auf. Die S&#228;tze 1 und 2 gelten auch f&#252;r die Einwilligung des Mannes, von dem die Samenzelle stammt, sofern seine personenbezogenen Daten f&#252;r die Durchf&#252;hrung der Pr&#228;implantationsdiagnostik und im Verfahren vor der Ethikkommission erforderlich sind.</div><div class="jurAbsatz">(2) Die zugelassenen Zentren f&#252;r Pr&#228;implantationsdiagnostik sind verpflichtet, der Zentralstelle nach &#167; 9 folgende Daten in anonymisierter Form zu &#252;bermitteln: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der Antr&#228;ge auf zustimmende Bewertung zur Durchf&#252;hrung einer Pr&#228;implantationsdiagnostik,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der nach zustimmender Bewertung durchgef&#252;hrten Pr&#228;implantationsdiagnostiken,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der abgelehnten Antr&#228;ge auf zustimmende Bewertung zur Durchf&#252;hrung einer Pr&#228;implantationsdiagnostik und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl des jeweiligen Begr&#252;ndungstyps der Indikationsstellung nach &#167; 3a Absatz 2 des Embryonenschutzgesetzes, untergliedert nach Chromosomenst&#246;rungen und autosomal-dominant, autosomal-rezessiv und geschlechtsgebunden erblichen Krankheiten, einschlie&#223;lich der jeweiligen genetischen Untersuchungsmethoden, die bei Durchf&#252;hrung der Pr&#228;implantationsdiagnostik angewendet wurden oder angewendet werden sollten.</div></dd></dl></div><div class="jurAbsatz">(3) Die Angaben nach Absatz 2 haben die zugelassenen Zentren f&#252;r Pr&#228;implantationsdiagnostik der Zentralstelle nach &#167; 9 j&#228;hrlich nach Ablauf des Kalenderjahres, sp&#228;testens bis zum 1. M&#228;rz des folgenden Jahres, zu melden.</div><div class="jurAbsatz">(4) F&#252;r die Daten&#252;bermittlung nach Absatz 2 ist ein von der Zentralstelle erstelltes Formblatt zu verwenden. Das Formblatt kann auch elektronisch zur Verf&#252;gung gestellt und genutzt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR032300013BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR032300013BJNG000300000"/><h2><span>Abschnitt 3</span><br /><span>Zentralstelle</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR032300013BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR032300013BJNE001000000"/><a href="index-2.html#BJNR032300013BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Zentralstelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beim Paul-Ehrlich-Institut wird eine Zentralstelle eingerichtet, der die Dokumentation der nach &#167; 8 Absatz 2 gemeldeten Daten obliegt.</div><div class="jurAbsatz">(2) Die Zentralstelle stellt sicher, dass die ihr gemeldeten Angaben dokumentiert und zehn Jahre aufbewahrt werden.</div><div class="jurAbsatz">(3) Die Zentralstelle ist verpflichtet, die ihr gemeldeten und dokumentierten Angaben auf Anforderung dem Bundesministerium f&#252;r Gesundheit zu &#252;bermitteln, damit es den Bericht der Bundesregierung &#252;ber die Erfahrungen mit der Pr&#228;implantationsdiagnostik erstellen kann.</div></div></div></div></div><div class="jnnorm" id="BJNR032300013BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR032300013BJNG000400000"/><h2><span>Abschnitt 4</span><br /><span>Schlussvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR032300013BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR032300013BJNE001100000"/><a href="index-2.html#BJNR032300013BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Februar 2014 in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR032300013BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR032300013BJNE001200000"/><a href="index-2.html#BJNR032300013BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
