<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>AMRabG - Gesetz über Rabatte für Arzneimittel</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR227500010" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber Rabatte f&#252;r Arzneimittel</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>AMRabG</p><p>Ausfertigungsdatum: 22.12.2010</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz &#252;ber Rabatte f&#252;r Arzneimittel vom 22. Dezember 2010 (BGBl. I S. 2262, 2275), das zuletzt durch Artikel 5 des Gesetzes vom 23. Oktober 2024 (BGBl. 2024 I Nr. 324) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 5 G v. 23.10.2024 I Nr. 324</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR227500010_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.2011 +++)<br /><br /> 
</pre><br />Das G wurde als Artikel 11a des G v. 22.12.2010 I 2262 vom Bundestag beschlossen. Es ist gem. Artikel 12 Abs. 1 dieses G am 1.1.2011 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR227500010BJNE000104128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR227500010BJNE000104128"/><a href="index-2.html#BJNR227500010BJNE000104128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anspruch auf Abschl&#228;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die pharmazeutischen Unternehmer haben den Unternehmen der privaten Krankenversicherung und den Tr&#228;gern der Kosten in Krankheits-, Pflege- und Geburtsf&#228;llen nach beamtenrechtlichen Vorschriften f&#252;r verschreibungspflichtige Arzneimittel, deren Kosten diese ganz oder teilweise erstattet haben, nach dem Anteil der Kostentragung Abschl&#228;ge entsprechend &#167; 130a Absatz 1, 1a, 1b, 2, 3, 3a, 3b und 3d des F&#252;nften Buches Sozialgesetzbuch zu gew&#228;hren. Die Abschl&#228;ge nach Satz 1 sind auch zu gew&#228;hren, wenn das Arzneimittel gem&#228;&#223; &#167; 73 Absatz 1 Satz 1 Nummer 1a des Arzneimittelgesetzes in den Geltungsbereich dieses Gesetzes verbracht wurde. Dies gilt auch f&#252;r sonstige Tr&#228;ger von Kosten in Krankheitsf&#228;llen, die diese im Rahmen einer Absicherung im Krankheitsfall tragen, durch die eine Versicherungspflicht nach &#167; 193 Absatz 3 Satz 1 des Versicherungsvertragsgesetzes und nach &#167; 5 Absatz 1 Nummer 13 des F&#252;nften Buches Sozialgesetzbuch ausgeschlossen wird. Zur Ermittlung der Abschl&#228;ge nach Satz 1 sind Selbst- oder Eigenbehalte, die Unternehmen der privaten Krankenversicherung mit den Versicherungsnehmern vereinbart haben oder die auf beamtenrechtlichen Vorschriften oder anderen Vorschriften beruhen, nicht zu ber&#252;cksichtigen. Die Abschl&#228;ge nach Satz 1 d&#252;rfen von den Unternehmen der privaten Krankenversicherung ausschlie&#223;lich zur Vermeidung oder Begrenzung von Pr&#228;mienerh&#246;hungen oder zur Pr&#228;mienerm&#228;&#223;igung bei den Versichertenbest&#228;nden verwendet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR227500010BJNE000601119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR227500010BJNE000601119"/><a href="index-2.html#BJNR227500010BJNE000601119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1a</span>&#160;<span class="jnentitel">Anspruch auf Ausgleich des Differenzbetrags zwischen Erstattungsbetrag und tats&#228;chlichem Abgabepreis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r Arzneimittel, f&#252;r die ein Erstattungsbetrag nach &#167; 130b des F&#252;nften Buches Sozialgesetzbuch gilt, haben die pharmazeutischen Unternehmer den Unternehmen der privaten Krankenversicherung und den Tr&#228;gern der Kosten in Krankheits-, Pflege- und Geburtsf&#228;llen nach beamtenrechtlichen Vorschriften die Differenz zwischen dem Erstattungsbetrag und dem tats&#228;chlichen Abgabepreis einschlie&#223;lich der zu viel entrichteten Zuschl&#228;ge nach der Arzneimittelpreisverordnung und der zu viel entrichteten Umsatzsteuer nach dem Anteil der Kostentragung auszugleichen, sofern der tats&#228;chliche Abgabepreis &#252;ber dem zum Zeitpunkt der Abgabe geltenden Erstattungsbetrag liegt. &#167; 1 Satz 2 bis 5 sowie die &#167;&#167; 2, 3, 4 und 5 gelten entsprechend. Die zentrale Stelle nach &#167; 2 Satz 1 &#252;bermittelt Angaben, die ihr gem&#228;&#223; &#167; 130b Absatz 4a Satz 3 des F&#252;nften Buches Sozialgesetzbuch &#252;bermittelt werden, unverz&#252;glich an die Unternehmen der privaten Krankenversicherung und die Tr&#228;ger der Kosten in Krankheits-, Pflege- und Geburtsf&#228;llen nach beamtenrechtlichen Vorschriften.</div></div></div></div></div><div class="jnnorm" id="BJNR227500010BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR227500010BJNE000200000"/><a href="index-2.html#BJNR227500010BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Nachweis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Unternehmen der privaten Krankenversicherung und die Tr&#228;ger der Kosten in Krankheits-, Pflege- und Geburtsf&#228;llen nach beamtenrechtlichen Vorschriften bilden bei dem Verband der privaten Krankenversicherung eine zentrale Stelle, die mit dem Einzug der Abschl&#228;ge beauftragt wird. Zum Nachweis des Abschlags &#252;bermittelt die zentrale Stelle oder eine von dieser beauftragte Stelle die Pharmazentralnummer des abgegebenen Arzneimittels, das Abgabedatum, das Apothekenkennzeichen und den Anteil der Kostentragung maschinenlesbar an die pharmazeutischen Unternehmer. Die pharmazeutischen Unternehmer haben die Abschl&#228;ge innerhalb von zehn Tagen nach Geltendmachung des Anspruchs zu erstatten. Die Tr&#228;ger der Kosten in Krankheits-, Pflege- und Geburtsf&#228;llen nach beamtenrechtlichen Vorschriften und der Verband der privaten Krankenversicherung k&#246;nnen mit den f&#252;r die Wahrnehmung der wirtschaftlichen Interessen gebildeten Spitzenorganisationen der pharmazeutischen Unternehmer weitere Einzelheiten zur Abrechnung und zur Zahlungsfrist auch abweichend von diesem Gesetz vereinbaren. Sonstige Tr&#228;ger nach &#167; 1 Satz 2 sind berechtigt, die Abrechnung der Abschl&#228;ge entweder selbst durchzuf&#252;hren oder durch die zentrale Stelle unter angemessener Beteiligung an den Kosten durchf&#252;hren zu lassen. Sie k&#246;nnen den Vereinbarungen nach Satz 4 beitreten.</div></div></div></div></div><div class="jnnorm" id="BJNR227500010BJNE000302360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR227500010BJNE000302360"/><a href="index-2.html#BJNR227500010BJNE000302360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Pr&#252;fung durch Treuh&#228;nder</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die pharmazeutischen Unternehmer k&#246;nnen in begr&#252;ndeten F&#228;llen sowie in Stichproben die Abrechnung der Abschl&#228;ge durch einen Treuh&#228;nder innerhalb eines Jahres ab Geltendmachung des Anspruchs nach &#167; 1 &#252;berpr&#252;fen lassen. Hierf&#252;r d&#252;rfen an den Treuh&#228;nder die f&#252;r den Pr&#252;fungszweck erforderlichen personenbezogenen Daten &#252;bermittelt werden. Zum Nachweis d&#252;rfen auch Reproduktionen von digitalisierten Verordnungsbl&#228;ttern vorgelegt werden. Der Treuh&#228;nder darf die ihm &#252;bermittelten Daten nur zum Zwecke der &#220;berpr&#252;fung der Abrechnung der Abschl&#228;ge verarbeiten. Weitere Einzelheiten der Pr&#252;fung k&#246;nnen in der Vereinbarung nach &#167; 2 Satz 4 geregelt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR227500010BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR227500010BJNE000400000"/><a href="index-2.html#BJNR227500010BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Angaben auf dem Verordnungsblatt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei der Abgabe von Arzneimitteln, die der Abschlagspflicht nach &#167; 130a Absatz 1, 1a, 2, 3, 3a oder 3b des F&#252;nften Buches Sozialgesetzbuch unterliegen, an Personen, die diese nicht im Wege der Sachleistung der gesetzlichen Krankenversicherung erhalten, haben Apotheken neben dem Abgabepreis die Pharmazentralnummer, das Abgabedatum und das Apothekenkennzeichen bei Eignung des Verordnungsblatts in maschinenlesbarer Form auf dieses zu &#252;bertragen. Weitere Einzelheiten k&#246;nnen die Tr&#228;ger der Kosten in Krankheits-, Pflege- und Geburtsf&#228;llen nach beamtenrechtlichen Vorschriften und der Verband der privaten Krankenversicherung mit der zur Wahrnehmung der wirtschaftlichen Interessen gebildeten Spitzenorganisation der Apotheker auch abweichend von diesem Gesetz vereinbaren. Insbesondere kann vereinbart werden, dass die Apotheken einen Beleg in maschinenlesbarer Form &#252;ber die Pharmazentralnummer des abgegebenen Arzneimittels, den Kaufpreis und das Abgabedatum ausstellen. Sonstige Tr&#228;ger nach &#167; 1 Satz 2 k&#246;nnen der Vereinbarung nach Satz 2 beitreten.</div></div></div></div></div><div class="jnnorm" id="BJNR227500010BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR227500010BJNE000500000"/><a href="index-2.html#BJNR227500010BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Daten&#252;bermittlung durch pharmazeutische Unternehmer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die pharmazeutischen Unternehmer sind verpflichtet, die erforderlichen Preis- und Produktangaben f&#252;r Arzneimittel einschlie&#223;lich des Abschlags an den Verband der privaten Krankenversicherung und auf Antrag an die Tr&#228;ger der Kosten in Krankheits-, Pflege- und Geburtsf&#228;llen nach beamtenrechtlichen Vorschriften, an sonstige Tr&#228;ger nach &#167; 1 Satz 2 oder an eine oder mehrere von diesen benannte Stellen auf maschinell lesbaren Datentr&#228;gern zu &#252;bermitteln.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
