<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10a AEG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR239600993BJNE010200311"/><a href="index-2.html#BJNR239600993BJNE010200311">Nichtamtliches Inhaltsverzeichnis</a><h1>Allgemeines Eisenbahngesetz (AEG)<br /><span class="jnenbez">&#167; 10a</span>&#160;<span class="jnentitel">Zentrale Anlaufstelle f&#252;r Personen mit Behinderungen und Personen mit eingeschr&#228;nkter Mobilit&#228;t</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eisenbahnverkehrsunternehmen, die Verkehrsdienste zur Bef&#246;rderung von Personen im Geltungsbereich dieses Gesetzes betreiben, sowie die Betreiber von Bahnh&#246;fen des Personenverkehrs m&#252;ssen zusammenarbeiten, um bis zum 1. Januar 2025 eine zentrale Anlaufstelle f&#252;r Personen mit Behinderungen sowie f&#252;r Personen mit eingeschr&#228;nkter Mobilit&#228;t im Sinne des Artikels 24 Buchstabe f der Verordnung (EU) 2021/782 einzurichten und diese dauerhaft zu betreiben.</div><div class="jurAbsatz">(2) Die nach Absatz 1 Verpflichteten haben der zentralen Anlaufstelle unverz&#252;glich die erforderlichen Daten und Informationen in einer von der zentralen Anlaufstelle bestimmten Form unentgeltlich zur Verf&#252;gung zu stellen. Sie haben die Daten und Informationen au&#223;erdem auf ihrer Webseite zu ver&#246;ffentlichen.</div><div class="jurAbsatz">(3) Die nach Absatz 1 Verpflichteten haben in den von ihnen nach Artikel 21 Absatz 1 der Verordnung (EU) 2021/782 aufgestellten Zugangsregeln auf die Kommunikationswege und die Erreichbarkeit der zentralen Anlaufstelle hinzuweisen.</div><div class="jurAbsatz">(4) Die angemessenen Kosten f&#252;r Betrieb und Nutzung der zentralen Anlaufstelle sind zwischen den nach Absatz 1 Verpflichteten nach einem von diesen festzulegenden Schl&#252;ssel aufzuteilen. Der Schl&#252;ssel hat zu ber&#252;cksichtigen, in welchem Umfang die zentrale Anlaufstelle f&#252;r die einzelnen Verpflichteten Leistungen erbringt.</div><div class="jurAbsatz">(5) Einigen sich die nach Absatz 1 Verpflichteten nicht &#252;ber den Schl&#252;ssel f&#252;r die Aufteilung der Kosten nach Absatz 4, so entscheidet das Eisenbahn-Bundesamt.</div><div class="jurAbsatz">(6) Die zentrale Anlaufstelle f&#252;r Personen mit Behinderungen sowie f&#252;r Personen mit eingeschr&#228;nkter Mobilit&#228;t ist befugt, die im Zusammenhang mit der Anmeldung von Hilfebedarf am Bahnhof und im Zug angegebenen personenbezogenen Daten, einschlie&#223;lich Gesundheitsdaten im Sinne des Artikels 4 Nummer 15 der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2; L 74 vom 4.3.2021, S. 35) in der jeweils geltenden Fassung, zu erheben, zu speichern und zu verwenden, soweit dies f&#252;r die Aufgabenerf&#252;llung nach Absatz 1 erforderlich ist. Die zentrale Anlaufstelle hat die personenbezogenen Daten nach Satz 1 mit Ablauf des Tages nach der Durchf&#252;hrung der letzten Zugfahrt, auf die sich die Anmeldung bezieht, automatisiert zu l&#246;schen, es sei denn, die den Hilfebedarf anmeldende Person hat in die weitere Speicherung und Verwendung ihrer Daten, einschlie&#223;lich Gesundheitsdaten im Sinne des Artikels 4 Nummer 15 der Verordnung (EU) 2016/679, f&#252;r k&#252;nftige Anmeldungen von Hilfebedarf ausdr&#252;cklich eingewilligt. &#167; 22 Absatz 2 des Bundesdatenschutzgesetzes gilt entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
