<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 AEG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR239600993BJNE001104119"/><a href="index-2.html#BJNR239600993BJNE001104119">Nichtamtliches Inhaltsverzeichnis</a><h1>Allgemeines Eisenbahngesetz (AEG)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Abgabe und Stilllegung von Eisenbahninfrastruktureinrichtungen, Betriebspflicht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Betreiber von Eisenbahnanlagen und Betreiber von Serviceeinrichtungen sind zum Betrieb ihrer Eisenbahninfrastruktur verpflichtet. Beabsichtigt ein &#246;ffentliches Eisenbahninfrastrukturunternehmen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mehr als geringf&#252;gige Verringerung der Kapazit&#228;t einer Strecke,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die dauernde Einstellung des Betriebes einer Strecke, eines Personenbahnsteigs oder einer Laderampe oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die dauernde Einstellung des Betriebes einer Serviceeinrichtung,</div></dd></dl>so hat es dies bei der zust&#228;ndigen Aufsichtsbeh&#246;rde zu beantragen. Dabei hat es darzulegen, dass ihm der Betrieb der Infrastruktureinrichtung nicht mehr zugemutet werden kann und Verhandlungen mit Dritten, denen ein Angebot f&#252;r die &#220;bernahme der Infrastruktureinrichtung durch Verkauf oder Verpachtung zu in diesem Bereich &#252;blichen Bedingungen gemacht wurde, erfolglos geblieben sind. Bei den &#220;bernahmeangeboten an Dritte sind Vorleistungen angemessen zu ber&#252;cksichtigen. Die zust&#228;ndige Aufsichtsbeh&#246;rde kann bei einem Antrag auf dauernde Einstellung des Betriebes einer Serviceeinrichtung, eines Personenbahnsteigs oder einer Laderampe entscheiden, dass eine Bekanntgabe nach Absatz 1a entbehrlich ist, wenn die Serviceeinrichtung, der Personenbahnsteig oder die Laderampe in den letzten 24 Monaten vor der geplanten Betriebseinstellung nicht zweckentsprechend genutzt wurde und kein Antrag auf Nutzung gestellt oder eine entsprechende Absicht dem Betreiber bekannt ist.</div><div class="jurAbsatz">(1a) &#214;ffentliche Eisenbahninfrastrukturunternehmen haben ihre Absicht nach Absatz 1 Satz 2 entweder <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Bundesanzeiger zu ver&#246;ffentlichen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Internet zu ver&#246;ffentlichen und die Adresse im Bundesanzeiger bekannt zu machen.</div></dd></dl>In der Bekanntmachung sind Angaben f&#252;r die betriebswirtschaftliche Bewertung dieser Infrastruktur aufzunehmen. Nach der Ver&#246;ffentlichung k&#246;nnen Dritte das &#246;ffentliche Eisenbahninfrastrukturunternehmen binnen einer Frist von drei Monaten zur Abgabe eines Angebotes auffordern. Im Angebot ist die Bestimmung der abzugebenden Grundst&#252;cke und Infrastruktureinrichtungen f&#252;r Eisenbahnzwecke und deren Ertragswert bei der Preisbildung angemessen zu ber&#252;cksichtigen. Bei der Bemessung des Pachtzinses ist ma&#223;geblich der Ertragswert zu ber&#252;cksichtigen. Das Angebot muss den Anschluss an die angrenzende Schieneninfrastruktur umfassen.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Aufsichtsbeh&#246;rde hat &#252;ber den Antrag unter Ber&#252;cksichtigung verkehrlicher und wirtschaftlicher Kriterien innerhalb von drei Monaten zu entscheiden. Im Bereich der Eisenbahnen des Bundes entscheidet das Eisenbahn-Bundesamt im Benehmen mit der zust&#228;ndigen Landesbeh&#246;rde. Bis zur Entscheidung hat das Unternehmen den Betrieb der Eisenbahninfrastruktur aufrecht zu halten.</div><div class="jurAbsatz">(3) Die Genehmigung gilt als erteilt, wenn die zust&#228;ndige Aufsichtsbeh&#246;rde innerhalb der in Absatz 2 bestimmten Frist nicht entschieden hat. Versagt sie die Genehmigung nach Ma&#223;gabe des Absatzes 2, so hat sie dem Eisenbahninfrastrukturunternehmen die aus der Versagung entstehenden Kosten, einschlie&#223;lich der kalkulatorischen Kosten zu ersetzen; die Zahlungsverpflichtung trifft das Land, wenn die von der Landesbeh&#246;rde im Rahmen des Benehmens vorgetragenen Gr&#252;nde f&#252;r die Ablehnung ma&#223;gebend waren.</div><div class="jurAbsatz">(4) Liegen die Voraussetzungen des Absatzes 1 Satz 3 nicht vor, ist die Genehmigung zu versagen.</div><div class="jurAbsatz">(5) Eine Versagung nach Ma&#223;gabe des Absatzes 2 ist nur f&#252;r einen Zeitraum von einem Jahr m&#246;glich; danach gilt die Genehmigung als erteilt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
