<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12 AEG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR239600993BJNE001212119"/><a href="index-2.html#BJNR239600993BJNE001212119">Nichtamtliches Inhaltsverzeichnis</a><h1>Allgemeines Eisenbahngesetz (AEG)<br /><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Tarife</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Tarife sind Bef&#246;rderungsentgelte und Bef&#246;rderungsbedingungen der Eisenbahnverkehrsunternehmen. Die Bef&#246;rderungsbedingungen umfassen auch die Entgeltbedingungen. Die Eisenbahnverkehrsunternehmen sind verpflichtet, daran mitzuwirken, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Bef&#246;rderung von Personen und G&#252;tern, die sich auf mehrere aneinander anschlie&#223;ende Eisenbahnen des &#246;ffentlichen Verkehrs erstreckt, eine direkte Abfertigung eingerichtet wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Personenverkehr durchgehende Tarife aufgestellt werden.</div></dd></dl></div><div class="jurAbsatz">(2) &#214;ffentliche Eisenbahnverkehrsunternehmen sind dazu verpflichtet, im Schienenpersonenverkehr Tarife aufzustellen, die Entgelte oder alle Angaben, die zur Berechnung des Entgeltes f&#252;r die Bef&#246;rderung von Personen und f&#252;r Nebenleistungen im Personenverkehr notwendig sind, sowie alle anderen f&#252;r die Bef&#246;rderung ma&#223;gebenden Bestimmungen enthalten. Tarife nach Satz 1 m&#252;ssen gegen&#252;ber jedermann in gleicher Weise angewendet werden.</div><div class="jurAbsatz">(3) Ohne eine vorherige Genehmigung der Bef&#246;rderungsbedingungen im Schienenpersonenverkehr d&#252;rfen Eisenbahnverkehrsdienste im Sinne des &#167; 3 Abs. 1 Nr. 1 nicht erbracht werden. Sofern in der beantragten &#196;nderung der Bef&#246;rderungsbedingungen von den Bestimmungen der Eisenbahn-Verkehrsordnung oder von Vereinbarungen oder Auferlegungen nach der Verordnung (EG) Nr. 1370/2007 in der jeweils geltenden Fassung abgewichen werden soll, ist in dem Antrag darauf besonders hinzuweisen. Die Genehmigung der Bef&#246;rderungsbedingungen ber&#252;hrt nicht die Rechte und Pflichten, die ein Eisenbahnverkehrsunternehmen auf Grund von Vereinbarungen oder Auferlegungen nach der Verordnung (EG) Nr. 1370/2007 in der jeweils geltenden Fassung gegen&#252;ber der nach dieser Verordnung zust&#228;ndigen Beh&#246;rde hat.</div><div class="jurAbsatz">(3a) Keiner Genehmigung bed&#252;rfen auf Grund von internationalen &#220;bereinkommen erlassene Tarife und Ausf&#252;hrungsbestimmungen der Eisenbahnen.</div><div class="jurAbsatz">(4) Eine erforderliche Genehmigung gilt als erteilt, wenn dem Eisenbahnverkehrsunternehmen nicht innerhalb von sechs Wochen nach Eingang seines Antrages eine vom Antrag abweichende Entscheidung der Genehmigungsbeh&#246;rde zugeht.</div><div class="jurAbsatz">(5) Die Genehmigungsbeh&#246;rde kann die Genehmigung versagen oder die &#196;nderung von Tarifen verlangen, wenn der Tarif einen nach Artikel 3 Absatz 2 oder 3 der Verordnung (EG) Nr. 1370/2007 festgesetzten H&#246;chsttarif &#252;bersteigt. Die Genehmigung von Bef&#246;rderungsbedingungen kann dar&#252;ber hinaus versagt werden, wenn sie mit dem geltenden Recht, insbesondere mit den Grunds&#228;tzen des Handelsrechts und den Vorschriften &#252;ber die Gestaltung rechtsgesch&#228;ftlicher Schuldverh&#228;ltnisse durch Allgemeine Gesch&#228;ftsbedingungen, nicht in Einklang stehen.</div><div class="jurAbsatz">(6) Tarife im Sinne des Absatzes 2 sowie Bef&#246;rderungsbedingungen im Sinne des Absatzes 3 Satz 1 m&#252;ssen im Internet bekannt gemacht werden. Bekanntmachungen im Internet erfolgen durch Bereitstellung des elektronischen Dokuments auf einer &#246;ffentlich zug&#228;nglichen Internetseite des Eisenbahnverkehrsunternehmens oder einer Internetseite, die das Eisenbahnverkehrsunternehmen mit der eigenen Internetseite verkn&#252;pft hat. Das Datum der Bekanntmachung ist im Dokument anzugeben. Erh&#246;hungen der Bef&#246;rderungsentgelte oder andere f&#252;r den Kunden nachteilige &#196;nderungen der Bef&#246;rderungsbedingungen werden fr&#252;hestens sieben Tage nach der Bekanntmachung wirksam. Die Genehmigung der Bef&#246;rderungsbedingungen muss aus der Bekanntmachung ersichtlich sein.</div><div class="jurAbsatz">(7) F&#252;r Vereinbarungen von Eisenbahnverkehrsunternehmen und f&#252;r Vereinbarungen von Eisenbahnverkehrsunternehmen mit anderen Unternehmen, die sich mit der Bef&#246;rderung von Personen befassen, sowie f&#252;r Beschl&#252;sse und Empfehlungen von Vereinigungen dieser Unternehmen gilt &#167; 1 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen nicht, soweit sie im Interesse einer ausreichenden Bedienung der Bev&#246;lkerung mit Verkehrsleistungen im &#246;ffentlichen Personennahverkehr und einer wirtschaftlichen Verkehrsgestaltung erfolgen und einer Integration der Nahverkehrsbedienung, insbesondere durch Verkehrskooperationen, durch die Abstimmung und den Verbund von Bef&#246;rderungsentgelten und durch die Abstimmung der Fahrpl&#228;ne dienen. Sie bed&#252;rfen zu ihrer Wirksamkeit der Anmeldung bei der Genehmigungsbeh&#246;rde. F&#252;r Vereinigungen von Unternehmen, die Vereinbarungen, Beschl&#252;sse und Empfehlungen im Sinne von Satz 1 treffen, gilt &#167; 19 Absatz 1 in Verbindung mit Absatz 2 Nummer 1des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen entsprechend. Verf&#252;gungen der Kartellbeh&#246;rde, die solche Vereinbarungen, Beschl&#252;sse oder Empfehlungen betreffen, ergehen im Benehmen mit der zust&#228;ndigen Genehmigungsbeh&#246;rde.</div><div class="jurAbsatz">(8) (weggefallen)</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
