<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 23 AEG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__22b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__24.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR239600993BJNE002305311"/><a href="index-2.html#BJNR239600993BJNE002305311">Nichtamtliches Inhaltsverzeichnis</a><h1>Allgemeines Eisenbahngesetz (AEG)<br /><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Freistellung von Bahnbetriebszwecken</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bahnbetriebszweck eines Grundst&#252;cks, das Betriebsanlage einer Eisenbahn ist oder auf dem sich eine Betriebsanlage einer Eisenbahn befindet, liegt im &#252;berragenden &#246;ffentlichen Interesse und dient der Aufrechterhaltung sowie der Weiterentwicklung der Eisenbahninfrastruktur im Rahmen der kurz-, mittel- oder langfristig prognostizierbaren zweckentsprechenden Nutzung.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Planfeststellungsbeh&#246;rde stellt f&#252;r ein Grundst&#252;ck im Sinne des Absatzes 1 auf Antrag <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Eisenbahninfrastrukturunternehmens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Eigent&#252;mers des Grundst&#252;cks,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gemeinde, auf deren Gebiet sich das Grundst&#252;ck befindet, oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Tr&#228;gers der Stra&#223;enbaulast einer &#246;ffentlichen Stra&#223;e, der diese Grundst&#252;cke f&#252;r Zwecke des Radwege- und Stra&#223;enbaus zu nutzen beabsichtigt,</div></dd></dl>die Freistellung von den Bahnbetriebszwecken fest, wenn das Interesse des Antragstellers an der Freistellung das in Absatz 1 genannte, &#252;berragende &#246;ffentliche Interesse &#252;berwiegt, kein Verkehrsbed&#252;rfnis mehr besteht und langfristig eine Nutzung der Infrastruktur im Rahmen der Zweckbestimmung nicht mehr zu erwarten ist. Satz 1 gilt auch f&#252;r Grundst&#252;cke, auf denen sich keine Betriebsanlagen mehr befinden. Befindet sich auf dem Grundst&#252;ck eine Betriebsanlage, f&#252;r deren dauerhafte Betriebseinstellung eine Stilllegung nach &#167; 11 zu erwirken ist, so kann die Freistellung von Eisenbahnbetriebszwecken erst nach Eintritt der Bestandskraft der Stilllegungsentscheidung erfolgen. F&#252;r die Freistellungsentscheidung ist die vollst&#228;ndige oder teilweise Beseitigung von nicht betriebsnotwendigen Eisenbahnanlagen keine Voraussetzung.</div><div class="jurAbsatz">(3) Der Antragsteller hat die ihm bekannten erheblichen Tatsachen, die f&#252;r eine Freistellung des Grundst&#252;cks von den Bahnbetriebszwecken nach Absatz 2 vorausgesetzt werden, vollst&#228;ndig offenzulegen und ist zur Mitwirkung bei der Ermittlung des Sachverhalts verpflichtet.</div><div class="jurAbsatz">(4) Vor der Entscheidung nach Absatz 2 hat die Planfeststellungsbeh&#246;rde <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die oberste Landesplanungsbeh&#246;rde &#252;ber den Eingang des Antrags auf Freistellung von Bahnbetriebszwecken zu informieren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eisenbahnverkehrsunternehmen, die nach &#167; 1 Absatz 2 des Regionalisierungsgesetzes bestimmten Stellen, die zust&#228;ndigen Tr&#228;ger der Landesplanung und Regionalplanung, kommunale Verkehrsunternehmen, die betroffenen Gemeinden sowie Eisenbahninfrastrukturunternehmen, soweit deren Eisenbahninfrastruktur an die vom Antrag betroffene Eisenbahninfrastruktur anschlie&#223;t, durch &#246;ffentliche Bekanntmachung im Bundesanzeiger zur Stellungnahme aufzufordern sowie den Inhalt der Bekanntmachung zus&#228;tzlich im Internet zu ver&#246;ffentlichen; die Frist zur Abgabe einer Stellungnahme soll drei Monate nicht &#252;berschreiten und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bundesnetzagentur innerhalb der Frist nach Nummer 2 Gelegenheit zur Stellungnahme zu geben.</div></dd></dl></div><div class="jurAbsatz">(5) Mit der Freistellungsentscheidung endet die eisenbahnrechtliche Fachplanungshoheit. Das Grundst&#252;ck unterliegt damit der kommunalen Planungshoheit, soweit keine vorrangige k&#252;nftige Nutzung f&#252;r den Betrieb von Verkehrssystemen nach dem Personenbef&#246;rderungsgesetz erfolgen soll. In diesem Fall stellt die Planfeststellungsbeh&#246;rde in Abstimmung mit der hierf&#252;r zust&#228;ndigen Beh&#246;rde des Landes die Freistellungsentscheidung unter den Vorbehalt einer k&#252;nftigen Zweckbestimmung f&#252;r den &#246;ffentlichen Personenverkehr. Es findet &#167; 28 des Personenbef&#246;rderungsgesetzes Anwendung.</div><div class="jurAbsatz">(6) Die Entscheidung &#252;ber die Freistellung ist neben dem Antragsteller dem Eisenbahninfrastrukturunternehmen, dem Eigent&#252;mer des Grundst&#252;cks und der Gemeinde, auf deren Gebiet sich das Grundst&#252;ck befindet, zuzustellen. Die oberste Landesplanungsbeh&#246;rde ist &#252;ber die Entscheidung zu unterrichten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
