<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 26 AEG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__25.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__27.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR239600993BJNE002632311"/><a href="index-2.html#BJNR239600993BJNE002632311">Nichtamtliches Inhaltsverzeichnis</a><h1>Allgemeines Eisenbahngesetz (AEG)<br /><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Rechtsverordnungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Gew&#228;hrleistung der Sicherheit und der Ordnung im Eisenbahnwesen, des Umweltschutzes oder zum Schutz von Leben und Gesundheit der Arbeitnehmer wird das Bundesministerium f&#252;r Digitales und Verkehr erm&#228;chtigt, mit Zustimmung des Bundesrates f&#252;r &#246;ffentliche Eisenbahnen Rechtsverordnungen zu erlassen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Anforderungen an Bau, Instandhaltung, Ausr&#252;stung, Betrieb und Verkehr der Eisenbahnen nach den Erfordernissen der Sicherheit, nach den neusten Erkenntnissen der Technik oder nach internationalen Abmachungen; dabei k&#246;nnen insbesondere geregelt werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Erfordernis von Genehmigungen oder Anzeigen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Regelungen &#252;ber Verbote oder Beschr&#228;nkungen f&#252;r das Inverkehrbringen von Eisenbahnfahrzeugen, Infrastruktur oder Teilen derselben oder deren Kennzeichnung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wiederkehrende Pr&#252;fungen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die F&#252;hrung von Registern oder Nachweisen, einschlie&#223;lich deren Aufbewahrung,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitwirkungspflichten von Eisenbahnen, Herstellern einschlie&#223;lich deren Bevollm&#228;chtigten, Inverkehrbringern oder Haltern von Eisenbahnfahrzeugen, Infrastruktur oder Teilen derselben und von f&#252;r die Instandhaltung zust&#228;ndigen Stellen sowie sonstigen Verantwortlichen nach &#167; 2 Absatz 22,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das jeweilige Verfahren, auch in Abweichung von den Vorschriften &#252;ber das Planfeststellungsverfahren;</div></dd></dl></div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber allgemeine Bedingungen f&#252;r die Bef&#246;rderung von Personen und deren Gep&#228;ck durch Eisenbahnen; dabei k&#246;nnen auch Informationspflichten, die Haftung bei Ausfall, Versp&#228;tung oder Anschlussvers&#228;umnis, Anzeige- und Genehmigungserfordernisse sowie das Verfahren einschlie&#223;lich einer Schlichtung geregelt werden; die Regelungen k&#246;nnen von der Verordnung (EU) 2021/782 nach Ma&#223;gabe ihres Artikels 2 abweichen sowie Ausnahmen von ihr vorsehen;</div></dd><dt>1b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die notwendigen Vorschriften einschlie&#223;lich des Verfahrens zum Schutz der Anlagen und des Betriebes der Eisenbahnen gegen St&#246;rungen und Sch&#228;den;</div></dd><dt>1c.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Einzelheiten der F&#252;hrung des Fahrzeugeinstellungsregisters, insbesondere &#252;ber die in dem Register zu speichernden Angaben sowie &#252;ber die Datenerhebung und Daten&#252;bermittlung; gespeichert werden d&#252;rfen nur Angaben zur Identifizierung des Halters und der f&#252;r die Instandhaltung zust&#228;ndigen Stelle sowie zur Beschaffenheit, Ausr&#252;stung, Kennzeichnung sowie zu den sonstigen rechtlichen und tats&#228;chlichen Verh&#228;ltnissen des Eisenbahnfahrzeuges;</div></dd><dt>1d.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die n&#228;heren Voraussetzungen und das Verfahren f&#252;r die Anerkennung und &#220;berwachung der benannten Stellen sowie &#252;ber ihre T&#228;tigkeit;</div></dd><dt>1e.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die n&#228;heren Voraussetzungen und das Verfahren f&#252;r die Anerkennung und &#220;berwachung der bestimmten Stellen sowie &#252;ber ihre T&#228;tigkeit;</div></dd><dt>1f.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die n&#228;heren Voraussetzungen und das Verfahren f&#252;r die Anerkennung und &#220;berwachung der Pr&#252;fsachverst&#228;ndigen sowie ihre T&#228;tigkeit;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Voraussetzungen, unter denen von den Verpflichtungen nach &#167; 12 Abs. 2 abgewichen werden kann;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Voraussetzungen, unter denen einer Eisenbahn eine Genehmigung erteilt oder diese widerrufen wird, &#252;ber den Nachweis der Voraussetzungen des &#167; 6 Abs. 2 einschlie&#223;lich der Verfahren der Zulassung und der Feststellung der pers&#246;nlichen Eignung und Bef&#228;higung des Antragstellers als Unternehmer oder der f&#252;r die F&#252;hrung der Gesch&#228;fte bestellten Personen; in der Rechtsverordnung k&#246;nnen Regelungen &#252;ber eine Pr&#252;fung der Fachkunde des Antragstellers als Unternehmer oder der f&#252;r die F&#252;hrung der Gesch&#228;fte bestellten Personen einschlie&#223;lich der Regelungen &#252;ber Ablauf und Inhalt der Pr&#252;fung, die Leistungsbewertung und die Zusammensetzung des Pr&#252;fungsausschusses getroffen werden;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Erteilung, Aussetzung, Einschr&#228;nkung und Entziehung des Triebfahrzeugf&#252;hrerscheins einschlie&#223;lich der &#220;berwachung des Zertifizierungsverfahrens sowie &#252;ber das F&#252;hren eines Registers &#252;ber Inhaber von Triebfahrzeugf&#252;hrerscheinen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen an die Bef&#228;higung und Eignung des Eisenbahnbetriebspersonals, dessen Ausbildung und Pr&#252;fung, einschlie&#223;lich der Anerkennung von Pr&#252;fern sowie &#196;rzten und Psychologen, die Tauglichkeitsuntersuchungen durchf&#252;hren,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einrichtung einer unabh&#228;ngigen Beschwerdestelle im Rahmen des Verfahrens zur Ausstellung der Zusatzbescheinigungen im Sinne des &#167; 5 Absatz 1e Satz 1 Nummer 9,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das F&#252;hren von Registern &#252;ber erteilte Zusatzbescheinigungen im Sinne des &#167; 5 Absatz 1e Satz 1 Nummer 9 und &#252;ber anerkannte Personen und Stellen im Sinne des &#167; 5 Absatz 1e Satz 1 Nummer 11,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bestellung, Best&#228;tigung und Pr&#252;fung von Betriebsleitern sowie deren Aufgaben und Befugnisse, einschlie&#223;lich des Verfahrens zur Erlangung von Erlaubnissen und Berechtigungen und deren Entziehung oder Beschr&#228;nkung;</div></dd></dl></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Einzelheiten der Ver&#246;ffentlichung nach &#167; 8 Absatz 4 erster Halbsatz des Eisenbahnregulierungsgesetzes sowie die Eignung und die Befugnisse des Beauftragten nach &#167; 8 Absatz 4 Satz 3 des Eisenbahnregulierungsgesetzes;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Fachbereiche, in denen Sachverst&#228;ndige t&#228;tig sein k&#246;nnen, sowie &#252;ber die Voraussetzungen f&#252;r die &#246;ffentliche Bestellung von Sachverst&#228;ndigen f&#252;r den Bau, die Instandhaltung, den Betrieb und den Verkehr von Eisenbahnen, &#252;ber deren Befugnisse und Verpflichtungen bei der Aus&#252;bung ihrer T&#228;tigkeit sowie &#252;ber deren Entgelt; in der Rechtsverordnung k&#246;nnen insbesondere Regelungen &#252;ber<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die pers&#246;nlichen Voraussetzungen einschlie&#223;lich altersm&#228;&#223;iger Anforderungen, den Beginn und das Ende der Bestellung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in Betracht kommenden Sachgebiete einschlie&#223;lich der Bestellungsvoraussetzungen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Umfang der Verpflichtungen des Sachverst&#228;ndigen bei der Aus&#252;bung seiner T&#228;tigkeit, insbesondere &#252;ber die Verpflichtungen zur unabh&#228;ngigen, weisungsfreien, pers&#246;nlichen, gewissenhaften und unparteiischen Leistungserbringung und &#252;ber die Vereidigung darauf; den Abschluss einer Berufshaftpflichtversicherung und den Umfang der Haftung; die Fortbildung und den Erfahrungsaustausch; die Einhaltung von Mindestanforderungen bei der Leistungserbringung sowie die Aufzeichnung von Daten &#252;ber einzelne Gesch&#228;ftsvorg&#228;nge und &#252;ber die Auftraggeber</div></dd></dl></div><div>getroffen werden;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Gegenstand, Inhalt und Umfang sowie das Verfahren der Untersuchung von gef&#228;hrlichen Ereignissen im Eisenbahnbetrieb einschlie&#223;lich der Zusammenarbeit mit ausl&#228;ndischen Beh&#246;rden und Organen der Europ&#228;ischen Union; in der Rechtsverordnung k&#246;nnen insbesondere Regelungen &#252;ber<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Befugnisse und das Untersuchungsverfahren der zust&#228;ndigen Beh&#246;rde,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mitwirkungs- und Meldepflichten von Eisenbahnen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Melden und die Berichterstattung &#252;ber die durchgef&#252;hrten Untersuchungen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Inhalt, die Ver&#246;ffentlichung und die Verbindlichkeit der Sicherheitsempfehlungen der f&#252;r die Untersuchung gef&#228;hrlicher Ereignisse im Eisenbahnbetrieb zust&#228;ndigen Beh&#246;rden</div></dd></dl></div><div>erlassen werden;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Anforderungen, die von privaten Stellen bei der &#220;bertragung von Aufsichts- und Genehmigungsbefugnissen zu erf&#252;llen sind;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber das Verfahren f&#252;r die Erteilung der einheitlichen Sicherheitsbescheinigung nach &#167; 7a sowie der Sicherheitsgenehmigung nach &#167; 7c;</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Anforderungen an ein Sicherheitsmanagementsystem nach &#167; 4 Absatz 4; dabei k&#246;nnen auch Anzeigeerfordernisse sowie das Verfahren geregelt werden;</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Anforderungen an die Betriebssicherheit &#246;ffentlicher Eisenbahnen; dabei k&#246;nnen auch Anzeige- und Genehmigungserfordernisse sowie das Verfahren geregelt werden;</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber den Zugang zu Schulungseinrichtungen und die Anforderungen an Schulungen und Schulungseinrichtungen; dabei k&#246;nnen auch Anzeige- und Genehmigungserfordernisse sowie das Verfahren und die Registrierung geregelt werden;</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber gemeinsame Sicherheitsmethoden zur Beurteilung des Erreichens und des Einhaltens der Sicherheitsanforderungen;</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber gemeinsame Sicherheitsziele, die die einzelnen Bereiche des Eisenbahnsystems und das Gesamtsystem mindestens erreichen m&#252;ssen;</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die n&#228;heren Voraussetzungen und das Verfahren f&#252;r die Anerkennung und &#220;berwachung der Zertifizierungsstellen im Sinne von Artikel 6 der Durchf&#252;hrungsverordnung (EU) 2019/779 sowie ihre T&#228;tigkeit,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen an eine f&#252;r die Instandhaltung zust&#228;ndige Stelle und das Verfahren f&#252;r die Erteilung von Bescheinigungen nach &#167; 7g.</div></dd></dl></div></dd></dl>Im Falle des Satzes 1 Nr. 1a kann eine Rechtsverordnung auch zum Schutz der Rechte der Reisenden erlassen werden.</div><div class="jurAbsatz">(1a) (weggefallen)</div><div class="jurAbsatz">(2) Zur Gew&#228;hrleistung des Schutzes von Leben und Gesundheit des Fahrpersonals sowie des Personals, das unmittelbar in der betrieblichen Abwicklung der Bef&#246;rderungen eingesetzt ist, wird das Bundesministerium f&#252;r Digitales und Verkehr erm&#228;chtigt, mit Zustimmung des Bundesrates f&#252;r &#246;ffentliche Eisenbahnen Rechtsverordnungen zu erlassen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitszeiten, Fahrzeiten und deren Unterbrechungen sowie Schichtzeiten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ruhezeiten und Ruhepausen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>T&#228;tigkeitsnachweise,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Organisation, das Verfahren und die Mittel der &#220;berwachung der Durchf&#252;hrung dieser Rechtsverordnungen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zul&#228;ssigkeit abweichender tarifvertraglicher Regelungen &#252;ber Arbeitszeiten, Fahrzeiten, Schicht- und Ruhezeiten sowie Ruhepausen und Unterbrechungen der Fahrzeiten.</div></dd></dl></div><div class="jurAbsatz">(3) Rechtsverordnungen nach Absatz 1 Satz 1 Nummer 1 werden, soweit sie den Umweltschutz betreffen, vom Bundesministerium f&#252;r Digitales und Verkehr und vom Bundesministerium f&#252;r Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz erlassen. Rechtsverordnungen nach Absatz 1 Satz 1 Nummer 1a werden im Einvernehmen mit dem Bundesministerium der Justiz erlassen. Rechtsverordnungen nach Absatz 1 Satz 1 Nr. 5 werden im Einvernehmen mit dem Bundesministerium f&#252;r Bildung und Forschung erlassen. Die Regelungen des Berufsbildungsgesetzes bleiben unber&#252;hrt. Rechtsverordnungen nach den Abs&#228;tzen 1 und 2 zum Schutz von Leben und Gesundheit der Arbeitnehmer und des Personals werden im Einvernehmen mit dem Bundesministerium f&#252;r Arbeit und Soziales erlassen.</div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Digitales und Verkehr wird erm&#228;chtigt, mit Zustimmung des Bundesrates Rechtsverordnungen zu erlassen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur &#220;bernahme des Rechts der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union, soweit es Gegenst&#228;nde der Artikel 1 bis 5 des Eisenbahnneuordnungsgesetzes oder des Bundesschienenwegeausbaugesetzes betrifft, in deutsches Recht sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Durchf&#252;hrung des Rechts der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union, soweit es Gegenst&#228;nde der Artikel 1 bis 5 des Eisenbahnneuordnungsgesetzes oder des Bundesschienenwegeausbaugesetzes betrifft.</div></dd></dl></div><div class="jurAbsatz">(5) F&#252;r nicht&#246;ffentliche Eisenbahnen gelten die Erm&#228;chtigungen nach Absatz 1 insoweit, als die Einheit des Eisenbahnwesens es erfordert. Die Erm&#228;chtigung nach Absatz 2 gilt f&#252;r diese Eisenbahnen insoweit, als sie die Eisenbahninfrastruktur von &#246;ffentlichen Eisenbahninfrastrukturunternehmen benutzen. Im &#252;brigen werden die Landesregierungen erm&#228;chtigt, Rechtsverordnungen f&#252;r diese Unternehmen zu erlassen; die Landesregierungen k&#246;nnen die Erm&#228;chtigung durch Rechtsverordnung &#252;bertragen.</div><div class="jurAbsatz">(6) In den Rechtsverordnungen nach Absatz 1 Nr. 1 k&#246;nnen zur Regelung des bauaufsichtlichen Verfahrens im Einzelnen oder zur Vereinfachung, Erleichterung oder Beschleunigung des bauaufsichtlichen Verfahrens oder zur Entlastung der Beh&#246;rden auch Regelungen getroffen werden &#252;ber die Befugnisse der Aufsichtsbeh&#246;rden f&#252;r das Erlassen von Anweisungen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Umfang, den Inhalt und die Zahl der Bauvorlagen sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen Antr&#228;ge, Anzeigen, Nachweise und Bescheinigungen.</div></dd></dl>In den Anweisungen k&#246;nnen f&#252;r verschiedene Arten von Bauvorhaben unterschiedliche Anforderungen und Verfahren festgelegt werden; es kann f&#252;r bestimmte Vorhaben auch festgelegt werden, dass auf die Genehmigung oder auf die bautechnische Pr&#252;fung ganz oder teilweise verzichtet wird.</div><div class="jurAbsatz">(7) Nicht der Zustimmung des Bundesrates bed&#252;rfen Rechtsverordnungen nach Absatz 1 oder Absatz 2, die ausschlie&#223;lich der Umsetzung der folgenden im Amtsblatt der Europ&#228;ischen Union ver&#246;ffentlichten Spezifikationen dienen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der technischen Spezifikationen f&#252;r die Interoperabilit&#228;t im Sinne des Kapitels II der Richtlinie (EU) 2016/797,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Spezifikationen f&#252;r das Fahrzeugeinstellungsregister nach Artikel 47 der Richtlinie (EU) 2016/797,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Spezifikationen f&#252;r das Europ&#228;ische Register genehmigter Fahrzeugtypen nach Artikel 48 der Richtlinie (EU) 2016/797 oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Spezifikationen f&#252;r das Infrastrukturregister nach Artikel 49 der Richtlinie (EU) 2016/797.</div></dd></dl>In den Rechtsverordnungen nach Satz 1 kann auch das Verh&#228;ltnis zu den sonstigen der Betriebssicherheit dienenden Rechtsverordnungen geregelt werden.</div><div class="jurAbsatz">(8) Das Bundesministerium f&#252;r Digitales und Verkehr wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium f&#252;r Umwelt, Naturschutz, nukleare Sicherheit und Verbraucherschutz und dem Bundesministerium f&#252;r Arbeit und Soziales durch Rechtsverordnung mit Zustimmung des Bundesrates dem Eisenbahn-Bundesamt die Befugnis zum Erlass einer Rechtsverordnung nach Absatz 1 Satz 1 Nummer 1, auch in Verbindung mit Absatz 5 Satz 1 und Absatz 6, ganz oder teilweise zu &#252;bertragen, soweit technische Einzelheiten f&#252;r Planung, Bemessung und Konstruktion ausschlie&#223;lich von Betriebsanlagen der Eisenbahnen des Bundes betroffen sind. Rechtsverordnungen des Eisenbahn-Bundesamtes bed&#252;rfen nicht der Zustimmung des Bundesrates; auf diese Rechtsverordnungen ist Absatz 3 Satz 1 und 5 nicht anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
