<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 38 AEG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__37.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__39.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR239600993BJNE003614311"/><a href="index-2.html#BJNR239600993BJNE003614311">Nichtamtliches Inhaltsverzeichnis</a><h1>Allgemeines Eisenbahngesetz (AEG)<br /><span class="jnenbez">&#167; 38</span>&#160;<span class="jnentitel">Weitere &#220;bergangsvorschriften, Schlussbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ber&#252;hrt die Eisenbahninfrastruktur eines nichtbundeseigenen Eisenbahninfrastrukturunternehmens, dessen Genehmigungen bis zum 1. Juli 2002 von einem Land erteilt wurde, ein anderes Land, dann gelten die bislang erteilten Genehmigungen weiter und ab 1. Juli 2003 als Genehmigung des Landes, in dem die Eisenbahninfrastruktur liegt, soweit nicht die beteiligten L&#228;nder bis dahin etwas anderes nach &#167; 5 Abs. 1b Nr. 2 Satz 2 vereinbart haben. Satz 1 gilt f&#252;r die Eisenbahnaufsicht entsprechend.</div><div class="jurAbsatz">(2) Auf Eisenbahnen, die erstmals ab dem 30. April 2005 den Zugang zu ihrer Eisenbahninfrastruktur gew&#228;hren m&#252;ssen, finden die Eisenbahn-Bau- und Betriebsordnung, die Eisenbahn-Signalordnung 1959 und die Eisenbahnbetriebsleiterverordnung bis zum Erlass einer Regelung nach Satz 3 keine Anwendung. Auf diese Eisenbahnen sind die jeweiligen landesrechtlichen Vorschriften &#252;ber die Betriebssicherheit nicht&#246;ffentlicher Eisenbahnen anzuwenden. Das Bundesministerium f&#252;r Digitales und Verkehr wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zu bestimmen, dass die S&#228;tze 1 und 2 nicht mehr anzuwenden sind, soweit es f&#252;r die einheitliche Regelung der Betriebssicherheit aller regelspurigen Eisenbahnen erforderlich ist.</div><div class="jurAbsatz">(2a) Anordnungen nach &#167; 5 Absatz 6 in der bis zum 29. M&#228;rz 2019 geltenden Fassung bleiben bis zum 29. M&#228;rz 2020 wirksam. Die betroffenen Eisenbahnverkehrsunternehmen haben bis zum 29. M&#228;rz 2020 eine Sicherheitsbescheinigung nach &#167; 7a Absatz 1 Satz 1 zu beantragen. Die Sicherheitsbescheinigung gilt im Falle rechtzeitiger Antragstellung bis zum Eintritt der Unanfechtbarkeit der Entscheidung &#252;ber den Antrag als vorl&#228;ufig erteilt. &#167; 7a Absatz 1 Satz 2 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(3) Die bis zum 2. September 2016 erteilten Genehmigungen nach &#167; 6 gelten ab 2. September 2016 als Unternehmensgenehmigungen nach den &#167;&#167; 6 bis 6g.</div><div class="jurAbsatz">(4) Eisenbahnverkehrsunternehmen, Eisenbahninfrastrukturunternehmen, Fahrzeughalter und Wagenhalter, die am 2. September 2016 bereits am Eisenbahnbetrieb teilnehmen, haben den Nachweis &#252;ber das Bestehen einer Versicherung nach &#167; 14 der nach &#167; 5 zust&#228;ndigen Aufsichtsbeh&#246;rde bis zum 2. M&#228;rz 2017 vorzulegen.</div><div class="jurAbsatz">(5) Eisenbahnverkehrsunternehmen, die bislang keiner Sicherheitsbescheinigung nach &#167; 7a Absatz 1 bedurften, haben bei Zuordnung einer von ihnen genutzten Eisenbahninfrastruktur zum &#252;bergeordneten Netz innerhalb von zw&#246;lf Monaten nach Ver&#246;ffentlichung der Entscheidung &#252;ber die Zuordnung in der Liste nach &#167; 2c Absatz 5 eine Sicherheitsbescheinigung zu beantragen. Die Sicherheitsbescheinigung gilt im Falle rechtzeitiger Antragstellung bis zum Eintritt der Unanfechtbarkeit der Entscheidung &#252;ber den Antrag als vorl&#228;ufig erteilt.</div><div class="jurAbsatz">(5a) Betreiber der Schienenwege, die bislang keiner Sicherheitsgenehmigung nach &#167; 7c bedurften, haben bei Zuordnung ihrer Eisenbahninfrastruktur zum &#252;bergeordneten Netz innerhalb von zw&#246;lf Monaten nach Eintritt der Unanfechtbarkeit der Entscheidung &#252;ber die Zuordnung, eine Sicherheitsgenehmigung zu beantragen. Die Sicherheitsgenehmigung gilt im Falle rechtzeitiger Antragstellung bis zum Eintritt der Unanfechtbarkeit der Entscheidung &#252;ber den Antrag als vorl&#228;ufig erteilt.</div><div class="jurAbsatz">(5b) Soweit eine Sicherheitsbescheinigung, die nach &#167; 14 Absatz 7 in der bis zum 20. April 2007 geltenden Fassung erteilt worden ist, erg&#228;nzt, ge&#228;ndert oder aus anderen Gr&#252;nden erneuert werden muss, ist unverz&#252;glich eine Sicherheitsbescheinigung nach &#167; 7a Absatz 1 oder eine nationale Bescheinigung nach &#167; 7a Absatz 4 in der bis zum 15. Juni 2020 geltenden Fassung zu beantragen. Die nach Satz 1 beantragte Sicherheitsbescheinigung oder nationale Bescheinigung gilt jeweils mit dem Antrag bis zum Eintritt der Unanfechtbarkeit der Entscheidung &#252;ber den jeweiligen Antrag als vorl&#228;ufig erteilt.</div><div class="jurAbsatz">(5c) Sicherheitsbescheinigungen, die vor dem 16. Juni 2020 erteilt worden sind, sind bis zu ihrem Ablaufdatum g&#252;ltig.</div><div class="jurAbsatz">(6) (weggefallen)</div><div class="jurAbsatz">(7) Wer am 1. Juli 2021 von einem nach &#167; 3 Absatz 1 Nummer 4 des Versicherungsaufsichtsgesetzes von der Versicherungsaufsicht freigestellten Haftpflichtschadenausgleich Deckung erh&#228;lt, hat dies der zust&#228;ndigen Eisenbahnaufsichtsbeh&#246;rde bis zum 1. Juli 2022 nachzuweisen.</div><div class="jurAbsatz">(8) Vor dem 13. M&#228;rz 2020 beantragte Planfeststellungsverfahren oder Plangenehmigungsverfahren werden nach den Vorschriften dieses Gesetzes in der vor dem 13. M&#228;rz 2020 geltenden Fassung weitergef&#252;hrt.</div><div class="jurAbsatz">(9) (weggefallen)</div><div class="jurAbsatz">(10) Bis zum Ablauf des 6. Juni 2023 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind &#167; 1 Absatz 3 und 4, &#167; 4 Absatz 8, &#167; 5 Absatz 1 und 4a, &#167; 5a Absatz 8 sowie &#167; 12a Absatz 4 in der am 2. August 2023 geltenden Fassung weiter anzuwenden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind die &#167;&#167; 10a, 12b und 12c nicht anzuwenden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist &#167; 26 Absatz 1 Satz 1 Nummer 1a mit der Ma&#223;gabe anzuwenden, dass die dort genannten Regelungen auch von der Verordnung (EG) Nr. 1371/2007 nach Ma&#223;gabe ihres Artikels 2 Absatz 5 abweichen k&#246;nnen, soweit der Schienenpersonennahverkehr betroffen ist und die technischen oder wirtschaftlichen Umst&#228;nde oder die betrieblichen Abl&#228;ufe eine abweichende Regelung erfordern.</div></dd></dl></div><div class="jurAbsatz">(11) Bis zum Ablauf des 30. Juni 2026 ist der Bedarf f&#252;r Hilfeleistung im Sinne des Artikels 23 der Verordnung (EU) 2021/782 bei grenz&#252;berschreitenden Fahrten sp&#228;testens 36 Stunden vor dem Zeitpunkt, zu dem die Hilfeleistung ben&#246;tigt wird, anzumelden, sofern nicht die zentrale Anlaufstelle nach &#167; 10a oder die beteiligten Unternehmen eine k&#252;rzere Frist zulassen.</div><div class="jurAbsatz">(12) F&#252;r das Planfeststellungsverfahren gilt das Verwaltungsverfahrensgesetz in der Fassung der Bekanntmachung vom 23. Januar 2003 (BGBl. I S. 102), das zuletzt durch Artikel 24 Absatz 3 des Gesetzes vom 25. Juni 2021 (BGBl. I S. 2154) ge&#228;ndert worden ist, das nach Ma&#223;gabe dieses Gesetzes anzuwenden ist. Satz 1 gilt entsprechend, wenn das Gesetz &#252;ber die Umweltvertr&#228;glichkeitspr&#252;fung anzuwenden ist und dieses auf das Verwaltungsverfahrensgesetz verweist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
