<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5b AEG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR239600993BJNE008902119"/><a href="index-2.html#BJNR239600993BJNE008902119">Nichtamtliches Inhaltsverzeichnis</a><h1>Allgemeines Eisenbahngesetz (AEG)<br /><span class="jnenbez">&#167; 5b</span>&#160;<span class="jnentitel">Eisenbahn-Unfalluntersuchung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesstelle f&#252;r Eisenbahnunfalluntersuchung untersucht Unf&#228;lle und St&#246;rungen im Sinne des Kapitels V der Richtlinie (EU) 2016/798 (gef&#228;hrliche Ereignisse im Eisenbahnbetrieb) mit Ausnahme der gef&#228;hrlichen Ereignisse auf den in Artikel 2 Absatz 2 Buchstabe c und Absatz 3 Buchstabe a bis c der Richtlinie (EU) 2016/798 bezeichneten Infrastrukturen, soweit diese nicht zu Eisenbahninfrastrukturen des Bundes geh&#246;ren.</div><div class="jurAbsatz">(2) Die Untersuchung gef&#228;hrlicher Ereignisse im Eisenbahnbetrieb gem&#228;&#223; Absatz 1 erfolgt unabh&#228;ngig von Zust&#228;ndigkeiten und Befugnissen der Aufsichtsbeh&#246;rden, Sicherheitsbeh&#246;rden, Regulierungsbeh&#246;rden, Strafverfolgungsbeh&#246;rden, Konformit&#228;tsbewertungsstellen, Eisenbahnen, Haltern von Eisenbahnfahrzeugen und den f&#252;r die Instandhaltung zust&#228;ndigen Stellen.</div><div class="jurAbsatz">(3) Eine Stelle f&#252;r Eisenbahn-Unfalluntersuchung hat zur Erf&#252;llung ihrer Aufgaben gegen&#252;ber den Eisenbahnen und anderen Beteiligten eines gef&#228;hrlichen Ereignisses im Eisenbahnbetrieb die Befugnisse einer Eisenbahnaufsichtsbeh&#246;rde nach &#167; 5a Absatz 4 bis 6, 8a und 9. Dar&#252;ber hinaus ist der Stelle f&#252;r Eisenbahn-Unfalluntersuchung und ihren Bediensteten und Beauftragten auf Verlangen von den Eisenbahnen und anderen Beteiligten eines gef&#228;hrlichen Ereignisses im Eisenbahnbetrieb <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ungehinderter Zugang zum Ort des gef&#228;hrlichen Ereignisses sowie zu Fahrzeugen und Fahrzeugteilen und zu deren Ladung sowie zu der mit dem gef&#228;hrlichen Ereignis im Zusammenhang stehenden Infrastruktur und den Sicherungsanlagen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die unverz&#252;gliche Spurenaufnahme und dokumentierte Entnahme von Gegenst&#228;nden und Bauteilen zu Untersuchungs- oder Auswertezwecken,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unverz&#252;glicher Zugang zu Aufzeichnungsanlagen, Aufzeichnungstr&#228;gern und sonstigen Aufzeichnungen sowie deren Auswertung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zugang zu den Ergebnissen einer Untersuchung toter oder verletzter Personen oder von Proben solcher Personen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zugang zu den Ergebnissen von Untersuchungen der beteiligten Betriebspersonale oder von entsprechenden Proben solcher Personen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ungehinderter Zugang zu allen weiteren sachdienlichen Informationen oder Aufzeichnungen</div></dd></dl>zu gew&#228;hren, soweit dies f&#252;r die Erreichung des Untersuchungszwecks erforderlich ist. Die S&#228;tze 1 und 2 gelten f&#252;r Anlagen, Einrichtungen, Fahrzeuge der Bundeswehr und deren Ladung sowie Angeh&#246;rige der Bundeswehr nur insoweit, wie Belange der milit&#228;rischen Sicherheit nicht beeintr&#228;chtigt werden.</div><div class="jurAbsatz">(4) Auf Verlangen einer Stelle f&#252;r Eisenbahn-Unfalluntersuchung sind die an gef&#228;hrlichen Ereignissen beteiligten Eisenbahnen und die f&#252;r sie t&#228;tigen Personen verpflichtet, die Stelle f&#252;r Eisenbahn-Unfalluntersuchung bei einer Untersuchung zu unterst&#252;tzen durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berf&#252;hrung von Fahrzeugen und Fahrzeugteilen in zur weiteren Untersuchung geeignete Werkst&#228;tten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auslesung und Auswertung von fahrzeugseitigen Diagnoseeinrichtungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherung von Beweisen an der Ereignisstelle und hiervon abgesetzter Infrastruktureinrichtungen wie durch Messzugfahrten sowie Auslesung und Auswertung von Sicherungsanlagen.</div></dd></dl>Die M&#246;glichkeit eines zivilrechtlichen R&#252;ckgriffs auf den Verursacher des gef&#228;hrlichen Ereignisses bleibt unber&#252;hrt.</div><div class="jurAbsatz">(5) Die Vorschriften des Verwaltungsverfahrensgesetzes &#252;ber die Ermittlung des Sachverhaltes im Verwaltungsverfahren gelten f&#252;r die Untersuchung gef&#228;hrlicher Ereignisse im Eisenbahnbetrieb entsprechend. Eine Stelle f&#252;r Eisenbahn-Unfalluntersuchung ist befugt, eine Versicherung an Eides statt zu verlangen. Zeugen und Sachverst&#228;ndige sind zur Aussage oder zur Erstattung eines Gutachtens verpflichtet; &#167; 5a Absatz 5 Satz 3 sowie &#167; 65 Absatz 1 Satz 2 des Verwaltungsverfahrensgesetzes gelten entsprechend. Zeugen und Sachverst&#228;ndige sind auf Antrag nach Ma&#223;gabe des Gesetzes &#252;ber die Entsch&#228;digung von Zeugen und Sachverst&#228;ndigen zu entsch&#228;digen.</div><div class="jurAbsatz">(6) Dem Bund obliegt die Untersuchung von gef&#228;hrlichen Ereignissen im Eisenbahnbetrieb auf Eisenbahninfrastrukturen, die seiner Eisenbahnaufsicht unterliegen. Der Bund nimmt die Aufgabe der Stelle f&#252;r Eisenbahn-Unfalluntersuchung durch die Bundesstelle f&#252;r Eisenbahnunfalluntersuchung wahr. In allen anderen F&#228;llen liegt die Zust&#228;ndigkeit bei der vom Land bestimmten Stelle.</div><div class="jurAbsatz">(7) Die Aufgaben und Befugnisse der f&#252;r die Strafverfolgung und Ahndung von Ordnungswidrigkeiten zust&#228;ndigen Beh&#246;rden bleiben unber&#252;hrt.</div><div class="jurAbsatz">(8) Die Aufgaben und Befugnisse der f&#252;r die Gefahrenabwehr zust&#228;ndigen Eisenbahnaufsichtsbeh&#246;rden bleiben unber&#252;hrt. Einzelheiten des Vorgehens an der Unfallstelle sind in einer Verwaltungsvereinbarung zu regeln.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
