<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 14 AFGBV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__15.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR098610022BJNE001400000"/><a href="index-2.html#BJNR098610022BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Genehmigung und zum Betrieb von Kraftfahrzeugen mit autonomer Fahrfunktion in festgelegten Betriebsbereichen (Autonome-Fahrzeuge-Genehmigungs-und-Betriebs-Verordnung - AFGBV)<br /><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Anforderungen an die Technische Aufsicht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die als Technische Aufsicht eingesetzte nat&#252;rliche Person muss f&#252;r die Wahrnehmung ihrer Aufgaben nach &#167; 1f Absatz 2 des Stra&#223;enverkehrsgesetzes geeignet sein. Sie ist geeignet, wenn sie <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Fachrichtung Maschinenbau, Fahrzeugtechnik, Elektrotechnik, Luft- und Raumfahrttechnik oder Luftfahrzeugtechnik &#252;ber einen Abschluss verf&#252;gt als <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Diplom-Ingenieur, Diplom-Ingenieur (FH), Ingenieur (graduiert),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bachelor, Master oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>staatlich gepr&#252;fter Techniker,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine entsprechende Schulung in Bezug auf das Kraftfahrzeug mit autonomer Fahrfunktion beim Hersteller dieses Kraftfahrzeugs erfolgreich abgeschlossen hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen g&#252;ltigen F&#252;hrerschein besitzt, wobei die Klasse der Fahrerlaubnis der des Kraftfahrzeugs mit autonomer Fahrfunktion entsprechen muss, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Hinblick auf die Wahrnehmung der ihr anvertrauten Aufgaben nach &#167;&#160;1f Absatz 2 des Stra&#223;enverkehrsgesetzes zuverl&#228;ssig ist.</div></dd></dl>Zur Beurteilung der Zuverl&#228;ssigkeit im Sinne des Satzes 2 Nummer 4 sind im Rahmen des Verfahrens nach den &#167;&#167; 7 und 8 Absatz 2 jeweils ein F&#252;hrungszeugnis zur Vorlage bei einer Beh&#246;rde, eine Auskunft aus dem Fahrerlaubnisregister sowie eine Auskunft &#252;ber Eintragungen aus dem Fahreignungsregister vorzulegen. Sofern in dem Fahrerlaubnisregister mehr als drei Punkte eingetragen sind, ist die Zuverl&#228;ssigkeit nicht gegeben. &#167; 8 Absatz 3 gilt bez&#252;glich Satz 3 entsprechend.</div><div class="jurAbsatz">(2) Die als Technische Aufsicht eingesetzte nat&#252;rliche Person darf sich mit Zustimmung des Halters zur Erf&#252;llung ihrer Pflichten weiterer geeigneter nat&#252;rlicher Personen bedienen, die &#252;ber mindestens drei Jahre Berufserfahrung im Bereich des Verkehrs- oder Kraftfahrzeugwesens verf&#252;gen. Die eingesetzten nat&#252;rlichen Personen m&#252;ssen wiederkehrend, mindestens jedoch j&#228;hrlich beim Hersteller in Bezug auf den Umgang mit dem Kraftfahrzeug sowie wesentliche Ver&#228;nderungen am Kraftfahrzeug oder der autonomen Fahrfunktion geschult werden. Die Schulung ist mit einer praktischen Pr&#252;fung einschlie&#223;lich der Bew&#228;ltigung simulierter Betriebsst&#246;rungen abzuschlie&#223;en. Der erfolgreiche Abschluss der Schulung von eingesetzten nat&#252;rlichen Personen ist von der Technischen Aufsicht zu dokumentieren. Sollen die eingesetzten nat&#252;rlichen Personen Fahrten im manuellen Fahrbetrieb &#252;bernehmen oder Fahrman&#246;ver freigeben, m&#252;ssen diese Personen eine g&#252;ltige Fahrerlaubnis besitzen. Die Klasse der Fahrerlaubnis muss der des Fahrzeugs mit autonomer Fahrfunktion entsprechen.</div><div class="jurAbsatz">(3) Befindet sich das Kraftfahrzeug mit autonomer Fahrfunktion im risikominimalen Zustand im Sinne des &#167; 1d Absatz 4 des Stra&#223;enverkehrsgesetzes, hat die als Technische Aufsicht eingesetzte nat&#252;rliche Person eine Untersuchung der Ausl&#246;sung und der Notwendigkeit des risikominimalen Zustands durchzuf&#252;hren, bevor sie dessen Beendigung veranlassen darf. Das Ergebnis der Untersuchung ist zu dokumentieren. Wurde der risikominimale Zustand durch einen Defekt am Kraftfahrzeug ausgel&#246;st, muss nach Erreichen des risikominimalen Zustands die Fahraufgabe durch die als Technische Aufsicht eingesetzte nat&#252;rliche Person unter Einhaltung der Anforderungen der Anlage 1 Nummer 4 manuell &#252;bernommen werden, bis der ausl&#246;sende Defekt nachhaltig beseitigt worden ist. Sofern der risikominimale Zustand zu einer Gef&#228;hrdung der Sicherheit und Leichtigkeit des Verkehrs f&#252;hrt, ist ungeachtet der S&#228;tze 1 und 3 das Kraftfahrzeug mit autonomer Fahrfunktion unverz&#252;glich aus dem Stra&#223;enraum zu entfernen. In diesen F&#228;llen erfolgt die Untersuchung der Technischen Aufsicht gem&#228;&#223; Satz 1 im Nachgang des Abtransports auf Grundlage der gespeicherten Fahrdaten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
