<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 1 AFGBV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__18.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR098610022BJNE001900000"/><a href="index-2.html#BJNR098610022BJNE001900000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Genehmigung und zum Betrieb von Kraftfahrzeugen mit autonomer Fahrfunktion in festgelegten Betriebsbereichen (Autonome-Fahrzeuge-Genehmigungs-und-Betriebs-Verordnung - AFGBV)<br /><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">Anforderungen an Kraftfahrzeuge mit autonomer Fahrfunktion</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2022, 996 - 1006)</div></notindexed></div><div class="jurAbsatz">
            
            &#160;
          </div><div class="TS3" style="text-align:center;">Teil 1</div><div class="jurAbsatz">
            
            &#160;
          </div><div class="TS3" style="text-align:center;">Funktionale Anforderungen<br /> an Kraftfahrzeuge mit autonomer Fahrfunktion</div><div class="jurAbsatz">Kraftfahrzeuge mit autonomer Fahrfunktion m&#252;ssen die im Folgenden dargestellten funktionalen Anforderungen erf&#252;llen. Die geforderten Funktionen k&#246;nnen vom Hersteller oder vom Halter oder von beiden in einer m&#246;glichen, so genannten Testphase des Kraftfahrzeugs mit autonomer Fahrfunktion ohne Fahrg&#228;ste im festgelegten Betriebsbereich nachgewiesen werden.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">1.</span></dt><dd style="margin-left:20mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP" style=";font-weight:bold">Dynamische Fahraufgabe</span></div><div>Das Kraftfahrzeug muss in der Lage sein, durch geeignete Wahl von Fahrpfad und Geschwindigkeit selbstst&#228;ndig und stetig anpassend die Fahraufgabe in dem genehmigten festgelegten Betriebsbereich in allen Situationen sicher zu erf&#252;llen. Dies beinhaltet die Ausrichtung des Fahrverlaufs am ver&#228;nderlichen Umfeld des Kraftfahrzeugs mit autonomer Fahrfunktion und die Sicherstellung der &#220;bereinstimmung mit gesetzlichen Vorgaben. Der Sicherheit aller Verkehrsteilnehmenden, aller unbeteiligten Dritten und aller Fahrzeuginsassen muss die h&#246;chste Priorit&#228;t bei der Erf&#252;llung der Fahraufgabe einger&#228;umt werden. Auf unerwartete Ereignisse, auch wenn diese pl&#246;tzlich auftreten, muss das Kraftfahrzeug mit autonomer Fahrfunktion angemessen reagieren.</div><div>Kraftfahrzeuge mit autonomer Fahrfunktion, die zur Bef&#246;rderung von stehenden oder nicht angegurteten Fahrzeuginsassen eingesetzt werden, d&#252;rfen im Regelbetrieb eine Beschleunigung von 2,4&#160;Meter pro Sekunde-Quadrat in der Ebene nicht &#252;berschreiten. In Abh&#228;ngigkeit von &#252;berpr&#252;fbaren Einflussfaktoren auf die Gef&#228;hrdung von Fahrzeuginsassen und anderen Verkehrsteilnehmenden und unbeteiligter Dritte kann es erforderlich sein, diese Grenze zu &#252;berschreiten. Dies kann beispielsweise der Fall sein, wenn sich nur angeschnallte, nicht aber stehende Fahrzeuginsassen im Inneren des Fahrzeugs aufhalten.</div><div>Das Kraftfahrzeug mit eingeschalteter autonomer Fahrfunktion muss zur Erf&#252;llung der Fahraufgabe mindestens die Anforderungen erf&#252;llen, die in den folgenden Nummern 1.1 bis 1.4 genannt sind.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">1.1</span></dt><dd style="margin-left:20mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Generelle Kollisionsvermeidung</span></div><div>Kollisionen mit anderen Verkehrsteilnehmenden und unbeteiligten Dritten m&#252;ssen vermieden werden, sofern dies durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Notbremseingriffe oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere Teilnehmende des umgebenden Verkehrs, andere unbeteiligte Dritte oder die Insassen des Kraftfahrzeugs mit autonomer Fahrfunktion nicht gef&#228;hrdende Ausweichman&#246;ver</div></dd></dl>m&#246;glich ist.</div><div>Kann eine Kollision zur Abwendung einer Gef&#228;hrdung des Lebens der Insassen des Kraftfahrzeugs mit autonomer Fahrfunktion nur durch eine Gef&#228;hrdung des Lebens anderer Teilnehmender des umgebenden Verkehrs oder unbeteiligter Dritter vermieden werden (unvermeidbare alternative Gef&#228;hrdung von Menschleben), darf der Schutz der anderen Teilnehmenden des umgebenden Verkehrs und der unbeteiligten Dritten nicht nachrangig gegen&#252;ber dem Schutz der Insassen des autonom fahrenden Kraftfahrzeugs erfolgen.</div></dd><dt><span style=";font-weight:bold">1.2</span></dt><dd style="margin-left:20mm;font-weight:bold;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Interaktion mit anderen Verkehrsteilnehmenden</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorausfahrende Verkehrsteilnehmende auf der Fahrbahn werden erkannt. Es wird jederzeit in jedem Geschwindigkeitsbereich und in jeder m&#246;glichen Fahrsituation ein angemessener Sicherheitsabstand eingehalten. Der einzuhaltende Sicherheitsabstand bestimmt sich nach &#167; 4 der Stra&#223;enverkehrs-Ordnung.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Fahrstreifenwechsel vorausfahrender oder nachfolgender Fahrzeuge, der von einem benachbarten Fahrstreifen in den eigenen Fahrstreifen oder aus dem eigenen Fahrstreifen heraus in einen benachbarten Fahrstreifen erfolgt, wird erkannt und bei der Fahraufgabe entsprechend ber&#252;cksichtigt.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Situationen, welche einen Fahrstreifenwechsel bedingen (beispielsweise anhaltende oder langsame Fahrzeuge auf der Fahrbahn, Ende eines Fahrstreifens), werden erkannt und geeignete Man&#246;ver zum Fahrstreifenwechsel werden sicher durchgef&#252;hrt.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsatzfahrzeuge werden erkannt und geeignete Fahrman&#246;ver sicher durchgef&#252;hrt.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">1.3</span></dt><dd style="margin-left:20mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Planung der Fahrpfade und Geschwindigkeiten</span></div><div>Bei Geschwindigkeitsanpassungen kommt es zu keiner vermeidbaren Beeintr&#228;chtigung von Insassen, anderen Verkehrsteilnehmenden und unbeteiligten Dritten. Es gelten folgende Anforderungen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geschwindigkeitsbeschr&#228;nkungen und &#196;nderungen der Geschwindigkeitsbeschr&#228;nkung werden erkannt und die Geschwindigkeit wird entsprechend angepasst.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besondere Anforderungen an die Geschwindigkeit werden erkannt und im Geschwindigkeits- und Fahrtverlauf befolgt (beispielsweise in Bereichen vor Schulen und an Arbeitsstellen an Stra&#223;en, an Bushaltestellen, Bahn&#252;berg&#228;ngen, in engen Kurvenradien oder bei Gef&#228;llen, in Engstellen, in denen der eigene Fahrstreifen vom Gegenverkehr mitbenutzt werden muss).</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeichen und Weisungen der Polizeibeamten gem&#228;&#223; &#167;&#160;36 der Stra&#223;enverkehrs-Ordnung, Wechsellichtzeichen gem&#228;&#223; &#167;&#160;37 der Stra&#223;enverkehrs-Ordnung, sonstige Zeichen gem&#228;&#223; der &#167;&#167;&#160;39 bis 42 der Stra&#223;enverkehrs-Ordnung sowie Verkehrseinrichtungen gem&#228;&#223; &#167;&#160;43 der Stra&#223;enverkehrs-Ordnung werden erkannt und im Geschwindigkeits- und Fahrtverlauf ber&#252;cksichtigt.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Situationen, in denen die Vorfahrt anderen gew&#228;hrt werden muss (beispielsweise vor Fu&#223;g&#228;nger&#252;berwegen, in Kreuzungsbereichen oder Einm&#252;ndungen), werden erkannt und ohne Gef&#228;hrdung oder Behinderung der Vorfahrtberechtigten bew&#228;ltigt. Es ist eine berechnete Zeit bis zum Aufprall von mehr als drei Sekunden bez&#252;glich des Vorfahrtberechtigen einzuhalten. Wird von diesen Werten abgewichen, muss dies ausreichend begr&#252;ndet und auf Basis von systematischen Sicherheitsbewertungen nach dem Stand der Technik dokumentiert werden. Das Erfordernis des Stands der Technik gilt als erf&#252;llt, wenn die Vorgaben der ISO 26262:2018-12 Stra&#223;enfahrzeuge &#8211; Funktionale Sicherheit<a name="FnR.F822212_02"></a><sup><a href="#F822212_02" class="FnR">1</a></sup>  erf&#252;llt werden.</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bauliche Stra&#223;engestaltungen mit Auswirkung auf das Verhaltensrecht (beispielsweise bis zu 5&#160;Meter vom Fahrbahnrand einer vorfahrtberechtigten Stra&#223;e abgesetzte Radwege nach &#167;&#160;9 Absatz 3 der Stra&#223;enverkehrs-Ordnung oder abgesenkte Bordsteine nach &#167; 10 der Stra&#223;enverkehrs-Ordnung) werden erkannt und im Geschwindigkeits- und Fahrtverlauf ber&#252;cksichtigt.</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsstellen an Stra&#223;en, tempor&#228;r ver&#228;nderte Fahrbahnverl&#228;ufe oder Fahrbahnmarkierungen werden erkannt und im Geschwindigkeits- und Fahrtverlauf ber&#252;cksichtigt.</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Defizite am Zubeh&#246;r, insbesondere der Verkehrseinrichtungen (zum Beispiel verschlissene, besch&#228;digte, fehlende oder defekte tempor&#228;re oder dauerhafte Fahrbahnmarkierungen und Verkehrszeichen, Phantommarkierungen) und der Stra&#223;enausstattung, insbesondere solcher nach vorstehenden Buchstaben a bis f werden erkannt und im Geschwindigkeits- und Fahrtverlauf ber&#252;cksichtigt. Dies gilt insbesondere nach Sturm- und sonstigen Witterungsereignissen.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">1.4</span></dt><dd style="margin-left:20mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Reaktion auf Umweltbedingungen</span></div><div>Wetter-, Umwelt- und Stra&#223;eninfrastrukturbedingungen (beispielsweise Regen, Sichtbehinderung durch Rauch, Schlagl&#246;cher) werden im Geschwindigkeits- und Fahrtverlauf ber&#252;cksichtigt. Fahrpfad und Geschwindigkeit sind &#8211; bis hin zum Stillstand des Fahrzeugs &#8211; so zu w&#228;hlen, dass die in den Nummern 1.1 bis 1.3 gestellten Anforderungen auch bei ge&#228;nderten Umweltbedingungen erf&#252;llt werden.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">2.</span></dt><dd style="margin-left:20mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP" style=";font-weight:bold">Risikominimaler Zustand</span></div><div>F&#252;r Kraftfahrzeuge mit autonomer Fahrfunktion und ohne konventionelle Vorrichtungen zur Aus&#252;bung der Fahraufgabe gilt:</div><div>Das Kraftfahrzeug kann nur auf Veranlassung der Technischen Aufsicht den risikominimalen Zustand verlassen.</div></dd><dt><span style=";font-weight:bold">3.</span></dt><dd style="margin-left:20mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP" style=";font-weight:bold">Notfahrfunktion</span></div><div>Das Kraftfahrzeug mit autonomer Fahrfunktion muss mit einer Notfahrfunktion ausgestattet sein. Muss sich das Kraftfahrzeug im Falle eines Defekts am Kraftfahrzeug in den risikominimalen Zustand versetzen, muss dies mit der Notfahrfunktion erfolgen. Fahrten mit der Notfahrfunktion d&#252;rfen nur bei Schrittgeschwindigkeit und aktivierter Warnblinkanlage erfolgen. Der &#220;bergang der autonomen Fahrfunktion aus der normalen Fahrt in die Fahrt mit der Notfahrfunktion ist von dieser Geschwindigkeitsbegrenzung ausgenommen, sofern ein Abbremsen erforderlich ist.</div></dd><dt><span style=";font-weight:bold">4.</span></dt><dd style="margin-left:20mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP" style=";font-weight:bold">Manueller Fahrbetrieb</span></div><div>Im manuellen Fahrbetrieb erf&#252;llt eine fahrzeugf&#252;hrende Person die Fahraufgabe. Das Kraftfahrzeug mit autonomer Fahrfunktion muss mit Vorrichtungen ausgestattet sein, die es einer fahrzeugf&#252;hrenden Person erm&#246;glichen, die Fahraufgabe wahrzunehmen.</div><div>Ist die Steuerung im manuellen Fahrbetrieb auf Geschwindigkeiten nicht h&#246;her als Schrittgeschwindigkeit begrenzt, ist es nicht erforderlich, dass die fahrzeugf&#252;hrende Person sich innerhalb des Kraftfahrzeugs mit autonomer Fahrfunktion aufh&#228;lt. Die Steuerung kann in diesem Fall &#252;ber eine im Nahfeld des Kraftfahrzeugs befindliche Fernsteuerung ausgef&#252;hrt werden. Die maximale Distanz, &#252;ber die eine Fernsteuerung m&#246;glich ist, betr&#228;gt 6 Meter, gemessen in gerader Verbindung. Die Einhaltung der maximalen Distanz ist vom Hersteller durch geeignete technische Mittel sicher zu stellen.</div><div>Soll das Kraftfahrzeug mit autonomer Fahrfunktion im manuellen Fahrbetrieb mit Geschwindigkeiten h&#246;her als Schrittgeschwindigkeit gesteuert werden, muss es mit einem Sitzplatz f&#252;r die fahrzeugf&#252;hrende Person ausgestattet sein. Der Sitzplatz ist entsprechend der geltenden Vorschriften zu gestalten.</div></dd><dt><span style=";font-weight:bold">5.</span></dt><dd style="margin-left:20mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP" style=";font-weight:bold">Dauerhafte Selbst&#252;berwachung</span></div><div>Die zur Wahrnehmung der Fahraufgabe n&#246;tige technische Ausr&#252;stung muss vom Kraftfahrzeug mit autonomer Fahrfunktion selbstst&#228;ndig dauerhaft auf ihre Funktionalit&#228;t hin &#252;berwacht werden. Die &#220;berwachung ist so auszuf&#252;hren, dass eine Beeintr&#228;chtigung der technischen Ausr&#252;stung, die zur sicheren Teilnahme des Kraftfahrzeugs mit autonomer Fahrfunktion am Stra&#223;enverkehr n&#246;tig ist, in den risikominimalen Zustand f&#252;hrt.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">5.1</span></dt><dd style="margin-left:20mm;font-weight:bold;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">F&#252;r Kraftfahrzeuge mit autonomer Fahrfunktion und ohne konventionelle Vorrichtungen zur dynamischen Aus&#252;bung der Fahraufgabe gilt:</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zur dauerhaften &#220;berwachung der technischen Ausr&#252;stung werden nicht personenbezogene technische Daten im Kraftfahrzeug erhoben und gespeichert.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eine Beeintr&#228;chtigung der technischen Ausr&#252;stung ist der Technischen Aufsicht unverz&#252;glich anzuzeigen.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">5.2</span></dt><dd style="margin-left:20mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">F&#252;r Kraftfahrzeuge mit autonomer Fahrfunktion und mit konventionellen Vorrichtungen zur Aus&#252;bung der Fahraufgabe gilt:</span></div><div>Die autonome Fahrfunktion darf nicht erneut aktivierbar sein, solange eine Beeintr&#228;chtigung der technischen Ausr&#252;stung besteht.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">6.</span></dt><dd style="margin-left:20mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP" style=";font-weight:bold">&#220;bertragung von Daten an das Kraftfahrzeug</span></div><div>Die zur selbstst&#228;ndigen Bew&#228;ltigung der Fahraufgabe im autonomen Betrieb notwendigen Daten und Informationen von externen technischen Einheiten (beispielsweise Backends oder Server eines Anbieters, externe Sensoren, Smartphone) m&#252;ssen vom Kraftfahrzeug sicher empfangen und verwendet werden k&#246;nnen. Daten externer Einheiten k&#246;nnen im Kraftfahrzeug zur Ausf&#252;hrung der autonomen Fahrfunktionen verwendet werden. Daten und Informationen k&#246;nnen beispielsweise bei bestimmten Anwendungsf&#228;llen &#252;ber eine Weitverkehrsnetz-Anbindung (WAN-Verbindung) von einer externen technischen Einheit an das Kraftfahrzeug und vom Kraftfahrzeug an eine technische Einheit &#252;bertragen werden. Die &#220;bertragung solcher Daten muss insbesondere den Vorgaben der Artikel 24, 25 und 32 der Verordnung (EU) 2016/679 entsprechen und nach dem aktuellen Stand der Technik abgesichert sein. Das Absicherungskonzept muss die in einer Bedrohungsanalyse identifizierten Risiken mit wirksamen Ma&#223;nahmen adressieren und eine Datenschutzfolgeabsch&#228;tzung nach Artikel 35 der Verordnung (EU) 2016/679 beinhalten. Zur Daten&#252;bertragung sollte eine zentrale sichere elektronische Steuereinheit (SECU) genutzt werden. Die SECU dient als Informationsgateway im Kraftfahrzeug. Die SECU kommuniziert intern an die Kommunikationsbusse des Kraftfahrzeugs und an den physischen On-Board-Diagnose II-Anschluss (OBD II) oder an eine propriet&#228;re Schnittstelle eines Herstellers. Anforderungen an die Sicherheit im Bereich der Informationstechnik der Daten&#252;bertragung sind Teil 5 zu entnehmen. Die Integrit&#228;t, Authentizit&#228;t und Verf&#252;gbarkeit der Daten&#252;bertragung sind sicherzustellen.</div><div>Die Kommunikation des Kraftfahrzeugs mit autonomer Fahrfunktion mit anderen Fahrzeugen oder mit Infrastrukturkomponenten ist zul&#228;ssig. Sie muss auf der Basis einer Datenschutzfolgeabsch&#228;tzung nach Artikel 35 der Verordnung (EU) 2016/679 insbesondere den Anforderungen an die Informationstechnik nach Teil 5 und damit den Vorgaben der Artikel 24, 25 und 32 der Verordnung (EU) 2016/679 entsprechen. W&#228;hrend des Betriebs in einer optionalen Testphase ist die Kommunikation des Kraftfahrzeugs mit autonomer Fahrfunktion mit anderen Fahrzeugen und Infrastrukturkomponenten zu testen und gegebenenfalls anzupassen.</div></dd><dt><span style=";font-weight:bold">7.</span></dt><dd style="margin-left:20mm;font-weight:bold;font-style:normal;text-decoration:none;"><div><span class="SP" style=";font-weight:bold">Funktionale Sicherheit und Sicherheit der Funktion</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">7.1</span></dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Betriebshandbuch</span></div><div>Zweck des Betriebshandbuchs ist es, mittels detaillierter Vorgaben den sicheren Betrieb des Kraftfahrzeugs zu gew&#228;hrleisten und der Technischen Aufsicht die richtige Reaktion auf Fehlerf&#228;lle zu erm&#246;glichen.</div></dd><dt><span style=";font-weight:bold">7.2</span></dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Sicherheitskonzept</span></div><div>In dem Sicherheitskonzept ist die Sicherheit der Fahrfunktion zu bewerten. Mit einem systematischen Vorgehen m&#252;ssen die f&#252;r die Operational Design Domain (ODD) relevanten gef&#228;hrlichen Szenarien und Ereignisse identifiziert und in einer Risikoanalyse bewertet werden.</div><div>Um Gef&#228;hrdungen zu verhindern oder deren Risiko auf ein akzeptables Ma&#223; zu mindern, muss ausgehend von erkannten Risiken f&#252;r die entsprechenden Szenarien und Ereignisse ein Systemverhalten definiert oder m&#252;ssen Systemverbesserungen umgesetzt werden.</div><div>Die Systematik muss dem Stand der Technik entsprechen. Das Erfordernis des Stands der Technik gilt als erf&#252;llt, wenn die Vorgaben der ISO/PAS 21448:2019-01 Stra&#223;enfahrzeuge &#8211; Sicherheit der beabsichtigten Funktion<a name="FnR.F822212_03"></a><sup><a href="#F822212_03" class="FnR">2</a></sup>  erf&#252;llt werden. Die ausreichende Vollst&#228;ndigkeit der Szenarien wird auf Basis von Validierungsfahrten oder anderen Datenaufzeichnungen im Fahrbetrieb durch statistische Analysen belegt.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>7.2.1</dt><dd style="margin-left:20mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Gef&#228;hrdungsanalyse</div><div>Die Gef&#228;hrdungsanalyse benennt und ordnet sicherheitskritische Anteile der autonomen Fahrfunktion. Die Analyse muss aufzeigen, wie die technische Ausr&#252;stung zur Umsetzung der autonomen Fahrfunktion in m&#246;glichen Betriebssituationen im Fehlerfall reagiert und welchen Einfluss diese Reaktionen auf die Sicherheit und Kontrollierbarkeit des Kraftfahrzeugs haben. Die Gef&#228;hrdungsanalyse schlie&#223;t in jedem Fall die Sicherheit der Fahrzeuginsassen und anderer Verkehrsteilnehmender ein. Die Gef&#228;hrdungsanalyse schlie&#223;t auch die Ermittlung von Situationen ein, die f&#252;r die technische Ausr&#252;stung am schwersten zu bew&#228;ltigen sind.</div><div>Die zur Erstellung der Gef&#228;hrdungsanalyse genutzten Methoden m&#252;ssen dem Stand der Wissenschaft und Technik entsprechen. Dies wird in Bezug auf die Methoden zur Gef&#228;hrdungsanalyse vermutet, wenn eine Gefahren- und Risikoanalyse gem&#228;&#223; ISO 26262-3:2018-12 Stra&#223;enfahrzeuge &#8211; Funktionale Sicherheit &#8211; Teil 3: Konzeptphase oder &#8222;Hazard Identification and Risk Evaluation&#8220; gem&#228;&#223; ISO/PAS 21448:2019-01 durchgef&#252;hrt wird.<a name="FnR.F822212_04"></a><sup><a href="#F822212_04" class="FnR">3</a></sup> </div></dd><dt>7.2.2</dt><dd style="margin-left:20mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherheitsma&#223;nahmen</div><div>Das Sicherheitskonzept des Herstellers nach Nummer 7.2 muss aufzeigen, wie die technische Ausr&#252;stung nach dem Stand der Technik Gef&#228;hrdungen erkennt und durch geeignete Ma&#223;nahmen vermindert oder umgeht. M&#246;gliche Sicherheitsma&#223;nahmen sind insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>technische Ma&#223;nahmen in der Elektrik- und Elektronikinfrastruktur, Aktivierung von R&#252;ckfallebenen oder externe Ma&#223;nahmen (beispielsweise R&#252;ckgriff auf den Notfahrmodus, Aktivierung eines Notfallsystems, &#220;bersteuerungsfunktion, &#220;berf&#252;hrung in den risikominimalen Zustand),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>organisatorische Ma&#223;nahmen (beispielsweise Eingrenzung des geeigneten Betriebsbereichs, spezifische Anweisungen an die fahrzeugf&#252;hrende Person f&#252;r den manuellen Fahrbetrieb, Eingrenzung des erlaubten Passagierkreises, Anpassung der Fahrbahn oder der Beschilderung) und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>technische Ma&#223;nahmen, die sicherstellen, dass bei einem Unfallereignis die autonomen Funktionen des Fahrzeugs durch die Einsatzkr&#228;fte sicher und erkennbar stillgesetzt werden k&#246;nnen, sodass selbstst&#228;ndige Fahrzeugaktionen blockiert und ausschlie&#223;liche manuelle Bet&#228;tigungen durch Fahrzeugeinrichtungen m&#246;glich sind. Die notwendigen Ma&#223;nahmen zum Stillsetzen autonomer Fahrfunktionen sind den Einsatzkr&#228;ften in geeigneter Form laufend bereitzustellen.</div></dd></dl>Die zur Entwicklung von Ma&#223;nahmen zur Minimierung oder Umgehung von Gef&#228;hrdungen verwendeten Methoden m&#252;ssen dem Stand der Technik entsprechen.</div><div>Das Erfordernis des Stands der Technik gilt als erf&#252;llt, wenn die Vorgaben der ISO 26262-4:2018-12 Stra&#223;enfahrzeuge &#8211; Funktionale Sicherheit &#8211; Teil 4: Produktentwicklung auf Systemebene oder ISO/PAS 21448:2019-01<a name="FnR.F822212_05"></a><sup><a href="#F822212_05" class="FnR">4</a></sup>  erf&#252;llt werden.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">7.3</span></dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Periodisch technische Fahrzeug&#252;berwachung</span></div><div>Durch eine geeignete funktionelle und konstruktive Gestaltung des Kraftfahrzeugs ist die Durchf&#252;hrbarkeit der periodischen technischen Fahrzeug&#252;berwachung sicherzustellen (beispielsweise manueller Fahrbetrieb, Zug&#228;nglichkeit von Bremsen). Insbesondere die Befahrbarkeit von Bremspr&#252;fst&#228;nden, Lichteinstellpl&#228;tzen, Hebeb&#252;hnen oder Gruben und die Durchf&#252;hrung aller vorgeschriebenen Pr&#252;fungen m&#252;ssen m&#246;glich sein.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">8.</span></dt><dd style="margin-left:20mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP" style=";font-weight:bold">Sensorik</span></div><div>Zur technischen Umsetzung der autonomen Fahrfunktion muss eine Sensorik verwendet werden, die alle f&#252;r die sichere Erf&#252;llung der Fahraufgabe erforderlichen Gegenst&#228;nde, Daten oder Personen im Umfeld des Kraftfahrzeugs erfasst und hinsichtlich der Verarbeitung personenbezogener Daten die Vorgaben der Verordnung (EU) 2016/679, des Bundesdatenschutzgesetzes und spezialgesetzlicher datenschutzrechtlicher Vorschriften beachtet. Zur Erf&#252;llung des in Satz 1 genannten Zwecks und unter Einhaltung der genannten Vorgaben kann die Sensorik durch externe Systeme unterst&#252;tzt werden. Beeinflussen Wetter-, Umwelt- und Infrastrukturbedingungen die Leistungsf&#228;higkeit der Sensorik, werden von der technischen Ausr&#252;stung des Kraftfahrzeugs mit autonomer Fahrfunktion Ma&#223;nahmen eingeleitet, um die aus der verminderten Leistungsf&#228;higkeit der Sensorik resultierenden Risiken auszugleichen.</div><div>Die Sensorik ist in das Sicherheitskonzept des Kraftfahrzeugs mit autonomer Fahrfunktion nach Nummer 7.2 und in die permanente System&#252;berwachung nach Nummer 5 einzubinden.</div></dd><dt><span style=";font-weight:bold">9.</span></dt><dd style="margin-left:20mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP" style=";font-weight:bold">Alterung und Abnutzung des Systems</span></div><div>Das Kraftfahrzeug muss die funktionalen Anforderungen auch bei Alterung und Abnutzung der relevanten Systemkomponenten erf&#252;llen. Beeinflussen Alterungserscheinungen die Leistungsf&#228;higkeit, beispielsweise der Sensorik, gleicht die technische Ausr&#252;stung des Kraftfahrzeugs mit autonomer Fahrfunktion die aus der verminderten Leistungsf&#228;higkeit der Sensorik resultierenden Risiken durch geeignete Ma&#223;nahmen aus.</div></dd></dl></div><div class="jurAbsatz">
            
            &#160;
          </div><div class="TS3" style="text-align:center;">Teil 2</div><div class="jurAbsatz">
            
            &#160;
          </div><div class="TS3" style="text-align:center;">Test- und Validierungsmethoden<br /> f&#252;r Fahrzeuge mit autonomer Fahrfunktion</div><div class="jurAbsatz">Im Folgenden werden Test- und Validierungsmethoden definiert, anhand derer die Einhaltung der technischen Anforderungen an die autonome Fahrfunktion von den f&#252;r die Erteilung der Betriebserlaubnis zust&#228;ndigen Stellen &#252;berpr&#252;ft werden kann. Dabei kann jede Anforderung auf ihre Einhaltung hin mittels Tests &#252;berpr&#252;ft werden.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">10.</span></dt><dd style="margin-left:20mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP" style=";font-weight:bold">Pr&#252;fung und Testf&#228;lle</span></div><div>Im Rahmen der Pr&#252;fungen zur Erlangung der Betriebserlaubnis sowie im Rahmen der &#220;berpr&#252;fung der Einhaltung der mit dieser Betriebserlaubnis verbundenen Anforderungen k&#246;nnen Tests nach Notwendigkeit durchgef&#252;hrt werden. Die Testf&#228;lle m&#252;ssen eine ausreichende Testabdeckung f&#252;r alle Szenarien, Testparameter und Umwelteinfl&#252;sse bieten. Die Abdeckung ist gegen&#252;ber dem Kraftfahrt-Bundesamt oder gegen&#252;ber den vom Kraftfahrt-Bundesamt nach &#167; 3 Absatz 7 beauftragten Stellen zu begr&#252;nden. Diese Begr&#252;ndung muss eine Validierung oder einen geeigneten Nachweis auf Basis empirischer Datenerhebungen nicht personenbezogener Daten enthalten. Die Testf&#228;lle m&#252;ssen geeignet sein nachzuweisen, dass das Ma&#223; an Sicherheit des Kraftfahrzeugs mit autonomer Fahrfunktion h&#246;her ist als das Ma&#223; an Sicherheit bei Fahrzeugen, die von Personen gef&#252;hrt werden.</div><div>Die Testf&#228;lle m&#252;ssen geeignet sein, eine hinreichende Robustheit der technischen Ausr&#252;stung zur Umgebungswahrnehmung gegen die St&#246;rung von Eingabe-/Sensordaten und ung&#252;nstige Umweltbedingungen nachzuweisen.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">10.1</span></dt><dd style="margin-left:20mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">K&#252;nstliche Fehler und Grenzen des Betriebsbereichs</span></div><div>Zum Test der Anforderungen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>d&#252;rfen k&#252;nstlich Fehler in der technischen Ausr&#252;stung verursacht werden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>darf das Kraftfahrzeug in Umgebungen gebracht werden, welche nicht dem vorgesehenen Betriebsbereich entsprechen.</div></dd></dl></div></dd><dt><span style=";font-weight:bold">10.2</span></dt><dd style="margin-left:20mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Testszenarien, Abweichungen und Bestehenskriterien</span></div><div>Entsprechend des vorgesehenen Betriebsbereichs w&#228;hlt das Kraftfahrt-Bundesamt Testszenarien im Rahmen der Pr&#252;fung aus. Die Auswahl erfolgt auf der Basis des Katalogs von Testszenarien des Herstellers entsprechend &#167; 3 Absatz 2. Um die Erf&#252;llung der Anforderungen an das Kraftfahrzeug zu pr&#252;fen, m&#252;ssen im Rahmen der Erteilung der Betriebserlaubnis Fahrtests im realen Stra&#223;enverkehr durchgef&#252;hrt werden. Die Pr&#252;fung wird durch Simulationen und Durchf&#252;hrungen von Fahrman&#246;vern auf einem Testgel&#228;nde erg&#228;nzt.</div><div>Abh&#228;ngig von den im Rahmen der Erteilung der Betriebserlaubnis durch die zust&#228;ndige Beh&#246;rde festgelegten Testszenarien, definieren sich die Bestehenskriterien &#252;ber die nachfolgenden Werte. Weicht der Hersteller von diesen Werten ab, muss er dies ausreichend begr&#252;nden und dokumentieren. Begr&#252;ndung und Dokumentation sind nach dem Stand der Technik auszuf&#252;hren. Das Erfordernis des Stands der Technik gilt als erf&#252;llt, wenn die Vorgaben der ISO 26262:2018-12 Stra&#223;enfahrzeuge &#8211; Funktionale Sicherheit<a name="FnR.F822212_06"></a><sup><a href="#F822212_06" class="FnR">5</a></sup>  erf&#252;llt werden.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>10.2.1</dt><dd style="margin-left:20mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestehenskriterien aus UN-Regelung Nr. 152</div><div>Die Erf&#252;llung der in Nummer 1.1 an das Kraftfahrzeug mit autonomer Fahrfunktion gestellten Anforderungen hinsichtlich der Vermeidung von Kollisionen ist durch die Ableitung von Bestehenskriterien aus den Anforderungen der UN-Regelung Nr. 152 &#8211; Einheitliche Bedingungen f&#252;r die Genehmigung von Kraftfahrzeugen hinsichtlich des Notbremsassistenzsystems (AEBS) in Fahrzeugen der Klassen M1 und N1 (ABl. L&#160;360 vom 30.10.2020, S. 66) zu gew&#228;hrleisten. Folgende &#196;nderungen des Textes der UN-Regelung Nr. 152 sind dabei anzuwenden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummer 5.1.4 die Warnung an den Fahrer, ist nicht anzuwenden.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummern 5.2.1.2 und 5.2.2.2, von der geforderten Mindestverz&#246;gerungsanforderung von 5 Metern pro Sekunde-Quadrat muss unter Ber&#252;cksichtigung der Eigenschaften des Fahrzeugs im autonomen Betrieb sowie der Umgebungsbedingungen abgewichen werden. Beispielsweise kann bei Fahrzeugen, die w&#228;hrend des autonomen Betriebs zum Transport von stehenden Fahrg&#228;sten vorgesehen sind, eine geringere Mindestverz&#246;gerung zum Schutz der Fahrzeuginsassen erforderlich sein.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummer 5.2.1.4 Buchstabe a bis e (Einschr&#228;nkungen der Anforderungen) sind nicht anzuwenden. Neue Einschr&#228;nkungen, die sich aus der Definition der ODD ergeben, sind denkbar (beispielsweise aus &#8222;keine automatisierte Fahrt nachts&#8220; ergibt sich die Einschr&#228;nkung &#8222;bei Tageslicht&#8220;).</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummer 5.2.2.4 Buchstabe a ist wie folgt ge&#228;ndert anzuwenden: &#8222;Bei querenden zu Fu&#223; Gehenden mit einer seitlichen Geschwindigkeitskomponente von nicht mehr als 7&#160;km/h, bei querenden Rad Fahrenden mit einer seitlichen Geschwindigkeitskomponente von nicht mehr als 25 km/h&#8220;. Die Buchstaben b bis e sind nicht anzuwenden.</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nummer 5.2.1.4 und 5.2.2.4, die Tabellen sind anhand der Geschwindigkeitsgrenzen der automatisierten Fahrfunktion so anzuwenden, dass &#252;ber den gesamten Geschwindigkeitsbereich eine relative Kollisionsgeschwindigkeit von &#8222;0&#8220; (keine Kollision) gefordert wird.</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Nummern bez&#252;glich &#220;bersteuerung und Abschaltung des Notbremssystems sind nicht anzuwenden.</div></dd></dl></div></dd><dt>10.2.2</dt><dd style="margin-left:20mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Verlassen des Fahrstreifens</div><div>Das Kraftfahrzeug mit autonomer Fahrfunktion darf seinen eigenen Fahrstreifen nur in folgenden F&#228;llen verlassen: W&#228;hrend des Man&#246;vers &#8222;Fahrstreifenwechsel&#8220;, f&#252;r Man&#246;vrieren im niedrigen Geschwindigkeitsbereich (beispielsweise beim Einparken, im Bereich enger Kreuzungen), zum Ausweichen bei Hindernissen und bei entgegenkommenden Fahrzeugen, zur Kollisionsvermeidung sowie um Einsatzfahrzeugen auszuweichen.</div></dd><dt>10.2.3</dt><dd style="margin-left:20mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherheitsabstand</div><div>Vorausfahrende Fahrzeuge auf der Fahrspur werden erkannt. Es ist jederzeit, in jedem Geschwindigkeitsbereich und in jeder m&#246;glichen Fahrsituationen ein angemessener Sicherheitsabstand einzuhalten.</div></dd><dt>10.2.4</dt><dd style="margin-left:20mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahrstreifenwechsel anderer Fahrzeuge</div><div>Der Fahrstreifenwechsel vorausfahrender oder nachfolgender Fahrzeuge, der von einem benachbarten Fahrstreifen in den eigenen Fahrstreifen oder aus ihm heraus in einen benachbarten Fahrstreifen erfolgt, wird erkannt und bei der Fahraufgabe entsprechend ber&#252;cksichtigt.</div></dd><dt>10.2.5</dt><dd style="margin-left:20mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Kollisionsvermeidung mit in gleicher Richtung fahrenden Fahrzeugen</div><div>Kollisionen mit in gleicher Richtung fahrenden, in den eigenen Fahrstreifen eindringenden Verkehrsteilnehmenden sind innerhalb der durch folgende Ungleichung bestimmten Bedingungen zu vermeiden. Die Ungleichung ist nur g&#252;ltig f&#252;r vor dem Kraftfahrzeug mit autonomer Fahrfunktion einscherende Verkehrsteilnehmende, und nur dann, wenn die einscherenden Verkehrsteilnehmer mindestens 0,72 Sekunden vor dem Eindringen sichtbar waren:</div><div><br /><br /><table width="100%" style="border: none;"><colgroup><col align="left" /><col align="left" /><col align="left" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="center" valign="bottom" charoff="50"><img src="../normengrafiken/bgbl1_2022/j0986-1_0010.jpg" alt="" /></td><td align="left" valign="top" charoff="50">&#160;</td></tr></tbody></table><br /><br /></div><div>Folgend werden die Parameter der voranstehenden Ungleichung spezifiziert: <table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="center" width="18%" /><col align="justify" width="41%" /><col align="justify" width="41%" /></colgroup><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50"><span style="font-style:italic;">TTC</span><sub><span style="font-style:italic;">Spurwechsel</span></sub></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Zeit bis zum Aufprall (TTC) zum Zeitpunkt des Eindringens in den Fahrstreifen des Kraftfahrzeugs mit autonomer Fahrfunktion in Sekunden. Als Eindringen wird ein &#220;berschreiten der Au&#223;enkante des Fahrsteifens um mehr als 30 Zentimeter gewertet.</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50"><span style="font-style:italic;">&#957;</span><sub><span style="font-style:italic;">rel</span></sub></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Relativgeschwindigkeit in Meter pro Sekunde [m/s]. Positiv f&#252;r Ann&#228;herung des Kraftfahrzeugs mit autonomer Fahrfunktion an einen einscherenden Verkehrsteilnehmenden, der sich langsamer fortbewegt.</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50"><span style="font-style:italic;">&#964;</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Zeit in Sekunden, die bis zum Erreichen der Verz&#246;gerung <span style="font-style:italic;">&#945;</span> in Meter pro Sekunde-Quadrat vergeht.</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Typische Werte sind 0,5&#160;&#160;Sekunden bis zum Erreichen von 10&#160;&#160;Sekunde-Quadrat. F&#252;r geringere m&#246;gliche Verz&#246;gerungen des Kraftfahrzeugs mit autonomer Fahrfunktion sind die Werte entsprechend zu skalieren. F&#252;r 6&#160;&#160;Sekunde-Quadrat wird daher davon ausgegangen, dass diese Verz&#246;gerung in 0,3&#160;&#160;Sekunden erreicht wird, 2,4&#160;Sekunde-Quadrat in 0,12 Sekunden.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50"><span style="font-style:italic;">&#964;</span><sub><span style="font-style:italic;">Reaktion</span></sub></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Zeit in Sekunden, die f&#252;r die Einleitung einer Bremsreaktion erforderlich ist.</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">0,1 Sekunden</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="top" charoff="50"><span style="font-style:italic;">&#945;</span></td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Verz&#246;gerung in Meter pro Sekunde-Quadrat.</td><td align="justify" valign="top" charoff="50">2,4&#160;&#160;Sekunde-Quadrat f&#252;r Kraftfahrzeuge mit autonomer Fahrfunktion, die f&#252;r die Bef&#246;rderung von stehenden oder nicht angegurteten Fahrzeuginsassen ausgelegt sind, 6 Sekunde-Quadrat f&#252;r &#252;brige Kraftfahrzeuge mit autonomer Fahrfunktion.</td></tr></tbody></table><br /><br /></div><div>Daraus ergibt sich eine geforderte Kollisionsvermeidung bei Eindringen eines Verkehrsteilnehmenden in den eigenen Fahrstreifen oberhalb der folgenden TTC-Werte (beispielhaft f&#252;r Geschwindigkeiten in 10 Kilometer pro Stunde-Schritten dargestellt). Diese Anforderungen sind unabh&#228;ngig von Umweltbedingungen zu erf&#252;llen und sollen bei der Ableitung von Bestehenskriterien ber&#252;cksichtigt werden.<br /><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="33%" /><col align="left" width="35%" /><col align="left" width="32%" /></colgroup><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style="font-style:italic;">v</span><sub><span style="font-style:italic;">rel</span></sub> [Kilometer pro Stunde]</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50"><span style="font-style:italic;">TTC</span><sub><span style="font-style:italic;">Spurwechsel</span></sub> [Sekunde] f&#252;r Kraftfahrzeuge mit autonomer Fahrfunktion mit stehend bef&#246;rderten Fahrzeuginsassen</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50"><span style="font-style:italic;">TTC</span><sub><span style="font-style:italic;">Spurwechsel</span></sub> [Sekunde] f&#252;r &#252;brige Kraftfahrzeuge mit autonomer Fahrfunktion</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">10</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">0,74</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">0,48</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">20</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">1,32</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">0,71</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">30</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">1,9</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">0,94</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">40</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">2,47</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">1,18</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">50</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">3,05</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">1,41</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">60</td><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">3,63</td><td align="left" valign="top" charoff="50">1,64</td></tr></tbody></table><br /><br /></div><div>Sollte ein fahrstreifenwechselnder Verkehrsteilnehmender bei geringerer Zeit bis zum Aufprall (TTC) in den Fahrstreifen des Kraftfahrzeugs mit autonomer Fahrfunktion einscheren, kann nicht mehr von einer Kollisionsvermeidung ausgegangen werden. Sofern eine Kollision nicht zu vermeiden ist, sind die Folgen einer Kollision durch Bremsen und damit m&#246;glichst gro&#223;em Geschwindigkeitsabbau unter Abw&#228;gung der Gefahr f&#252;r die Insassen des Kraftfahrzeugs mit autonomer Fahrfunktion aufgrund der Bremsung und der Kollision zu minimieren. Die Regelstrategie des Systems darf sich zwischen Kollisionsvermeidung und Kollisionsabschw&#228;chung nur insofern &#228;ndern, als eine Bremsung gegen&#252;ber einem nicht mehr erfolgreichen Ausweichman&#246;ver priorisiert wird. Ausweichman&#246;ver d&#252;rfen nur unter Beachtung der Vorgaben in Nummer 1.1 erfolgen.</div></dd><dt>10.2.6</dt><dd style="margin-left:20mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Spurwechselman&#246;ver</div><div>Die Bestehenskriterien f&#252;r Spurwechselman&#246;ver sind der Nummer 5.6.4.6 der UN-Regelung Nr. 79 &#8211; Einheitliche Bedingungen f&#252;r die Genehmigung der Fahrzeuge hinsichtlich der Lenkanlage (ABl. L 318 vom 14.12.2018, S. 1) zu entnehmen. Anforderungen dieser Regelung, die Funktionen betreffen, die sich auf die fahrende Person beziehen, sind nicht anzuwenden. Die Fahrman&#246;ver sind so zu planen, dass keine Gef&#228;hrdung von anderen am Verkehr Teilnehmenden stattfindet.</div><div>Die Bestehenskriterien in Bezug auf sichere Spurwechsel und daran, wie eine Gef&#228;hrdung anderer Verkehrsteilnehmenden beim Spurwechseln zu vermeiden ist, orientieren sich an den Anforderungen der Nummer 5.6.4.7 und 5.6.4.8 der UN-Regelung Nr. 79, wobei f&#252;r die Geschwindigkeit des sich n&#228;hernden Fahrzeugs (<span style="font-style:italic;">v</span><sub><span style="font-style:italic;">&#945;&#961;&#961;</span></sub>) die jeweilig in der ODD herrschende Geschwindigkeitsbeschr&#228;nkung angesetzt werden darf.</div></dd><dt>10.2.7</dt><dd style="margin-left:20mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Einbiegen und Kreuzen</div><div>Hinsichtlich der Interaktion mit anderen am Verkehr Teilnehmenden beim Einbiegen und Kreuzen sind folgende Bestehenskriterien zu ber&#252;cksichtigen (siehe Abbildung 1):</div><div><br /><br /><img src="../normengrafiken/bgbl1_2022/j0986-1_0020.jpg" alt="" /></div><div><br /><br /><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>Abbildung 1:</dt><dd style="margin-left:18mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Visualisierung der Abst&#228;nde beim Einbiegen und Kreuzen. Fall Buchstabe a: Einzuhaltender Abstand zum nachfolgenden Verkehr beim Einbiegen. Fall Buchstabe b: Zus&#228;tzlich einzuhaltender Abstand zum Gegenverkehr beim Einbiegen durch den Gegenverkehr. Fall Buchstabe c: Beim Kreuzen einzuhaltender Abstand zum bevorrechtigt kreuzenden Verkehr.</div></dd></dl><br /><br /></div><div>Bestehenskriterien f&#252;r sicheres Einbiegen und Kreuzen sind aus den Anforderungen der Nummer 5.6.4.7 und 5.6.4.8 der UN-Regelung Nr. 79 abzuleiten. F&#252;r die Ann&#228;herungsgeschwindigkeit (<span style="font-style:italic;">v</span><sub><span style="font-style:italic;">&#945;&#961;&#961;</span></sub>) darf die in der Fahrsituation g&#252;ltige Geschwindigkeitsbeschr&#228;nkung angesetzt werden. Die Anforderungen an die geometrischen Beziehungen zum umlaufenden Verkehr sind vom Spurwechsel auf das Einbiegeman&#246;ver entsprechend zu &#252;bertragen (Buchstabe a in Abbildung 1).<br /><br /></div><div>F&#252;r das Einbiegen &#252;ber die Gegenfahrbahn hinweg gilt f&#252;r die Ber&#252;cksichtigung des entgegenkommenden Verkehrs, dass &#8211; zus&#228;tzlich zum Abstand zum nachfolgenden Verkehr auf der Zielstra&#223;e &#8211; sicherzustellen ist, dass die TTC des bevorrechtigten Gegenverkehrs zum berechneten Kollisionspunkt (Schnittpunkt der Fahrpfade) niemals unter 3 Sekunden sinkt (Buchstabe b in Abbildung 1).<br /><br /></div><div>Gleiches gilt beim Kreuzen mit bevorrechtigtem Verkehr (Buchstabe c in Abbildung 1): Die TTC des bevorrechtigten Verkehrs zum fiktiven Kollisionspunkt (Schnittpunkt der Fahrpfade) muss mehr als 3 Sekunden betragen.</div></dd></dl></div></dd></dl></div></dd><dt><span style=";font-weight:bold">11.</span></dt><dd style="margin-left:20mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP" style=";font-weight:bold">Durchf&#252;hrung von Tests</span></div><div>F&#252;r die Durchf&#252;hrung der Tests d&#252;rfen neben realen Fahrzeugen auch dem Stand der Technik entsprechende Testwerkzeuge eingesetzt werden, die reale Fahrzeuge und andere am Verkehr Teilnehmende ersetzen (beispielsweise Soft-Targets, zu Fu&#223; Gehende-Attrappen, mobile Plattformen). Die Testwerkzeuge m&#252;ssen hinsichtlich der f&#252;r eine Leistungsbewertung der Sensorik relevanten Eigenschaften, realen Fahrzeugen und anderen am Verkehr Teilnehmenden entsprechen. Tests d&#252;rfen nur so ausgef&#252;hrt werden, dass die am Versuch beteiligten Personen nicht gef&#228;hrdet werden. Die jeweiligen Vorgaben des Arbeitsschutzes sind zu ber&#252;cksichtigen.<br /><br /></div><div>Die Erf&#252;llung von Anforderungen kann auch durch geeignete Simulation gepr&#252;ft werden. Dabei sind die Simulationswerkzeuge zu validieren. Die Validierung der Simulationswerkzeuge muss mittels Abgleichs zu einer repr&#228;sentativen Auswahl von realen Versuchen erfolgen; es darf kein signifikanter Unterschied zwischen Kennwerten aus Simulation und Fahrversuch bestehen. Das Leistungsverm&#246;gen der Sensorik in Bezug auf Erkennung und Klassifizierung von Objekten in Abh&#228;ngigkeit von unterschiedlichen Entfernungen und Umweltbedingungen ist f&#252;r die Simulation in realen Tests zu ermitteln. Jede Simulationsreihe ist, falls dies vom technischen Dienst als notwendig erachtet wird, durch reale Tests zu erg&#228;nzen.<br /><br /></div><div>Jede in dieser Verordnung beschriebene Anforderung, die im vorgesehenen Betriebsbereich f&#252;r den autonomen Fahrbetrieb entsprechend der beantragten Betriebserlaubnis relevant ist und jedes nach Nummer 7.2 identifizierte gef&#228;hrliche Szenario sind zumindest durch Simulation zu pr&#252;fen. Dazu ist das zu testende Kraftfahrzeug im autonomen Fahrbetrieb durch geeignete Wahl der Verkehrsumgebung in die entsprechende Situation zu bringen. Es ist mindestens zu pr&#252;fen, wie sich das Kraftfahrzeug mit autonomer Fahrfunktion in den in Nummer 7.2 als gef&#228;hrlich identifizierten Szenarien verh&#228;lt. F&#252;r diese Pr&#252;fung sind mindestens drei Parameterkonstellationen zu w&#228;hlen.</div></dd><dt><span style=";font-weight:bold">12.</span></dt><dd style="margin-left:20mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP" style=";font-weight:bold">Anforderungen an das Testgel&#228;nde und die Umweltbedingungen</span></div><div>F&#252;r Pr&#252;fungen im Rahmen der Genehmigungserteilung nach &#167; 3 kann der f&#252;r die Genehmigung vorgesehene festgelegte Betriebsbereich selbst genutzt werden, sofern dort Tests gefahrlos f&#252;r andere am Verkehr Teilnehmende und unbeteiligte Dritte erfolgen k&#246;nnen. Tests sind unter verschiedenen Umweltbedingungen durchzuf&#252;hren.</div></dd></dl></div><div class="jurAbsatz">
            
            &#160;
          </div><div class="TS3" style="text-align:center;">Teil 3</div><div class="jurAbsatz">
            
            &#160;
          </div><div class="TS3" style="text-align:center;">Digitaler Datenspeicher</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">13.</span></dt><dd style="margin-left:20mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP" style=";font-weight:bold">Allgemeine Anforderungen an den Datenspeicher</span></div><div>Im Kraftfahrzeug mit autonomer Fahrfunktion muss ein den Vorgaben der Artikel 24, 25 und 32 der Verordnung (EU) 2016/679 entsprechender Datenspeicher integriert sein, der ereignisbasiert und w&#228;hrend des Betriebs nach &#167; 9 Absatz 5 und &#167; 15 Daten des Kraftfahrzeugs mit autonomer Fahrfunktion ausschlie&#223;lich zu dem Zweck der Verbesserung der Verkehrssicherheit erfasst, speichert und verwendet. Die zu erfassenden Daten sind in &#167; 1g Absatz 1 des Stra&#223;enverkehrsgesetzes in Verbindung mit Anlage 2 zu dieser Verordnung abschlie&#223;end geregelt.<br /><br /></div><div>Der Datenspeicher ist entsprechend den in &#167; 1g des Stra&#223;enverkehrsgesetzes und den in dieser Verordnung enthaltenen Datenschutz- und den Vorgaben der Artikel 24, 25 und 32 der Verordnung (EU) 2016/679 entsprechender Datensicherheitsvorschriften gem&#228;&#223; dem Stand der Technik auszugestalten. Ein System zur Zugangskontrolle sowie kryptographische Schutzverfahren sind entsprechend der einschl&#228;gigen Technischen Richtlinien des Bundesamtes f&#252;r die Sicherheit in der Informationstechnik vorzusehen. Das Bundesamt f&#252;r die Sicherheit in der Informationstechnik ist in die konkrete Ausgestaltung der Vorgaben einzubeziehen. Wesentliche Anforderungen an den Datenspeicher sind nachfolgend dargestellt.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">13.1</span></dt><dd style="margin-left:20mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Zu speichernde Ereignisse</span></div><div>Im Folgenden werden die verschiedenen F&#228;lle der Datenaufzeichnung dargestellt.</div><div><br />Fall 1: Autonome Fahrt im festgelegten Betriebsbereich</div><div><img src="../normengrafiken/bgbl1_2022/j0986-1_0030.jpg" alt="" /></div><div><br />Fall 2: Autonome Fahrt im festgelegten Betriebsbereich mit Ereignis (beispielsweise Unfall)</div><div><img src="../normengrafiken/bgbl1_2022/j0986-1_0040.jpg" alt="" /></div><div><br />Fall 3: Autonome Fahrt im festgelegten Betriebsbereich mit Ereignis und anschlie&#223;ender &#220;berf&#252;hrung des Kraftfahrzeugs in den risikominimalen Zustand</div><div><img src="../normengrafiken/bgbl1_2022/j0986-1_0050.jpg" alt="" /><br /><br /></div><div>Legende: <table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; "><colgroup><col align="left" width="23%" /><col align="left" width="77%" /></colgroup><thead valign="bottom"><tr><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50"><span style=";font-weight:bold">Zeitpunkt</span></th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="bottom" charoff="50"><span style=";font-weight:bold">Beschreibung</span></th></tr></thead><tbody valign="top"><tr><td align="left" valign="top" charoff="50">t<sub>S</sub></td><td align="left" valign="top" charoff="50">Beginn der Fahrt (Starten des Kraftfahrzeugs)</td></tr><tr><td align="left" valign="top" charoff="50">t<sub>E</sub></td><td align="left" valign="top" charoff="50">Ende der Fahrt</td></tr><tr><td align="left" valign="top" charoff="50">t<sub>0</sub></td><td align="left" valign="top" charoff="50">Unfallereignis</td></tr><tr><td align="left" valign="top" charoff="50">t<sub>0P</sub></td><td align="left" valign="top" charoff="50">Anforderung oder Eingabe der Technischen Aufsicht</td></tr><tr><td align="left" valign="top" charoff="50">t<sub>R</sub></td><td align="left" valign="top" charoff="50">Ausl&#246;sung des risikominimalen Zustands</td></tr></tbody></table><br /><br /></div></dd><dt><span style=";font-weight:bold">13.2</span></dt><dd style="margin-left:20mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Technische Vorgaben f&#252;r das Speichern, Auslesen und &#220;bertragen von Daten</span></div><div>Das System der Datenspeicherung darf nicht fl&#252;chtig sein. Die gespeicherten Daten m&#252;ssen im stromlosen Zustand erhalten bleiben.<br /><br /></div><div>Erg&#228;nzende technische Anforderungen f&#252;r den Datenspeicher: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Zugang zu den im Kraftfahrzeug mit autonomer Fahrfunktion gespeicherten Daten erfolgt &#252;ber die normierte 16-polige On-Board-Diagnose-Schnittstelle (16-polige OBD-Schnittstelle) &#252;ber ein Kommunikationsmodul nach ISO 22900-1:2008-03<a name="FnR.F822212_08"></a><sup><a href="#F822212_08" class="FnR">6</a></sup>  Stra&#223;enfahrzeuge &#8211; Modulare Kommunikationsschnittstelle im Fahrzeug (MVCI) &#8211; Teil 1: Hardwaredesign Anforderungen unter Verwendung der propriet&#228;ren Software des Herstellers oder &#252;ber die propriet&#228;re Schnittstelle. Erg&#228;nzend dazu m&#252;ssen in bestimmten Situationen oder nach bestimmten Ereignissen die Daten direkt &#252;ber eine Weitverkehrsnetz-Anbindung (WAN-Verbindung) an die zust&#228;ndige staatliche Stelle gesendet werden.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Zugang und das Herunterladen der gespeicherten Daten &#252;ber die normierte 16-polige OBD-Schnittstelle oder &#252;ber die propriet&#228;re Schnittstelle darf nur durch das Kraftfahrt-Bundesamt und die zust&#228;ndige Beh&#246;rde erfolgen, sofern dies f&#252;r deren jeweilige Aufgabenerf&#252;llung nach dieser Verordnung erforderlich ist.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Reparaturfall erfolgt der Zugang zum Datenspeicher im Kraftfahrzeug mit autonomer Fahrfunktion &#252;ber die normierte 16-polige OBD-Schnittstelle &#252;ber ein Kommunikationsmodul nach ISO 22900 nur unter Verwendung der propriet&#228;ren Software des Herstellers oder &#252;ber die propriet&#228;re Schnittstelle.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Datenspeicherung und die Daten&#252;bermittlung an das Kraftfahrt-Bundesamt und die zust&#228;ndige Beh&#246;rde haben den Anforderungen an die Sicherheit im Bereich der Informationstechnologie (Teil 5) zu gen&#252;gen. Insbesondere m&#252;ssen die Daten dem Stand der Technik gem&#228;&#223; unter Beachtung der Vorgaben der Artikel 24, 25 und 32 der Verordnung (EU) 2016/679 vor Manipulation und missbr&#228;uchlicher Verwendung gesch&#252;tzt werden.</div></dd></dl></div></dd></dl></div></dd></dl></div><div class="jurAbsatz">
            
            &#160;
          </div><div class="TS3" style="text-align:center;">Teil 4</div><div class="jurAbsatz">
            
            &#160;
          </div><div class="TS3" style="text-align:center;">Anforderungen<br /> an Mensch-Maschine-Schnittstellen</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">14.</span></dt><dd style="margin-left:20mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP" style=";font-weight:bold">Interaktion</span></div><div>Ein Kraftfahrzeug mit autonomer Fahrfunktion, das autonom innerhalb eines festgelegten Betriebsbereichs betrieben wird, erfordert nur in Ausnahmesituationen eine Interaktion mit der Technischen Aufsicht.<br /><br /></div><div>Insbesondere ist die Mensch-Maschine-Schnittstelle unter Ber&#252;cksichtigung der folgenden zwei Ausnahmesituationen zu gestalten.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">14.1</span></dt><dd style="margin-left:20mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Die Technische Aufsicht erteilt eine Fahrman&#246;verfreigabe an das Kraftfahrzeug mit autonomer Fahrfunktion</span></div><div>Die technische Ausr&#252;stung versetzt das Kraftfahrzeug in den risikominimalen Zustand, da die Fortsetzung der Fahrt aufgrund einer Verkehrssituation nicht fortgesetzt werden kann. Das Verlassen des risikominimalen Zustands erfolgt mit Unterst&#252;tzung der Technischen Aufsicht. Folgendes ist hierbei zu beachten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die autonome Fahrfunktion kann initial der Technischen Aufsicht m&#246;gliche Fahrman&#246;ver zur Fortsetzung der Fahrt vorschlagen und ausreichend Daten zur Beurteilung der Situation liefern.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wird durch die Technische Aufsicht ein Fahrman&#246;ver vorgegeben, so muss dieses durch die autonome Fahrfunktion validiert werden.</div></dd></dl>Unabh&#228;ngig von den Buchstaben a und b darf das Fahrman&#246;ver nicht ausgef&#252;hrt werden, wenn daraus eine Gef&#228;hrdung der am Verkehr Teilnehmenden und unbeteiligter Dritter resultieren w&#252;rde. Die sichere Ausf&#252;hrung oder Nichtausf&#252;hrung solcher Fahrman&#246;ver obliegt weiterhin der autonomen Fahrfunktion mit systemseitiger Auswertung der aktuellen Verkehrssituation vor Ort.</div></dd><dt>14.2</dt><dd style="margin-left:20mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bernahme der Fahraufgabe durch manuelle Steuerung au&#223;erhalb des festgelegten Betriebsbereichs</div><div>Erreicht die autonome Fahrt die Grenzen des festgelegten Betriebsbereichs, muss das Kraftfahrzeug durch die autonome Funktion in den risikominimalen Zustand versetzt werden. Wird die Fahrt au&#223;erhalb der Grenzen des festgelegten Betriebsbereichs durch eine fahrzeugf&#252;hrende Person fortgesetzt, ist die fahrzeugf&#252;hrende Person mittels eines geeigneten Interaktionskonzepts zur Aktivit&#228;t aufzufordern. Sofern das Stehenbleiben des Kraftfahrzeugs mit autonomer Fahrfunktion den umlaufenden Verkehr oder Dritte behindern w&#252;rde, ist die Aufforderung durch einen entsprechenden Hinweis zu erg&#228;nzen. Die Aufforderung ist in ihrer Intensit&#228;t fortlaufend zu steigern. Die Aufforderung kann beispielsweise durch Signalt&#246;ne in zunehmender Lautst&#228;rke oder durch Vibrationen mit zunehmender Intensit&#228;t erfolgen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">
            
            &#160;
          </div><div class="TS3" style="text-align:center;">Teil 5</div><div class="jurAbsatz">
            
            &#160;
          </div><div class="TS3" style="text-align:center;">Anforderungen<br /> an die Sicherheit im Bereich der Informationstechnologie</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">15.</span></dt><dd style="margin-left:20mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Sicherheit in der Informationstechnologie</span></div><div>Die vom Hersteller zu erf&#252;llenden Anforderungen bez&#252;glich der Sicherheit im Bereich der Informationstechnologie sind den Anforderungen der jeweils geltenden Fassung der UN-Regelung Nr. 155 &#8211; Einheitliche Bedingungen f&#252;r die Genehmigung von Fahrzeugen hinsichtlich der Cybersicherheit und des Cybersicherheitsmanagementsystems (ABl. L 83 vom 9.3.2021, S. 30) mit Ma&#223;gabe des Folgenden zu entnehmen: Die Anforderungen der Nummern 1, 3, 4, 5.3.1 bis 5.3.5 entfallen. Das Sicherheitskonzept muss den Vorgaben der Artikel 24, 25 und 32 der Verordnung (EU) 2016/679 entsprechen und eine Datenschutzfolgeabsch&#228;tzung nach Artikel 35 der Verordnung (EU) 2016/679 beinhalten.</div></dd><dt><span style=";font-weight:bold">16.</span></dt><dd style="margin-left:20mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Sicherheit der Funkverbindungen</span></div><div>Die Verbindungen sind so auszuf&#252;hren, dass der Schutz gegen einen unerlaubten Zugriff auf die Verbindungen die Vorgaben der Artikel 24, 25 und 32 der Verordnung (EU) 2016/679 umsetzt. Der Aufbau der Verbindung und die Daten&#252;bertragung sind nach dem Stand der Technik mit der Nutzung offener und etablierter Standards zu sichern und zu verschl&#252;sseln (beispielsweise mit TLS 1.3 wie in der Technische Richtlinie TR-02102-2 Kryptographische Verfahren: Empfehlungen und Schl&#252;ssell&#228;ngen, herausgegeben vom Bundesamt f&#252;r Sicherheit in der Informationstechnik im Januar 2020 und auf der Internetseite des Bundesamt f&#252;r Sicherheit in der Informationstechnik ver&#246;ffentlicht<a name="FnR.F822212_09"></a><sup><a href="#F822212_09" class="FnR">7</a></sup> ).</div></dd></dl></div><div class="jurAbsatz">
            
            &#160;
          </div><div class="jurAbsatz">
            
            &#160;
          </div></div><dl class="footnotes"><dt><a name="F822212_02"></a><a href="#FnR.F822212_02" class="Footnote"><span class="FootnoteSuper">1 </span></a></dt><dd>Im Beuth Verlag GmbH, Burggrafenstra&#223;e 6, 10787 Berlin erschienen. Beim Deutschen Patent- und Markenamt in M&#252;nchen archivm&#228;&#223;ig gesichert niedergelegt.</dd><dt><a name="F822212_03"></a><a href="#FnR.F822212_03" class="Footnote"><span class="FootnoteSuper">2 </span></a></dt><dd>Im Beuth Verlag GmbH, Burggrafenstra&#223;e 6, 10787 Berlin erschienen. Beim Deutschen Patent- und Markenamt in M&#252;nchen archivm&#228;&#223;ig gesichert niedergelegt.</dd><dt><a name="F822212_04"></a><a href="#FnR.F822212_04" class="Footnote"><span class="FootnoteSuper">3 </span></a></dt><dd>Es wird bez&#252;glich des Stands der Wissenschaft und Technik alternativ auf die &#8222;Hazard Identification and Risk Evaluation&#8220; gem&#228;&#223; ISO/PAS 21448:2019-01 hingewiesen. Sobald diese in deutscher Sprache vorliegt, wird ein entsprechender Hinweis im Verkehrsblatt erfolgen.</dd><dt><a name="F822212_05"></a><a href="#FnR.F822212_05" class="Footnote"><span class="FootnoteSuper">4 </span></a></dt><dd>Im Beuth Verlag GmbH, Burggrafenstra&#223;e 6, 10787 Berlin erschienen. Beim Deutschen Patent- und Markenamt in M&#252;nchen archivm&#228;&#223;ig gesichert niedergelegt.</dd><dt><a name="F822212_06"></a><a href="#FnR.F822212_06" class="Footnote"><span class="FootnoteSuper">5 </span></a></dt><dd>Im Beuth Verlag GmbH, Burggrafenstra&#223;e 6, 10787 Berlin erschienen. Beim Deutschen Patent- und Markenamt in M&#252;nchen archivm&#228;&#223;ig gesichert niedergelegt.</dd><dt><a name="F822212_08"></a><a href="#FnR.F822212_08" class="Footnote"><span class="FootnoteSuper">6 </span></a></dt><dd>Im Beuth Verlag GmbH, Burggrafenstra&#223;e 6, 10787 Berlin erschienen. Beim Deutschen Patent- und Markenamt in M&#252;nchen archivm&#228;&#223;ig gesichert niedergelegt.</dd><dt><a name="F822212_09"></a><a href="#FnR.F822212_09" class="Footnote"><span class="FootnoteSuper">7 </span></a></dt><dd>Zu beziehen &#252;ber das Bundesamt f&#252;r Sicherheit in der Informationstechnik, Postfach 200363, 53133 Bonn; dort archivm&#228;&#223;ig gesichert, ferner zum Zeitpunkt des Inkrafttretens dieser Verordnung abrufbar:<br /><br /> https://www.bsi.bund.de/SharedDocs/Downloads/DE/BSI/Publikationen/TechnischeRichtlinien/TR02102/BSI-TR-02102-2.pdf;jsessionid= 55C61697617F17382A64C6612D32125B.internet082?__blob=publicationFile&amp;v=1</dd></dl></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
