<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12 KDVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR159310003BJNE001300000"/><a href="index-2.html#BJNR159310003BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Verweigerung des Kriegsdienstes mit der Waffe aus Gewissensgründen (Kriegsdienstverweigerungsgesetz - KDVG)<br /><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Aktenf&#252;hrung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf die F&#252;hrung der Personalakte der Antragstellerin oder des Antragstellers im Bundesamt ist &#167; 36 des Zivildienstgesetzes entsprechend anzuwenden.</div><div class="jurAbsatz">(2) Akten &#252;ber das Anerkennungsverfahren eines anerkannten Kriegsdienstverweigerers, der zivildienstpflichtig ist, werden mit Ausnahme des Anerkennungsbescheides sp&#228;testens sechs Monate nach Ableistung des Zivildienstes vernichtet; wird der anerkannte Kriegsdienstverweigerer nicht zum Zivildienst herangezogen, werden die Akten nach Ablauf des Jahres, in dem er das 32. Lebensjahr vollendet hat, vernichtet. Akten &#252;ber das Anerkennungsverfahren einer anerkannten Kriegsdienstverweigerin oder eines anerkannten Kriegsdienstverweigerers, der nicht gem&#228;&#223; Artikel 12a Abs. 2 des Grundgesetzes zivildienstpflichtig ist, werden ein Jahr nach dem Abschluss des Anerkennungsverfahrens vernichtet. Die gem&#228;&#223; &#167; 2 Abs. 6 &#252;bermittelten Personalakten sind der f&#252;r die Personalf&#252;hrung zust&#228;ndigen Dienststelle, bei Grundwehrdienstpflichtigen, Reservistinnen und Reservisten dem zust&#228;ndigen Kreiswehrersatzamt zu &#252;bermitteln.</div><div class="jurAbsatz">(3) Nachdem die Entscheidung &#252;ber die Ablehnung eines Antrags oder &#252;ber den Widerruf oder die R&#252;cknahme einer Anerkennung unanfechtbar geworden ist, &#252;bermittelt das Bundesamt die Personalakte der oder des Betroffenen ihrer oder seiner f&#252;r die Personalf&#252;hrung zust&#228;ndigen Dienststelle, bei Grundwehrdienstpflichtigen, Reservistinnen und Reservisten dem zust&#228;ndigen Kreiswehrersatzamt. Das Gleiche gilt, wenn die Antragstellerin oder der Antragsteller den Antrag zur&#252;cknimmt oder auf die Anerkennung als Kriegsdienstverweigerin oder Kriegsdienstverweigerer verzichtet. Eine Ausfertigung der Entscheidung des Bundesamtes ist beizuf&#252;gen.</div><div class="jurAbsatz">(4) Die Akten &#252;ber das Anerkennungsverfahren von Wehrpflichtigen, die nicht als Kriegsdienstverweigerer anerkannt worden sind, werden vom Bundesamt so lange aufbewahrt, wie dies zur Erf&#252;llung der Wehrpflicht (&#167; 3 Abs. 3 bis 5 des Wehrpflichtgesetzes) erforderlich ist. Die Akten &#252;ber das Anerkennungsverfahren von Berufssoldatinnen, Soldatinnen auf Zeit und Reservistinnen sind so lange aufzubewahren wie bei Wehrpflichtigen. Ist die Aufbewahrungsfrist abgelaufen, sind die Akten unverz&#252;glich zu vernichten. Die S&#228;tze 2 und 3 gelten auch f&#252;r die in Dateien gespeicherten personenbezogenen Daten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
