<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>KDVG - Gesetz über die Verweigerung des Kriegsdienstes mit der Waffe aus Gewissensgründen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR159310003" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Verweigerung des Kriegsdienstes mit der Waffe aus Gewissensgr&#252;nden</span> <span class="jnkurzueamtabk"> (Kriegsdienstverweigerungsgesetz - KDVG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>KDVG</p><p>Ausfertigungsdatum: 09.08.2003</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Kriegsdienstverweigerungsgesetz vom 9. August 2003 (BGBl. I S. 1593), das zuletzt durch Artikel 2 des Gesetzes vom 28. April 2011 (BGBl. I S. 687) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 2 G v. 28.4.2011 I 687</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR159310003_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.11.2003 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 d. G v. 9.8.2003 I 1593 vom Bundestag beschlossen. Es tritt gem. Art. 4 Satz 1 dieses G am 1.11.2003 in Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR159310003BJNE000201310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR159310003BJNE000201310"/><a href="index-2.html#BJNR159310003BJNE000201310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Grundsatz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer aus Gewissensgr&#252;nden unter Berufung auf das Grundrecht der Kriegsdienstverweigerung im Sinne des Artikels 4 Abs. 3 Satz 1 des Grundgesetzes den Kriegsdienst mit der Waffe verweigert, wird nach den Vorschriften dieses Gesetzes als Kriegsdienstverweigerin oder Kriegsdienstverweigerer anerkannt.</div><div class="jurAbsatz">(2) Wehrpflichtige, die als Kriegsdienstverweigerer anerkannt worden sind, haben im Spannungs- oder Verteidigungsfall statt des Wehrdienstes Zivildienst au&#223;erhalb der Bundeswehr als Ersatzdienst nach Artikel 12a Absatz 2 des Grundgesetzes zu leisten.</div></div></div></div></div><div class="jnnorm" id="BJNR159310003BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR159310003BJNE000300000"/><a href="index-2.html#BJNR159310003BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Antrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber die Berechtigung, den Kriegsdienst mit der Waffe zu verweigern, entscheidet das Bundesamt f&#252;r den Zivildienst (Bundesamt) auf Antrag.</div><div class="jurAbsatz">(2) Der Antrag ist von der Antragstellerin oder vom Antragsteller schriftlich oder zur Niederschrift beim Kreiswehrersatzamt zu stellen. Er muss die Berufung auf das Grundrecht der Kriegsdienstverweigerung im Sinne des Artikels 4 Abs. 3 Satz 1 des Grundgesetzes enthalten. Ein vollst&#228;ndiger tabellarischer Lebenslauf und eine pers&#246;nliche ausf&#252;hrliche Darlegung der Beweggr&#252;nde f&#252;r die Gewissensentscheidung sind dem Antrag beizuf&#252;gen oder innerhalb eines Monats dem Bundesamt einzureichen.</div><div class="jurAbsatz">(3) Schriftliche Stellungnahmen und Beurteilungen Dritter zur Person und zum Verhalten der Antragstellerin oder des Antragstellers k&#246;nnen dem Antrag beigef&#252;gt oder beim Bundesamt eingereicht werden. Au&#223;erdem k&#246;nnen Personen benannt werden, die zu Ausk&#252;nften &#252;ber die Antragstellerin oder den Antragsteller bereit sind.</div><div class="jurAbsatz">(4) Der Antrag eines ungedienten Wehrpflichtigen kann fr&#252;hestens sechs Monate vor Vollendung des 18. Lebensjahres gestellt werden. Einer Zustimmung der gesetzlichen Vertreterin oder des gesetzlichen Vertreters bedarf es nicht.</div><div class="jurAbsatz">(5) Abweichend von Absatz 4 kann ein Wehrpflichtiger den Antrag fr&#252;hestens sechs Monate vor Vollendung des 17. Lebensjahres stellen, wenn er <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Antrag auf vorgezogene Ableistung des Zivildienstes, dem seine gesetzliche Vertreterin oder sein gesetzlicher Vertreter zugestimmt hat, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Entwurf einer Verpflichtung nach &#167; 14c Abs. 1 des Zivildienstgesetzes,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erkl&#228;rung seiner gesetzlichen Vertreterin oder seines gesetzlichen Vertreters, einer solchen Verpflichtung zuzustimmen, und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erkl&#228;rung des Tr&#228;gers nach &#167; 14c Abs. 3 des Zivildienstgesetzes, eine solche Verpflichtung mit dem Antragsteller nach dessen Anerkennung als Kriegsdienstverweigerer abschlie&#223;en zu wollen,</div></dd></dl></div></dd></dl>beif&#252;gt. Wer einen Antrag nach Satz 1 gestellt hat, kann fr&#252;hestens sechs Monate vor Vollendung des 17. Lebensjahres gemustert werden.</div><div class="jurAbsatz">(6) Das Kreiswehrersatzamt best&#228;tigt der Antragstellerin oder dem Antragsteller den Eingang des Antrags und leitet ihn mit der Personalakte (Grundakte) dem Bundesamt zu. Die Zuleitung erfolgt unverz&#252;glich, bei ungedienten Wehrpflichtigen sobald der Musterungsbescheid unanfechtbar geworden ist. Bei Berufssoldatinnen und Berufssoldaten sowie bei Soldatinnen und Soldaten auf Zeit ist den Personalakten eine Stellungnahme der oder des Disziplinarvorgesetzten und der personalbearbeitenden Stelle beizuf&#252;gen.</div></div></div></div></div><div class="jnnorm" id="BJNR159310003BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR159310003BJNE000400000"/><a href="index-2.html#BJNR159310003BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Folgen des Antrags</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Antragstellung nach &#167; 2 hindert nicht die Erfassung und befreit einen Wehrpflichtigen nicht von der Pflicht, sich zur Musterung vorzustellen.</div><div class="jurAbsatz">(2) Ab Antragstellung ist eine Einberufung zum Grundwehrdienst erst zul&#228;ssig, wenn der Antrag unanfechtbar abgelehnt oder zur&#252;ckgenommen worden ist. Der Antrag hindert die Heranziehung zum Grundwehrdienst nicht, wenn der Wehrpflichtige vor dem Zeitpunkt der Antragstellung bereits einberufen oder schriftlich benachrichtigt worden ist, dass er als Ersatz f&#252;r Ausf&#228;lle kurzfristig einberufen werden kann. Satz 2 gilt auch f&#252;r den Fall, dass ein fr&#252;herer Antrag des Antragstellers unanfechtbar abgelehnt oder zur&#252;ckgenommen worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR159310003BJNE000501310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR159310003BJNE000501310"/><a href="index-2.html#BJNR159310003BJNE000501310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Vorrangige Entscheidung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Beantragt eine Soldatin oder ein Soldat die Anerkennung der Berechtigung, den Kriegsdienst mit der Waffe zu verweigern, ist &#252;ber diesen Antrag vorrangig zu entscheiden. Das Gleiche gilt f&#252;r einen ungedienten Wehrpflichtigen, der zum Wehrdienst einberufen oder schriftlich benachrichtigt worden ist, dass er als Ersatz f&#252;r Ausf&#228;lle kurzfristig einberufen werden kann, sowie f&#252;r Reservistinnen und Reservisten, die zu einer befristeten &#220;bung oder Wehr&#252;bung einberufen worden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR159310003BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR159310003BJNE000600000"/><a href="index-2.html#BJNR159310003BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Anerkennung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Antragstellerin ist als Kriegsdienstverweigerin und der Antragsteller ist als Kriegsdienstverweigerer anzuerkennen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antrag vollst&#228;ndig ist (&#167; 2 Abs. 2),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die dargelegten Beweggr&#252;nde das Recht auf Kriegsdienstverweigerung zu begr&#252;nden geeignet sind und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das tats&#228;chliche Gesamtvorbringen und die dem Bundesamt bekannten sonstigen Tatsachen keine Zweifel an der Wahrheit der Angaben der Antragstellerin oder des Antragstellers begr&#252;nden oder die Zweifel aufgrund einer Anh&#246;rung nach &#167; 6 nicht mehr bestehen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR159310003BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR159310003BJNE000700000"/><a href="index-2.html#BJNR159310003BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Anh&#246;rung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat das Bundesamt Zweifel an der Wahrheit der Angaben der Antragstellerin oder des Antragstellers, gibt es ihr oder ihm Gelegenheit, sich innerhalb eines Monats zu den Zweifeln erg&#228;nzend schriftlich zu &#228;u&#223;ern und die Angaben zu belegen (schriftliche Anh&#246;rung). Bestehen weiterhin Zweifel, kann es die Antragstellerin oder den Antragsteller auch m&#252;ndlich befragen (m&#252;ndliche Anh&#246;rung).</div><div class="jurAbsatz">(2) Die m&#252;ndliche Anh&#246;rung ist nicht &#246;ffentlich. Das Bundesamt nimmt &#252;ber die m&#252;ndliche Anh&#246;rung ein Protokoll auf.</div><div class="jurAbsatz">(3) Das Bundesamt kann ein F&#252;hrungszeugnis nach &#167; 31 des Bundeszentralregistergesetzes anfordern, wenn Zweifel an der Wahrheit der Angaben der Antragstellerin oder des Antragstellers bestehen und anzunehmen ist, dass diese Zweifel durch die Einholung eines F&#252;hrungszeugnisses aufgekl&#228;rt werden k&#246;nnen. Die Antragstellerin oder der Antragsteller ist &#252;ber die Einholung des F&#252;hrungszeugnisses zu unterrichten.</div><div class="jurAbsatz">(4) Eine dar&#252;ber hinausgehende Tatsachenaufkl&#228;rung findet durch das Bundesamt nicht statt.</div><div class="jurAbsatz">(5) Im Falle der Teilnahme an einer m&#252;ndlichen Anh&#246;rung sind der Antragstellerin oder dem Antragsteller die notwendigen Auslagen zu erstatten. Nimmt eine Arbeitnehmerin oder ein Arbeitnehmer an einer m&#252;ndlichen Anh&#246;rung teil, hat die Arbeitgeberin oder der Arbeitgeber f&#252;r die ausfallende Arbeitszeit das Arbeitsentgelt weiterzuzahlen. Ist eine Antragstellerin oder ein Antragsteller nicht Arbeitnehmerin oder Arbeitnehmer, werden die notwendigen Aufwendungen, die ihr oder ihm durch die Bestellung einer Vertretung entstehen, erstattet, wenn die Fortf&#252;hrung des Gesch&#228;ftsbetriebs oder der selbstst&#228;ndigen T&#228;tigkeit nicht durch andere Vorkehrungen erm&#246;glicht werden kann.</div><div class="jurAbsatz">(6) Das Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend wird erm&#228;chtigt, durch Rechtsverordnung das N&#228;here zum Verfahren bei der Anh&#246;rung sowie zur Erstattung von notwendigen Auslagen, Verdienstausfall und notwendigen Aufwendungen zu regeln.</div></div></div></div></div><div class="jnnorm" id="BJNR159310003BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR159310003BJNE000800000"/><a href="index-2.html#BJNR159310003BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Ablehnung des Antrags</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt lehnt den Antrag ab, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er nicht vollst&#228;ndig ist (&#167; 2 Abs. 2) und die Antragstellerin oder der Antragsteller ihn nicht innerhalb einer Frist von einem Monat nach Aufforderung durch das Bundesamt vervollst&#228;ndigt hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in ihm dargelegten Beweggr&#252;nde ein Recht auf Kriegsdienstverweigerung auch nach schriftlicher und gegebenenfalls m&#252;ndlicher Anh&#246;rung der Antragstellerin oder des Antragstellers nicht zu begr&#252;nden verm&#246;gen oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zweifel an der Wahrheit der Angaben der Antragstellerin oder des Antragstellers trotz der schriftlichen Anh&#246;rung oder einer m&#252;ndlichen Anh&#246;rung nicht ausger&#228;umt wurden.</div></dd></dl></div><div class="jurAbsatz">(2) Folgt die Antragstellerin oder der Antragsteller einer Ladung zur m&#252;ndlichen Anh&#246;rung nicht, entscheidet das Bundesamt nach Aktenlage.</div></div></div></div></div><div class="jnnorm" id="BJNR159310003BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR159310003BJNE000900000"/><a href="index-2.html#BJNR159310003BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Vertretung bei der Anh&#246;rung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zur unentgeltlichen Vertretung der Antragstellerin oder des Antragstellers bei einer Anh&#246;rung sind auch die von den Kirchen und Religionsgemeinschaften, die K&#246;rperschaften &#246;ffentlichen Rechts sind, beauftragten Personen zugelassen.</div></div></div></div></div><div class="jnnorm" id="BJNR159310003BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR159310003BJNE001000000"/><a href="index-2.html#BJNR159310003BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Widerspruchsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r das Widerspruchsverfahren gelten die &#167;&#167; 68 ff. der Verwaltungsgerichtsordnung, soweit in diesem Gesetz nichts anderes bestimmt ist.</div><div class="jurAbsatz">(2) Au&#223;er der Antragstellerin oder dem Antragsteller kann auch die gesetzliche Vertreterin oder der gesetzliche Vertreter im Widerspruchsverfahren selbstst&#228;ndig Antr&#228;ge stellen und Rechtsbehelfe einlegen.</div><div class="jurAbsatz">(3) &#167; 8 gilt f&#252;r das Widerspruchsverfahren entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR159310003BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR159310003BJNE001100000"/><a href="index-2.html#BJNR159310003BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Verwaltungsgerichtliches Verfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Verfahren vor dem Verwaltungsgericht und dem Bundesverwaltungsgericht gelten die &#167;&#167; 8 und 9 Abs. 2 entsprechend. &#167; 67 der Verwaltungsgerichtsordnung bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Die Berufung gegen ein Urteil und die Beschwerde gegen eine andere Entscheidung des Verwaltungsgerichts sind ausgeschlossen. Das gilt nicht f&#252;r die Beschwerde gegen die Nichtzulassung der Revision nach &#167; 135 in Verbindung mit &#167; 133 der Verwaltungsgerichtsordnung und die Beschwerde gegen Beschl&#252;sse &#252;ber den Rechtsweg nach &#167; 17a Abs. 2 und 3 des Gerichtsverfassungsgesetzes. Auf die Beschwerde gegen Beschl&#252;sse &#252;ber den Rechtsweg ist &#167; 17a Abs. 4 Satz 4 bis 6 des Gerichtsverfassungsgesetzes entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR159310003BJNE001201310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR159310003BJNE001201310"/><a href="index-2.html#BJNR159310003BJNE001201310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Spannungs- und Verteidigungsfall, Bereitschaftsdienst</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Spannungsfall (Artikel 80a des Grundgesetzes) und im Verteidigungsfall (Artikel 115a des Grundgesetzes) <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist &#167; 3 Abs. 2 Satz 1 nicht anzuwenden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kann die Frist nach &#167; 6 Abs. 1 Satz 1 auf zwei Wochen verk&#252;rzt werden und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist der Widerspruch gegen eine Entscheidung des Bundesamtes innerhalb einer Woche nach ihrer Bekanntgabe zu erheben.</div></dd></dl></div><div class="jurAbsatz">(2) Absatz 1 ist auf Wehr&#252;bungen und &#220;bungen, die von der Bundesregierung als Bereitschaftsdienst angeordnet worden sind (&#167; 6 Abs. 6 des Wehrpflichtgesetzes, &#167; 61 Abs. 3 des Soldatengesetzes), entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR159310003BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR159310003BJNE001300000"/><a href="index-2.html#BJNR159310003BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Aktenf&#252;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf die F&#252;hrung der Personalakte der Antragstellerin oder des Antragstellers im Bundesamt ist &#167; 36 des Zivildienstgesetzes entsprechend anzuwenden.</div><div class="jurAbsatz">(2) Akten &#252;ber das Anerkennungsverfahren eines anerkannten Kriegsdienstverweigerers, der zivildienstpflichtig ist, werden mit Ausnahme des Anerkennungsbescheides sp&#228;testens sechs Monate nach Ableistung des Zivildienstes vernichtet; wird der anerkannte Kriegsdienstverweigerer nicht zum Zivildienst herangezogen, werden die Akten nach Ablauf des Jahres, in dem er das 32. Lebensjahr vollendet hat, vernichtet. Akten &#252;ber das Anerkennungsverfahren einer anerkannten Kriegsdienstverweigerin oder eines anerkannten Kriegsdienstverweigerers, der nicht gem&#228;&#223; Artikel 12a Abs. 2 des Grundgesetzes zivildienstpflichtig ist, werden ein Jahr nach dem Abschluss des Anerkennungsverfahrens vernichtet. Die gem&#228;&#223; &#167; 2 Abs. 6 &#252;bermittelten Personalakten sind der f&#252;r die Personalf&#252;hrung zust&#228;ndigen Dienststelle, bei Grundwehrdienstpflichtigen, Reservistinnen und Reservisten dem zust&#228;ndigen Kreiswehrersatzamt zu &#252;bermitteln.</div><div class="jurAbsatz">(3) Nachdem die Entscheidung &#252;ber die Ablehnung eines Antrags oder &#252;ber den Widerruf oder die R&#252;cknahme einer Anerkennung unanfechtbar geworden ist, &#252;bermittelt das Bundesamt die Personalakte der oder des Betroffenen ihrer oder seiner f&#252;r die Personalf&#252;hrung zust&#228;ndigen Dienststelle, bei Grundwehrdienstpflichtigen, Reservistinnen und Reservisten dem zust&#228;ndigen Kreiswehrersatzamt. Das Gleiche gilt, wenn die Antragstellerin oder der Antragsteller den Antrag zur&#252;cknimmt oder auf die Anerkennung als Kriegsdienstverweigerin oder Kriegsdienstverweigerer verzichtet. Eine Ausfertigung der Entscheidung des Bundesamtes ist beizuf&#252;gen.</div><div class="jurAbsatz">(4) Die Akten &#252;ber das Anerkennungsverfahren von Wehrpflichtigen, die nicht als Kriegsdienstverweigerer anerkannt worden sind, werden vom Bundesamt so lange aufbewahrt, wie dies zur Erf&#252;llung der Wehrpflicht (&#167; 3 Abs. 3 bis 5 des Wehrpflichtgesetzes) erforderlich ist. Die Akten &#252;ber das Anerkennungsverfahren von Berufssoldatinnen, Soldatinnen auf Zeit und Reservistinnen sind so lange aufzubewahren wie bei Wehrpflichtigen. Ist die Aufbewahrungsfrist abgelaufen, sind die Akten unverz&#252;glich zu vernichten. Die S&#228;tze 2 und 3 gelten auch f&#252;r die in Dateien gespeicherten personenbezogenen Daten.</div></div></div></div></div><div class="jnnorm" id="BJNR159310003BJNE001401360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR159310003BJNE001401360"/><a href="index-2.html#BJNR159310003BJNE001401360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
