<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>VRV - Vereinsregisterverordnung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR014710999" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Vereinsregisterverordnung</span> <span class="jnamtabk"> (VRV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>VRV</p><p>Ausfertigungsdatum: 10.02.1999</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Vereinsregisterverordnung vom 10. Februar 1999 (BGBl. I S. 147), die zuletzt durch Artikel 29 des Gesetzes vom 5. Juli 2021 (BGBl. I S. 3338) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 29 G v. 5.7.2021 I 3338</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR014710999_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 24.2.1999 +++)<br /><br /> 
</pre>Die V wurde als Artikel 1 V v. 10.2.1999 I 147 (VRuaV) vom Bundesministerium der Justiz mit Zustimmung des Bundesrates erlassen. Sie ist gem. Art. 3 dieser V am 24.2.1999 in Kraft getreten. <br />&#167; 34 Abs. 2 Satz 2 tritt gem. &#167; 39 Abs. 2 Satz 1 mit dem Erla&#223; einer Verordnung nach &#167; 79 Abs. 10 BGB in Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR014710999BJNG000300308" title="Gliederung"><div class="jnheader"><a name="BJNR014710999BJNG000300308"/><h2><span>Abschnitt 1</span><br /><span>Zust&#228;ndigkeit, Einrichtung des Vereinsregisters</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR014710999BJNE000402160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014710999BJNE000402160"/><a href="index-2.html#BJNR014710999BJNE000402160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jedes Amtsgericht f&#252;hrt f&#252;r seinen Bezirk ein Vereinsregister, soweit nicht die Landesjustizverwaltung gem&#228;&#223; &#167; 23d des Gerichtsverfassungsgesetzes die F&#252;hrung des Vereinsregisters f&#252;r die Bezirke mehrerer Amtsgerichte einem Amtsgericht zugewiesen hat.</div><div class="jurAbsatz">(2) Zu dem Vereinsregister wird ein alphabetisches Verzeichnis der Namen der Vereine gef&#252;hrt, die im Register eingetragen sind (Namensverzeichnis).</div><div class="jurAbsatz">(3) Wird die Zust&#228;ndigkeit des Amtsgerichts durch die Landesjustizverwaltung ge&#228;ndert, gibt das bisher zust&#228;ndige Amtsgericht das Vereinsregister einschlie&#223;lich der geschlossenen Registerbl&#228;tter, das dazu gef&#252;hrte Namensverzeichnis und die Registerakten an das k&#252;nftig zust&#228;ndige Amtsgericht ab.</div><div class="jurAbsatz">(4) F&#252;r die Erledigung der Gesch&#228;fte des Registergerichts ist der Rechtspfleger zust&#228;ndig, soweit nicht nach dem B&#252;rgerlichen Gesetzbuch oder dieser Verordnung der Urkundsbeamte der Gesch&#228;ftsstelle zust&#228;ndig ist.</div></div></div></div></div><div class="jnnorm" id="BJNR014710999BJNE000502160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014710999BJNE000502160"/><a href="index-2.html#BJNR014710999BJNE000502160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Aufbau des Vereinsregisters</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Vereinsregister wird in Karteiform gef&#252;hrt. Es enth&#228;lt f&#252;r jeden dort einzutragenden Verein ein Registerblatt, das aus einem oder mehreren Bl&#228;ttern besteht. Die Registerbl&#228;tter erhalten fortlaufende Nummern. Wenn ein Amtsgericht das Register f&#252;r mehrere Amtsgerichtsbezirke f&#252;hrt, k&#246;nnen auf Anordnung der Landesjustizverwaltung die fortlaufenden Nummern f&#252;r einzelne Amtsgerichtsbezirke je gesondert gef&#252;hrt werden. In diesem Fall sind die fortlaufenden Nummern der jeweiligen Amtsgerichtsbezirke durch den Zusatz eines Ortskennzeichens unterscheidbar zu halten. N&#228;here Anordnungen hier&#252;ber trifft die Landesjustizverwaltung. Die Bl&#228;tter eines Registerblatts sind durchzunumerieren; auf die Benutzung der R&#252;ckseite eines Registerblattes ist auf seiner Vorderseite hinzuweisen.</div><div class="jurAbsatz">(2) Das Registerblatt wird in Papierform gef&#252;hrt, soweit nicht durch Rechtsverordnung nach &#167; 55a Abs. 1 des B&#252;rgerlichen Gesetzbuchs die maschinelle F&#252;hrung als automatisierte Datei angeordnet wird.</div><div class="jurAbsatz">(3) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR014710999BJNE000601160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014710999BJNE000601160"/><a href="index-2.html#BJNR014710999BJNE000601160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Gestaltung und Benutzung des Registerblatts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Registerblatt hat f&#252;nf Spalten. Die Einzelheiten ergeben sich aus dem Muster in der Anlage 1 zu dieser Verordnung. Es sind einzutragen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Spalte 1: die laufende Nummer der Eintragung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Spalte 2: unter Buchstabe a der Name und unter Buchstabe b der Sitz;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Spalte 3: unter Buchstabe a die allgemeine Vertretungsregelung und unter Buchstabe b die Vertretungsberechtigten (der Vorstand und etwaige Liquidatoren) mit Namen, Vornamen, Wohnort, Geburtsdatum und, soweit zweckm&#228;&#223;ig, auch die Stellung im Vorstand sowie besondere Vertretungsbefugnisse sowie die &#196;nderung dieser Eintragungen unter kurzer Angabe des Grundes;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Spalte 4:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter Buchstabe a Angaben zur Satzung, namentlich die Rechtsform, das Datum der Errichtung der Satzung, ihre &#196;nderungen unter Beschr&#228;nkung auf die ge&#228;nderten Vorschriften der Satzung und den Gegenstand ihrer &#196;nderung, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter Buchstabe b Angaben zu den sonstigen Rechtsverh&#228;ltnissen, namentlich <dl><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umwandlungen,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verzicht auf die Rechtsf&#228;higkeit und die Entziehung der Rechtsf&#228;higkeit,</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Beschluss, durch den die Er&#246;ffnung eines Insolvenzverfahrens mangels Masse rechtskr&#228;ftig abgewiesen worden ist, die Er&#246;ffnung, Einstellung und Aufhebung eines Insolvenzverfahrens, die Aufhebung des Er&#246;ffnungsbeschlusses, die Bestellung eines vorl&#228;ufigen Insolvenzverwalters oder Treuh&#228;nders unter den Voraussetzungen des &#167; 75 Absatz 1 Nummer 2 des B&#252;rgerlichen Gesetzbuchs und die Aufhebung dieser Ma&#223;nahme, die Anordnung der Eigenverwaltung durch den Schuldner, deren Aufhebung und die Anordnung der Zustimmungsbed&#252;rftigkeit bestimmter Rechtsgesch&#228;fte des Schuldners sowie die &#220;berwachung der Erf&#252;llung des Insolvenzplans und die Aufhebung der &#220;berwachung,</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufl&#246;sung und die Fortsetzung,</div></dd><dt>ee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beendigung des Vereins nach der Liquidation und</div></dd><dt>ff)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Erl&#246;schen;</div></dd></dl></div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Spalte 5: unter Buchstabe a das Datum einer Eintragung und unter Buchstabe b zum Verst&#228;ndnis der Eintragung notwendige Bemerkungen.</div></dd></dl>Eintragungen in den Spalten 1 bis 4 sind in Spalte 5 zu unterschreiben.</div></div></div></div></div><div class="jnnorm" id="BJNR014710999BJNE000701160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014710999BJNE000701160"/><a href="index-2.html#BJNR014710999BJNE000701160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Schlie&#223;ung des Registerblatts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist das Registerblatt zu schlie&#223;en, so sind s&#228;mtliche Seiten des Registerblatts rot zu durchkreuzen.</div><div class="jurAbsatz">(2) Das Registerblatt ist insbesondere zu schlie&#223;en, wenn alle Eintragungen gegenstandslos geworden sind. Gegenstandslos sind alle Eintragungen eines Registerblatts namentlich, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verein wegen Wegfalls s&#228;mtlicher Mitglieder oder durch bestandskr&#228;ftiges Verbot erloschen und das Erl&#246;schen eingetragen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beendigung der Liquidation des Vereins, die Fortf&#252;hrung als nichtrechtsf&#228;higer Verein oder der Verzicht auf die Rechtsf&#228;higkeit eingetragen worden ist.</div></dd></dl>Das Registerblatt eines aufgel&#246;sten Vereins kann geschlossen werden, wenn seit mindestens 1 Jahr von der Eintragung der Aufl&#246;sung an keine weitere Eintragung erfolgt und eine schriftliche Anfrage des Registergerichts bei dem Verein unbeantwortet geblieben ist.</div><div class="jurAbsatz">(3) Ist ein Registerblatt zu Unrecht geschlossen worden, so wird die Schlie&#223;ung r&#252;ckg&#228;ngig gemacht.</div><div class="jurAbsatz">(4) Die geschlossenen Registerbl&#228;tter k&#246;nnen nach n&#228;herer Anordnung der Landesjustizverwaltung elektronisch aufbewahrt werden, wenn sichergestellt ist, da&#223; die Daten innerhalb angemessener Zeit lesbar gemacht werden k&#246;nnen. Sie k&#246;nnen bei einer anderen Stelle aufbewahrt werden, wenn sie elektronisch auch beim Registergericht abrufbar sind.</div></div></div></div></div><div class="jnnorm" id="BJNR014710999BJNE000800308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014710999BJNE000800308"/><a href="index-2.html#BJNR014710999BJNE000800308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Neufassung des Registerblatts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist ein Registerblatt un&#252;bersichtlich geworden, so sind die noch g&#252;ltigen Eintragungen unter Beibehaltung der bisherigen Blattnummer auf ein neues Registerblatt zu &#252;bertragen (Neufassung). Dabei kann auch von dem urspr&#252;nglichen Text der Eintragung abgewichen werden, soweit der Inhalt der Eintragung dadurch nicht ver&#228;ndert wird. Abweichend von Satz 1 k&#246;nnen auch nicht mehr g&#252;ltige Eintragungen &#252;bertragen werden, soweit dies im Einzelfall dazu dient, die Nachvollziehung von Eintragungen zu erleichtern. Auf dem neu gefa&#223;ten Registerblatt ist die Neufassung unter Angabe des Datums zu vermerken. Nach der Eintragung der noch g&#252;ltigen Eintragungen auf dem neuen Blatt wird das bisherige Registerblatt geschlossen.</div><div class="jurAbsatz">(2) Das Registerblatt kann neu gefa&#223;t werden, wenn es durch die Neufassung wesentlich vereinfacht wird.</div><div class="jurAbsatz">(3) Eine Benachrichtigung der Beteiligten von der Neufassung ist nicht notwendig. Bestehen Zweifel &#252;ber die Art oder den Umfang der Neufassung, so sind die Beteiligten vorher zu h&#246;ren.</div></div></div></div></div><div class="jnnorm" id="BJNR014710999BJNE000900308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014710999BJNE000900308"/><a href="index-2.html#BJNR014710999BJNE000900308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Sitzverlegung und Umwandlung von Vereinen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird der Sitz eines Vereins aus dem Bezirk des Registergerichts des bisherigen Sitzes verlegt, so hat dieses unverz&#252;glich von Amts wegen die Verlegung dem Gericht des neuen Sitzes mitzuteilen. Der Mitteilung sind die Eintragungen f&#252;r den bisherigen Sitz sowie die Registerakten beizuf&#252;gen. Das Gericht des neuen Sitzes hat zu pr&#252;fen, ob der Sitz ordnungsgem&#228;&#223; verlegt und &#167; 57 Abs. 2 des B&#252;rgerlichen Gesetzbuchs beachtet ist. Ist dies der Fall, so hat es die Verlegung einzutragen und dabei die ihm mitgeteilten Eintragungen ohne weitere Nachpr&#252;fung in sein Vereinsregister zu &#252;bernehmen. Die Eintragung ist dem Gericht des bisherigen Sitzes mitzuteilen. Nach Eingang dieser Mitteilung tr&#228;gt das Gericht des bisherigen Sitzes die Sitzverlegung ein und schlie&#223;t das bisherige Registerblatt. Auf dem bisherigen Registerblatt ist in der Spalte 5 unter "Bemerkungen" auf das Registerblatt des neuen Registergerichts zu verweisen und umgekehrt.</div><div class="jurAbsatz">(2) Sind mit der Sitzverlegung weitere Eintragungen vorzunehmen, ist das Gericht des neuen Sitzes auch f&#252;r die Vornahme dieser Eintragungen zust&#228;ndig.</div><div class="jurAbsatz">(3) Die Verlegung des Vereinssitzes in das Ausland ist in den Spalten 2 und 4 des bestehenden Registerblatts als Aufl&#246;sung einzutragen.</div><div class="jurAbsatz">(4) Die Umwandlung (Verschmelzung, Spaltung oder Formwechsel) von Vereinen ist in Spalte 4 unter Buchstabe b des Registerblatts aller beteiligten Vereine einzutragen. Bei einer Verschmelzung durch Aufnahme wird nach der Eintragung des Tages der Verschmelzung in das Registerblatt eines aufgenommenen Vereins dieses Registerblatt geschlossen. Dies gilt entsprechend bei einer Aufspaltung oder einem Formwechsel. Bei einer Verschmelzung durch Neugr&#252;ndung werden nach der Eintragung des Tages der Verschmelzung in die Registerbl&#228;tter der beteiligten Vereine diese Registerbl&#228;tter geschlossen. F&#252;r die aus der Verschmelzung oder Spaltung entstandenen Vereine sind neue Registerbl&#228;tter anzulegen. Auf den Registerbl&#228;ttern der &#252;bertragenden oder formwechselnden Vereine ist in der Spalte 4 unter "b) Sonstige Rechtsverh&#228;ltnisse" auf das Registerblatt der &#252;bernehmenden, neu gegr&#252;ndeten Vereine oder Rechtstr&#228;ger neuer Rechtsform zu verweisen und umgekehrt. Die vorstehenden Vorschriften gelten entsprechend, wenn Vereine in andere Rechtstr&#228;ger aufgenommen werden oder aus ihnen andere Rechtstr&#228;ger entstehen sollen.</div></div></div></div></div><div class="jnnorm" id="BJNR014710999BJNE001002160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014710999BJNE001002160"/><a href="index-2.html#BJNR014710999BJNE001002160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Registerakten, Handblatt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r jedes Registerblatt wird eine Registerakte gef&#252;hrt. Die zum Vereinsregister eingereichten Dokumente k&#246;nnen f&#252;r jedes Registerblatt in einem besonderen Aktenband zusammengefa&#223;t werden.</div><div class="jurAbsatz">(2) Werden Urkunden, die zum Register einzureichen waren, zur&#252;ckgegeben, so wird eine beglaubigte Abschrift zur&#252;ckbehalten. Wird ein Dokument aus anderen Akten des Amtsgerichts f&#252;r die F&#252;hrung des Registers gebraucht, so ist eine beglaubigte Abschrift zu den Registerakten zu nehmen. In den Abschriften k&#246;nnen die Teile des Dokuments, die f&#252;r die F&#252;hrung des Vereinsregisters ohne Bedeutung sind, weggelassen werden. Im Zweifel bestimmt der Rechtspfleger den Umfang der Abschrift, sonst der Urkundsbeamte der Gesch&#228;ftsstelle.</div><div class="jurAbsatz">(3) F&#252;r jedes Registerblatt des Vereinsregisters ist ein dem Inhalt des Registers w&#246;rtlich entsprechendes Handblatt zu f&#252;hren; es ist unter dem Deckel des letzten Bandes der Registerakten zu verwahren und in einen Umschlag zu heften, wenn ein Bed&#252;rfnis hierf&#252;r besteht.</div></div></div></div></div><div class="jnnorm" id="BJNR014710999BJNE001101160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014710999BJNE001101160"/><a href="index-2.html#BJNR014710999BJNE001101160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">F&#252;hrung des Namensverzeichnisses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Namensverzeichnis kann elektronisch gef&#252;hrt werden. Im &#220;brigen richtet sich die F&#252;hrung des Namensverzeichnisses nach den Vorschriften &#252;ber die Aktenf&#252;hrung.</div></div></div></div></div><div class="jnnorm" id="BJNR014710999BJNG001200308" title="Gliederung"><div class="jnheader"><a name="BJNR014710999BJNG001200308"/><h2><span>Abschnitt 2</span><br /><span>F&#252;hrung des Vereinsregisters</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR014710999BJNE001302160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014710999BJNE001302160"/><a href="index-2.html#BJNR014710999BJNE001302160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Eintragungsverf&#252;gung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Eintragung erfolgt auf Grund einer Eintragungsverf&#252;gung, die den Wortlaut der Eintragung feststellt.</div><div class="jurAbsatz">(2) Das Registergericht hat daf&#252;r Sorge zu tragen, da&#223; die gesetzlich vorgeschriebenen Eintragungen in das Register erfolgen. Ist zweifelhaft, ob der Zweck eines angemeldeten Vereins auf einen nichtwirtschaftlichen Gesch&#228;ftsbetrieb gerichtet ist, kann das Registergericht im Wege der Amtshilfe eine Stellungnahme der nach &#167; 22 des B&#252;rgerlichen Gesetzbuchs zust&#228;ndigen Stelle und der Industrie- und Handelskammer oder einer anderen geeigneten Stelle einholen. Das Registergericht teilt seine Entscheidung dieser Stelle mit, wenn sie darum gebeten hat.</div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz">(4) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR014710999BJNE001402160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014710999BJNE001402160"/><a href="index-2.html#BJNR014710999BJNE001402160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Form der Eintragungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Eintragungen sind deutlich und in der Regel ohne Abk&#252;rzung herzustellen. In dem Register darf nichts radiert oder unleserlich gemacht werden.</div><div class="jurAbsatz">(2) Jede Eintragung ist mit einer laufenden Nummer zu versehen und mittels eines alle Spalten des Registerblatts durchschneidenden Querstrichs von der folgenden Eintragung zu trennen. Werden mehrere Eintragungen gleichzeitig vorgenommen, so erhalten sie nur eine laufende Nummer.</div><div class="jurAbsatz">(3) Bei jeder Eintragung ist der Tag der Eintragung anzugeben. Der Tag der Eintragung und ihre Stelle im Register sind in den Registerakten bei der gerichtlichen Verf&#252;gung zu vermerken.</div><div class="jurAbsatz">(4) Erfolgt eine Eintragung auf Grund einer rechtskr&#228;ftigen oder vollstreckbaren Entscheidung des Proze&#223;gerichts, so ist dies bei der Eintragung im Register unter Angabe des Prozessgerichts, des Datums und des Aktenzeichens der Entscheidung zu vermerken. Eine Aufhebung der Entscheidung ist in dieselbe Spalte des Registers einzutragen. Hat in sonstigen F&#228;llen eine Eintragung von Amts wegen zu erfolgen, so mu&#223; sie den Hinweis auf die gesetzliche Grundlage und den Vermerk "Von Amts wegen eingetragen" enthalten. Dies gilt nicht f&#252;r die Eintragung der Vermerke &#252;ber den Beschluss, durch den die Er&#246;ffnung eines Insolvenzverfahrens mangels Masse rechtskr&#228;ftig abgewiesen worden ist, die Er&#246;ffnung, die Einstellung oder Aufhebung des Insolvenzverfahrens, die Aufhebung des Er&#246;ffnungsbeschlusses, die Anordnung der Eigenverwaltung durch den Schuldner und deren Aufhebung, die Anordnung der Zustimmungsbed&#252;rftigkeit bestimmter Rechtsgesch&#228;fte des Schuldners nach &#167; 277 der Insolvenzordnung sowie die sonstigen in &#167; 75 des B&#252;rgerlichen Gesetzbuchs vorgesehenen Vermerke.</div></div></div></div></div><div class="jnnorm" id="BJNR014710999BJNE001500308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014710999BJNE001500308"/><a href="index-2.html#BJNR014710999BJNE001500308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">&#196;nderung und L&#246;schung von Eintragungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#196;nderungen des Inhalts einer Eintragung sowie L&#246;schungen sind unter einer neuen laufenden Nummer einzutragen. Eine Eintragung, die durch eine sp&#228;tere Eintragung ihre Bedeutung verloren hat, ist rot zu unterstreichen. Die rote Unterstreichung kann dadurch ersetzt werden, da&#223; &#252;ber der ersten und unter der letzten Zeile der Eintragung oder des Vermerks ein waagerechter roter Strich gezogen wird und beide Striche durch einen von oben links nach unten rechts verlaufenden roten Schr&#228;gstrich verbunden werden; erstreckt sich eine Eintragung oder ein Vermerk auf mehr als eine Seite, so ist auf jeder Seite entsprechend zu verfahren. Mit der Eintragung selbst ist auch der Vermerk &#252;ber ihre L&#246;schung rot zu unterstreichen.</div><div class="jurAbsatz">(2) Ein Teil einer Eintragung darf nur rot unterstrichen oder durchkreuzt werden, wenn die Verst&#228;ndlichkeit der Eintragung und des aktuellen Ausdrucks nach &#167; 32 Abs. 3 nicht beeintr&#228;chtigt wird.</div><div class="jurAbsatz">(3) Soll eine Eintragung von Amts wegen gel&#246;scht werden, weil sie mangels einer wesentlichen Voraussetzung unzul&#228;ssig war, so erfolgt die L&#246;schung durch Eintragung des Vermerks "Von Amts wegen gel&#246;scht".</div></div></div></div></div><div class="jnnorm" id="BJNR014710999BJNE001600308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014710999BJNE001600308"/><a href="index-2.html#BJNR014710999BJNE001600308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Berichtigung von Eintragungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei noch nicht unterschriebenen Eintragungen k&#246;nnen Schreibfehler, die den Sinn der Eintragung nicht ver&#228;ndern, dadurch berichtigt werden, da&#223; die fehlerhaften Worte, Buchstaben oder Zeichen durchgestrichen und, soweit erforderlich, in richtiger Schreibweise wiederholt werden. Die Berichtigung kann entweder unmittelbar bei der Streichung oder unter Verwendung von Einschaltezeichen an geeigneter Stelle au&#223;erhalb des Eintragungstextes erfolgen. Die unrichtig geschriebenen Worte, Buchstaben oder Zeichen m&#252;ssen lesbar bleiben.</div><div class="jurAbsatz">(2) Sonstige Schreibversehen und &#228;hnliche offenbare Unrichtigkeiten, die in einer Eintragung vorkommen, sind an oder neben dieser Eintragung zu berichtigen. In Spalte 5 unter Buchstabe b ist ein Berichtigungsvermerk einzutragen. Berichtigungen k&#246;nnen auch in Form einer neuen Eintragung vorgenommen werden.</div><div class="jurAbsatz">(3) Die Berichtigung wird von der f&#252;r die Eintragung zust&#228;ndigen Person angeordnet. Eine Berichtigung nach Absatz 2 ist den Beteiligten bekanntzugeben.</div><div class="jurAbsatz">(4) Eine versehentliche rote Unterstreichung ist dadurch zu beseitigen, da&#223; der rote Strich durch kleine schwarze Striche durchkreuzt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR014710999BJNE001701160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014710999BJNE001701160"/><a href="index-2.html#BJNR014710999BJNE001701160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Bekanntgabe gegen&#252;ber den Beteiligten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Bekanntgabe der Eintragung an die Beteiligten sollen Vordrucke verwendet werden. Die Benachrichtigungen zur Bekanntgabe der Eintragung sind zu unterschreiben. In geeigneten F&#228;llen ist darauf hinzuweisen, dass auf die Bekanntgabe der Eintragung verzichtet werden kann.</div><div class="jurAbsatz">(2) Werden die Benachrichtigungen nach Absatz 1 maschinell erstellt, brauchen sie nicht unterschrieben werden. Anstelle der Unterschrift ist der Vermerk "Dieses Schreiben ist maschinell erstellt und auch ohne Unterschrift wirksam" anzubringen.</div></div></div></div></div><div class="jnnorm" id="BJNR014710999BJNE001802125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014710999BJNE001802125"/><a href="index-2.html#BJNR014710999BJNE001802125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR014710999BJNE001900308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014710999BJNE001900308"/><a href="index-2.html#BJNR014710999BJNE001900308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Erreichbarkeit des Vereins</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei der Benachrichtigung &#252;ber die erstmalige Eintragung in das Register, bei der Eintragung nach &#167; 6 Abs. 1 und in anderen F&#228;llen, in denen dies zweckm&#228;&#223;ig ist, um die Erreichbarkeit des Vereins sicherzustellen, kann das Registergericht den Verein auffordern, die &#196;nderung der ladungsf&#228;higen Vereinsanschrift unverz&#252;glich mitzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR014710999BJNE002001160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014710999BJNE002001160"/><a href="index-2.html#BJNR014710999BJNE002001160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Einsicht in das Vereinsregister</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Register, die von dem Verein zum Register eingereichten Dokumente und das Namensverzeichnis sind in der Gesch&#228;ftsstelle des Registergerichts w&#228;hrend der Dienststunden zur Einsicht vorzulegen. Werden die vom Verein zum Register eingereichten Dokumente oder geschlossene Registerbl&#228;tter elektronisch aufbewahrt, wird die Einsicht nach &#167; 31 Satz 2 gew&#228;hrt. Dasselbe gilt f&#252;r die Einsicht in ein elektronisch gef&#252;hrtes Namensverzeichnis.</div></div></div></div></div><div class="jnnorm" id="BJNR014710999BJNE002101160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014710999BJNE002101160"/><a href="index-2.html#BJNR014710999BJNE002101160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Abschriften, Bescheinigungen und Zeugnisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einfache Abschriften sind mit dem Vermerk: "Gefertigt am ..." abzuschlie&#223;en. Der Vermerk ist nicht zu unterzeichnen. Die Beglaubigung einer Abschrift geschieht durch einen unter die Abschrift zu setzenden Vermerk, der die &#220;bereinstimmung mit der Hauptschrift bezeugt. Der Beglaubigungsvermerk mu&#223; Ort und Tag der Ausstellung enthalten, von dem Urkundsbeamten der Gesch&#228;ftsstelle unterschrieben und mit Siegel oder Stempel versehen sein.</div><div class="jurAbsatz">(2) Wird eine beglaubigte Abschrift von einem zum Register eingereichten Dokument beantragt, so ist in dem Beglaubigungsvermerk ersichtlich zu machen, ob das Dokument eine Urschrift, eine Wiedergabe auf einem Bildtr&#228;ger oder anderen Datentr&#228;ger nach &#167; 55a Absatz 5 des B&#252;rgerlichen Gesetzbuchs in der vor dem 30. September 2009 geltenden Fassung, eine Ausfertigung oder eine einfache oder beglaubigte Abschrift ist. Ist das Dokument eine beglaubigte Abschrift, eine Ausfertigung oder eine Wiedergabe nach Satz 1, so ist der Ausfertigungsvermerk, der Beglaubigungsvermerk oder der Vermerk nach &#167; 55a Absatz 5 Satz 2 des B&#252;rgerlichen Gesetzbuchs in der vor dem 30. September 2009 geltenden Fassung in die beglaubigte Abschrift aufzunehmen. Auch Durchstreichungen, &#196;nderungen, Einschaltungen, Radierungen oder andere M&#228;ngel des Dokuments sollen in dem Vermerk angegeben werden.</div><div class="jurAbsatz">(3) Ausfertigungen der Bescheinigungen und Zeugnisse sind unter Angabe des Ortes und Tages zu unterschreiben und mit dem Gerichtssiegel oder Stempel zu versehen.</div></div></div></div></div><div class="jnnorm" id="BJNR014710999BJNG002200308" title="Gliederung"><div class="jnheader"><a name="BJNR014710999BJNG002200308"/><h2><span>Abschnitt 3</span><br /><span>Besondere Vorschriften f&#252;r das maschinell gef&#252;hrte Vereinsregister</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR014710999BJNG002300308" title="Gliederung"><div class="jnheader"><a name="BJNR014710999BJNG002300308"/><h2><span>Unterabschnitt 1</span><br /><span>Einrichtung des maschinell gef&#252;hrten Vereinsregisters</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR014710999BJNE002300308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014710999BJNE002300308"/><a href="index-2.html#BJNR014710999BJNE002300308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Grundsatz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird das Vereinsregister auf Grund einer Bestimmung nach &#167; 55a Abs. 1 des B&#252;rgerlichen Gesetzbuchs in maschineller Form als automatisierte Datei gef&#252;hrt, sind die Vorschriften der Abschnitte 1 und 2 entsprechend anzuwenden, soweit nachfolgend nichts anderes bestimmt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR014710999BJNE002400308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014710999BJNE002400308"/><a href="index-2.html#BJNR014710999BJNE002400308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Begriff des maschinell gef&#252;hrten Vereinsregisters</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei dem maschinell gef&#252;hrten Vereinsregister ist der in den daf&#252;r bestimmten Datenspeicher aufgenommene und auf Dauer unver&#228;ndert in lesbarer Form wiedergabef&#228;hige Inhalt des Registerblatts (&#167; 2 Abs. 1 Satz 2) das Vereinsregister. Die Bestimmung des Datenspeichers nach Satz 1 kann durch Verf&#252;gung der nach Landesrecht zust&#228;ndigen Stelle ge&#228;ndert werden, wenn dies dazu dient, die Erhaltung und die Abrufbarkeit der Daten sicherzustellen oder zu verbessern, und die Daten dabei nicht ver&#228;ndert werden. Die Verf&#252;gung kann auch in allgemeiner Form und vor Eintritt eines &#196;nderungsfalls getroffen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR014710999BJNE002500308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014710999BJNE002500308"/><a href="index-2.html#BJNR014710999BJNE002500308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Anforderungen an Anlagen und Programme, Sicherung der Anlagen, Programme und Daten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hinsichtlich der Anforderungen an die f&#252;r das maschinell gef&#252;hrte Vereinsregister verwendeten Anlagen und Programme, deren Sicherung sowie der Sicherung der Daten gelten die &#167;&#167; 64 bis 66 der Grundbuchverf&#252;gung entsprechend.</div><div class="jurAbsatz">(2) Das eingesetzte Datenverarbeitungssystem soll innerhalb eines jeden Landes einheitlich sein und mit den in den anderen L&#228;ndern eingesetzten Systemen verbunden werden k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR014710999BJNE002600308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014710999BJNE002600308"/><a href="index-2.html#BJNR014710999BJNE002600308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Gestaltung des maschinell gef&#252;hrten Vereinsregisters</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Inhalt des maschinell gef&#252;hrten Vereinsregisters mu&#223; auf dem Bildschirm und in Ausdrucken entsprechend &#167; 3 und dem Muster der Anlage 1 zu dieser Verordnung sichtbar gemacht werden k&#246;nnen. Kopfzeile und Spalten&#252;berschrift m&#252;ssen beim Abruf der Registerdaten auf dem Bildschirm oder in einem Ausdruck stets sichtbar sein; eine Einteilung in Bl&#228;tter (&#167; 2 Abs. 1 Satz 2) ist nicht erforderlich. Der letzte Stand aller noch nicht gegenstandslos gewordenen Eintragungen (aktueller Registerinhalt) darf statt in spaltenweiser Wiedergabe auch als fortlaufender Text nach dem Muster in Anlage 2 zu dieser Verordnung sichtbar gemacht werden.</div></div></div></div></div><div class="jnnorm" id="BJNR014710999BJNG002700308" title="Gliederung"><div class="jnheader"><a name="BJNR014710999BJNG002700308"/><h2><span>Unterabschnitt 2</span><br /><span>Anlegung des maschinell gef&#252;hrten Registerblatts</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR014710999BJNE002701310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014710999BJNE002701310"/><a href="index-2.html#BJNR014710999BJNE002701310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR014710999BJNE002801310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014710999BJNE002801310"/><a href="index-2.html#BJNR014710999BJNE002801310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Anlegung des maschinell gef&#252;hrten Registerblattes durch Umschreibung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein bisher in Papierform gef&#252;hrtes Registerblatt ist f&#252;r die maschinelle F&#252;hrung umzuschreiben. Die Landesjustizverwaltung kann anordnen, dass f&#252;r Registerbl&#228;tter, die von anderen Registergerichten &#252;bernommen werden, bestimmte Nummern vergeben werden. Es k&#246;nnen nicht mehr g&#252;ltige Eintragungen &#252;bertragen werden, soweit dies im Einzelfall dazu dient, die Nachvollziehung von Eintragungen zu erleichtern. Der Tag der ersten Eintragung des Vereins in das Vereinsregister ist in dem maschinell gef&#252;hrten Registerblatt in Spalte 5 unter Buchstabe b zu vermerken.</div></div></div></div></div><div class="jnnorm" id="BJNR014710999BJNE002901310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014710999BJNE002901310"/><a href="index-2.html#BJNR014710999BJNE002901310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR014710999BJNE003001310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014710999BJNE003001310"/><a href="index-2.html#BJNR014710999BJNE003001310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Freigabe des maschinell gef&#252;hrten Registerblatts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das nach &#167; 23 angelegte maschinell gef&#252;hrte Registerblatt tritt mit seiner Freigabe an die Stelle des in Papierform gef&#252;hrten Registerblatts. Die Freigabe erfolgt, wenn die Vollst&#228;ndigkeit und Richtigkeit der &#220;bertragung des angelegten maschinell gef&#252;hrten Registerblatts und seine Abrufbarkeit aus dem Datenspeicher gesichert sind.</div><div class="jurAbsatz">(2) In der Wiedergabe des Registerblatts auf dem Bildschirm oder bei Ausdrucken soll folgender Freigabevermerk erscheinen: <br />"Dieses Blatt ist zur Fortf&#252;hrung auf EDV umgeschrieben worden und dabei an die Stelle des bisherigen Registerblatts getreten. Freigegeben am/zum ... <br />Name(n)."</div><div class="jurAbsatz">(3) Die Umschreibung des Registerblattes einschlie&#223;lich seiner Freigabe kann ganz oder teilweise dem Urkundsbeamten der Gesch&#228;ftsstelle &#252;bertragen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR014710999BJNG003100308" title="Gliederung"><div class="jnheader"><a name="BJNR014710999BJNG003100308"/><h2><span>Unterabschnitt 3</span><br /><span>Maschinelle F&#252;hrung des Vereinsregisters</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR014710999BJNE003102160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014710999BJNE003102160"/><a href="index-2.html#BJNR014710999BJNE003102160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Registerakten, Namensverzeichnis und Handblatt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach Anlegung des maschinell gef&#252;hrten Vereinsregisters werden die Registerakten nach &#167; 7 Absatz 1 und 2 weitergef&#252;hrt. Ein Namensverzeichnis und Handbl&#228;tter werden zu dem maschinell gef&#252;hrten Vereinsregister nicht gef&#252;hrt. Das Namensverzeichnis und die Handbl&#228;tter zu dem in Papierform gef&#252;hrten Register werden geschlossen.</div><div class="jurAbsatz">(2) Die Handbl&#228;tter k&#246;nnen ausgesondert und vernichtet werden. Wird das Handblatt bei den Registerakten verwahrt, ist es deutlich als Handblatt des wegen Umschreibung geschlossenen Registers zu kennzeichnen.</div></div></div></div></div><div class="jnnorm" id="BJNR014710999BJNE003201160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014710999BJNE003201160"/><a href="index-2.html#BJNR014710999BJNE003201160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Eintragung in das maschinell gef&#252;hrte Vereinsregister</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einer Eintragungsverf&#252;gung bedarf es nicht, wenn die Eintragungen in das maschinell gef&#252;hrte Vereinsregister von dem Rechtspfleger selbst vorgenommen werden.</div><div class="jurAbsatz">(2) Bei der &#220;berpr&#252;fung nach &#167; 55a Absatz 3 des B&#252;rgerlichen Gesetzbuchs soll die Eintragung auch auf ihre Richtigkeit, Vollst&#228;ndigkeit, Verst&#228;ndlichkeit und auf ihre &#220;bereinstimmung mit der Eintragungsverf&#252;gung durchgesehen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR014710999BJNE003300308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014710999BJNE003300308"/><a href="index-2.html#BJNR014710999BJNE003300308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Elektronische Registersignatur</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei dem maschinell gef&#252;hrten Vereinsregister soll eine Eintragung nur m&#246;glich sein, wenn die f&#252;r die Eintragung zust&#228;ndige Person der Eintragung ihren Nachnamen hinzusetzt und beides elektronisch signiert. Im &#252;brigen gilt &#167; 75 der Grundbuchverf&#252;gung entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR014710999BJNE003400308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014710999BJNE003400308"/><a href="index-2.html#BJNR014710999BJNE003400308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">R&#246;tungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei dem maschinell gef&#252;hrten Vereinsregister k&#246;nnen Eintragungen oder Vermerke, die rot zu unterstreichen oder rot zu durchkreuzen sind, statt durch R&#246;tung auch auf andere eindeutige Weise als gegenstandslos kenntlich gemacht werden. Eine versehentlich vorgenommene R&#246;tung oder Kenntlichmachung nach Satz 1 ist zu l&#246;schen oder auf andere eindeutige Weise zu beseitigen. Die L&#246;schung oder sonstige Beseitigung ist zu vermerken.</div></div></div></div></div><div class="jnnorm" id="BJNR014710999BJNE003501160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014710999BJNE003501160"/><a href="index-2.html#BJNR014710999BJNE003501160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">Behandlung der nach Neufassung geschlossenen Registerbl&#228;tter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird ein maschinell gef&#252;hrtes Registerblatt nach einer Neufassung entsprechend den &#167;&#167; 4 und 5 geschlossen, soll es, als geschlossen erkennbar, weiterhin lesbar und auch in Form von Ausdrucken wiedergabef&#228;hig bleiben.</div></div></div></div></div><div class="jnnorm" id="BJNR014710999BJNG003600308" title="Gliederung"><div class="jnheader"><a name="BJNR014710999BJNG003600308"/><h2><span>Unterabschnitt 4</span><br /><span>Einsicht in das maschinell gef&#252;hrte Vereinsregister</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR014710999BJNE003601160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014710999BJNE003601160"/><a href="index-2.html#BJNR014710999BJNE003601160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">Einsicht in das maschinell gef&#252;hrte Vereinsregister</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Einsicht in das maschinell gef&#252;hrte Vereinsregister ist &#252;ber ein Datensichtger&#228;t oder durch Einsicht in einen aktuellen oder chronologischen Ausdruck zu gew&#228;hren. Dem Einsichtnehmenden kann gestattet werden, das Registerblatt selbst am Datensichtger&#228;t einzusehen, wenn sichergestellt ist, dass er die zul&#228;ssige Einsicht nicht &#252;berschreitet und Ver&#228;nderungen am Inhalt des Vereinsregisters nicht vorgenommen werden k&#246;nnen. F&#252;r die Einsicht in die vom Verein eingereichten Dokumente, die elektronisch aufbewahrt werden, in ein elektronisch gef&#252;hrtes Namensverzeichnis oder elektronisch aufbewahrte geschlossene Registerbl&#228;tter gilt Satz 1 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR014710999BJNE003702160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014710999BJNE003702160"/><a href="index-2.html#BJNR014710999BJNE003702160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">Ausdrucke</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ausdrucke aus dem maschinell gef&#252;hrten Vereinsregister sind mit der Aufschrift "Ausdruck" oder "Amtlicher Ausdruck", dem Datum der letzten Eintragung und dem Datum des Abrufs der Daten aus dem Vereinsregister zu versehen. Sie sind nicht zu unterschreiben.</div><div class="jurAbsatz">(2) Der amtliche Ausdruck ist dar&#252;ber hinaus mit Ort und Tag der Ausstellung, dem Vermerk, da&#223; der Ausdruck den Inhalt des Vereinsregisters bezeugt, sowie dem Namen des erstellenden Urkundsbeamten der Gesch&#228;ftsstelle und mit einem Dienstsiegel zu versehen. Anstelle der Siegelung kann maschinell ein Abdruck des Dienstsiegels eingedruckt sein oder aufgedruckt werden; in beiden F&#228;llen mu&#223; unter der Aufschrift "Amtlicher Ausdruck" der Vermerk "Dieser Ausdruck wird nicht unterschrieben und gilt als beglaubigte Abschrift." aufgedruckt sein oder werden.</div><div class="jurAbsatz">(3) Auf Antrag ist anstelle eines Ausdrucks, der ausschlie&#223;lich den letzten Stand aller noch nicht gegenstandslos gewordenen Eintragungen wiedergibt (aktueller Ausdruck), ein vollst&#228;ndiger Ausdruck zu erteilen, in dem alle Eintragungen enthalten sind (chronologischer Ausdruck). Aktuelle Ausdrucke k&#246;nnen statt in spaltenweiser Wiedergabe auch als fortlaufender Text erstellt werden.</div><div class="jurAbsatz">(4) Ausdrucke und amtliche Ausdrucke k&#246;nnen dem Antragsteller auch elektronisch &#252;bermittelt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR014710999BJNG003800308" title="Gliederung"><div class="jnheader"><a name="BJNR014710999BJNG003800308"/><h2><span>Unterabschnitt 5</span><br /><span>Automatisierter Abruf von Daten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR014710999BJNE003802160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014710999BJNE003802160"/><a href="index-2.html#BJNR014710999BJNE003802160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel">Umfang des automatisierten Datenabrufs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Umfang und Voraussetzungen des Abrufs im automatisierten Verfahren richten sich nach &#167; 79 Abs. 1 bis 4 des B&#252;rgerlichen Gesetzbuchs. Die Fertigung von Abdrucken ist zul&#228;ssig. Abdrucke stehen den Ausdrucken (&#167; 32) nicht gleich.</div></div></div></div></div><div class="jnnorm" id="BJNR014710999BJNE003901310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014710999BJNE003901310"/><a href="index-2.html#BJNR014710999BJNE003901310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR014710999BJNE004001310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014710999BJNE004001310"/><a href="index-2.html#BJNR014710999BJNE004001310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR014710999BJNE004101310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014710999BJNE004101310"/><a href="index-2.html#BJNR014710999BJNE004101310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel">Abrufprotokollierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Rechtm&#228;&#223;igkeit der Abrufe durch einzelne Nutzer pr&#252;ft das Gericht nur, wenn es dazu nach den konkreten Umst&#228;nden Anla&#223; hat. F&#252;r die Kontrolle der Rechtm&#228;&#223;igkeit der Abrufe, f&#252;r die Sicherstellung der ordnungsgem&#228;&#223;en Datenverarbeitung und f&#252;r die Erhebung der Kosten f&#252;r die Abrufe durch die Justizverwaltung protokolliert das Registergericht alle Abrufe. Das Registergericht h&#228;lt das Protokoll f&#252;r Stichprobenverfahren durch die aufsichtsf&#252;hrenden Stellen bereit. Das Protokoll mu&#223; jeweils das Gericht, die Nummer des Registerblatts, die abrufende Person oder Stelle, deren Gesch&#228;fts- oder Aktenzeichen, den Zeitpunkt des Abrufs und die f&#252;r die Durchf&#252;hrung des Abrufs verwendeten Daten ausweisen.</div><div class="jurAbsatz">(2) Die protokollierten Daten d&#252;rfen nur f&#252;r die in Absatz 1 Satz 2 genannten Zwecke verwendet werden. Sie sind durch geeignete Vorkehrungen gegen zweckfremde Nutzung und gegen sonstigen Mi&#223;brauch zu sch&#252;tzen.</div><div class="jurAbsatz">(3) Nach Ablauf des auf die Erstellung der Protokolle n&#228;chstfolgenden Kalenderjahres werden die nach Absatz 1 Satz 2 gefertigten Protokolle vernichtet. Protokolle, die im Rahmen eines Stichprobenverfahrens den aufsichtsf&#252;hrenden Stellen zur Verf&#252;gung gestellt wurden, sind dort sp&#228;testens ein Jahr nach ihrem Eingang zu vernichten, sofern sie nicht f&#252;r weitere bereits eingeleitete Pr&#252;fungen ben&#246;tigt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR014710999BJNG004200308" title="Gliederung"><div class="jnheader"><a name="BJNR014710999BJNG004200308"/><h2><span>Unterabschnitt 6</span><br /><span>Schlu&#223;bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR014710999BJNE004201160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014710999BJNE004201160"/><a href="index-2.html#BJNR014710999BJNE004201160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel">Datenverarbeitung im Auftrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften der Unterabschnitte 1 bis 5 gelten f&#252;r die Verarbeitung von Vereinsregisterdaten im Auftrag des zust&#228;ndigen Gerichts (&#167; 387 Abs. 1 und 5 des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit) sinngem&#228;&#223;. Hierbei soll sichergestellt sein, da&#223; Eintragungen in das maschinell gef&#252;hrte Vereinsregister und der Abruf von Daten hieraus nur erfolgen, wenn dies von dem zust&#228;ndigen Gericht verf&#252;gt worden oder sonst zul&#228;ssig ist.</div><div class="jurAbsatz">(2) Die Verarbeitung von Registerdaten im Auftrag des zust&#228;ndigen Gerichts ist auf Anlagen, die nicht im Eigentum des Auftragnehmers stehen, nur zul&#228;ssig, wenn gew&#228;hrleistet ist, dass die Daten dem uneingeschr&#228;nkten Zugriff des Gerichts unterliegen und der Eigent&#252;mer der Anlage keinen Zugang zu den Daten hat.</div></div></div></div></div><div class="jnnorm" id="BJNR014710999BJNE004300308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014710999BJNE004300308"/><a href="index-2.html#BJNR014710999BJNE004300308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 38</span>&#160;<span class="jnentitel">Ersatzregister</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist die Vornahme von Eintragungen in das maschinell gef&#252;hrte Vereinsregister vor&#252;bergehend nicht m&#246;glich, so k&#246;nnen auf Anordnung der nach Landesrecht zust&#228;ndigen Stelle Eintragungen ohne Vergabe einer neuen Nummer in einem Ersatzregister in Papierform vorgenommen werden, sofern hiervon Verwirrung nicht zu besorgen ist. Sie sollen in das maschinell gef&#252;hrte Vereinsregister &#252;bernommen werden, sobald dies wieder m&#246;glich ist. Auf die erneute &#220;bernahme sind die Vorschriften &#252;ber die Anlegung des maschinell gef&#252;hrten Registerblatts sinngem&#228;&#223; anzuwenden.</div><div class="jurAbsatz">(2) Bestimmt die Landesregierung oder die von ihr erm&#228;chtigte Landesjustizverwaltung durch Rechtsverordnung auf der Grundlage des &#167; 55a Abs. 1 des B&#252;rgerlichen Gesetzbuchs, da&#223; ein maschinell gef&#252;hrtes Vereinsregister wieder in Papierform gef&#252;hrt wird, weil die Voraussetzungen nach &#167; 55a Abs. 1 Satz 2 des B&#252;rgerlichen Gesetzbuchs nicht nur vor&#252;bergehend entfallen sind und in absehbarer Zeit nicht wieder hergestellt werden k&#246;nnen, so sind die betroffenen maschinell gef&#252;hrten Registerbl&#228;tter im Wege der Umschreibung oder der Neufassung auf Registerbl&#228;tter in Papierform zu &#252;bertragen.</div><div class="jurAbsatz">(3) F&#252;r die Einrichtung und F&#252;hrung der Ersatzregister nach Absatz 1 und der wieder in Papierform umgeschriebenen Registerbl&#228;tter nach Absatz 2 gelten die Bestimmungen der Abschnitte 1 und 2.</div></div></div></div></div><div class="jnnorm" id="BJNR014710999BJNE004401310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014710999BJNE004401310"/><a href="index-2.html#BJNR014710999BJNE004401310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel">&#220;bergangsregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r das in Papierform gef&#252;hrte Vereinsregister k&#246;nnen die bisher zul&#228;ssigen Muster weiterverwendet werden. Wird ein Registerblatt neu gefa&#223;t, ist f&#252;r das neu gefa&#223;te Registerblatt das in &#167; 2 und der Anlage 1 zu dieser Verordnung vorgesehene Muster zu verwenden. In diesem Falle erhalten die Beteiligten eine Eintragungsnachricht.</div></div></div></div></div><div class="jnnorm" id="BJNR014710999BJNE004500308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014710999BJNE004500308"/><a href="index-2.html#BJNR014710999BJNE004500308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 2 Satz 2)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><table style="border: none;"><colgroup><col align="left" width="14%" /><col align="left" width="5%" /><col align="left" width="14%" /><col align="left" width="5%" /><col align="left" width="18%" /><col align="left" width="5%" /><col align="left" width="18%" /><col align="left" width="5%" /><col align="left" width="18%" /></colgroup><tbody valign="top"><tr><td colspan="9" align="left" valign="top" charoff="50"><notindexed><div class="kommentar_Fundstelle">&lt; Fundstelle des Originaltextes: BGBl. I 1999, 154 &gt;</div></notindexed></td></tr><tr><td colspan="5" align="left" valign="top" charoff="50">Vereinsregister des Amtsgerichts</td><td colspan="4" align="right" valign="top" charoff="50">Nummer des Vereins: VR</td></tr><tr><td style="border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">Nummer der Eintragung</td><td align="left" valign="top" charoff="50">a)</td><td align="left" valign="top" charoff="50">Name</td><td align="left" valign="top" charoff="50">a)</td><td align="left" valign="top" charoff="50">Allgemeine Vertretungsregelung</td><td align="left" valign="top" charoff="50">a)</td><td align="left" valign="top" charoff="50">Satzung</td><td align="left" valign="top" charoff="50">a)</td><td align="left" valign="top" charoff="50">Tag der</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">b)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Sitz</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">b)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Vertretungsberechtigte und besondere Vertretungsbefugnis</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">b)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Sonstige Rechtsverh&#228;ltnisse</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">b)</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Eintragung Bemerkungen</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-bottom: 0.5pt solid ; " align="center" valign="top" charoff="50">1</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="center" valign="top" charoff="50">2</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="center" valign="top" charoff="50">3</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " colspan="2" align="center" valign="top" charoff="50">4</td><td style="border-bottom: 0.5pt solid ; " colspan="2" align="center" valign="top" charoff="50">5</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; " colspan="2" align="left" valign="top" charoff="50">&#160;</td><td colspan="2" align="left" valign="top" charoff="50">&#160;</td></tr></tbody></table></div></div></div></div></div><div class="jnnorm" id="BJNR014710999BJNE004601310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014710999BJNE004601310"/><a href="index-2.html#BJNR014710999BJNE004601310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 21 Satz 3)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(Fundstelle des Originaltextes: BGBl. I 1999, 154;<br /> <br />  bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note) <br />Vereinsregister                                                     Nummer des<br />des Amtsgerichts    Wiedergabe des aktuellen Registerinhalts        Vereins: VR<br />-------------------------------------------------------------------------------<br />1.  Anzahl der bisherigen Eintragungen<br />2.  a) Name<br />    b) Sitz<br />3.  a) Allgemeine Vertretungsregelung<br />    b) Vertretungsberechtigte und besondere Vertretungsbefugnis<br />4.  a) Satzung<br />    b) Sonstige Rechtsverh&#228;ltnisse<br />5.  Tag der letzten Eintragung<br /> 
</pre></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
