<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 21 HkRNDV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__20.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__22.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR185310018BJNE002202119"/><a href="index-2.html#BJNR185310018BJNE002202119">Nichtamtliches Inhaltsverzeichnis</a><h1>Durchführungsverordnung über Herkunfts- und Regionalnachweise für Strom aus erneuerbaren Energien (Herkunfts- und Regionalnachweis-Durchführungsverordnung - HkRNDV)<br /><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Anlagenregistrierung im Herkunftsnachweisregister</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Antrag des Anlagenbetreibers registriert die Registerverwaltung dessen Anlage oder dessen Anlagen im Herkunftsnachweisregister und weist sie dem Konto des Anlagenbetreibers zu. Daf&#252;r hat der Anlagenbetreiber der Registerverwaltung folgende Daten zu &#252;bermitteln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei nat&#252;rlichen Personen: den Vor- und den Nachnamen; bei juristischen Personen: den Namen und den Sitz,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Standort der Anlage: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die geografischen Koordinaten in einem von der Registerverwaltung in den Nutzungsbedingungen nach &#167; 52 Satz 1 zu bestimmenden Format und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Adresse; bei Anlagen, die nicht &#252;ber eine eigene Adresse verf&#252;gen, ist die n&#228;chstgelegene Adresse anzugeben; bei Windenergieanlagen auf See nach &#167; 3 Nummer 7 des Windenergie-auf-See-Gesetzes sowie Anlagen im K&#252;stenmeer entf&#228;llt die Angabe der Adresse,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen und die Adresse des Netzbetreibers, in dessen Netz die Anlage einspeist; soweit Strom aus der Anlage in ein Netz eingespeist wird, das kein Netz f&#252;r die allgemeine Versorgung ist, und soweit dieser Strom von Letztverbrauchern verbraucht wird, die an dieses Netz angeschlossen sind, sind der Name und die Adresse dieses Netzbetreibers anzugeben, es sei denn, dem Netzbetreiber liegen die Daten nach &#167; 41 Absatz 1 und 2 vor,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Energietr&#228;ger, aus denen der Strom in der Anlage erzeugt wird,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Biomasseanlagen die Angabe, ob die Anlage auch andere Energietr&#228;ger einsetzen darf,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine eindeutige Bezeichnung der Anlage und des Typs der Anlage und, sofern vorhanden, die Bezeichnung des Herstellers,</div></dd><dt>6a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die eindeutige Nummer nach &#167; 8 Absatz 2 der Marktstammdatenregisterverordnung,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den EEG-Anlagenschl&#252;ssel, soweit dieser vorhanden ist,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die installierte Leistung der Anlage,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum der Inbetriebnahme der Anlage nach deutschem Recht; bei Biomasseanlagen, die nach der f&#252;r die Errichtung und den Betrieb der Anlage erforderlichen Genehmigung neben Biomasse auch sonstige Energietr&#228;ger einsetzen d&#252;rfen oder die fossile Energietr&#228;ger f&#252;r die Anfahr-, die Z&#252;nd- oder die St&#252;tzfeuerung einsetzen, kommt es unabh&#228;ngig von ihrer installierten Leistung auf den Energietr&#228;ger, der bei der erstmaligen Inbetriebsetzung nach Herstellung ihrer technischen Betriebsbereitschaft eingesetzt worden ist, nicht an,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Identifikationsnummer oder sonstige Bezeichnung der Einrichtung, mit der die Netto-Stromeinspeisung derjenigen Anlage in das Elektrizit&#228;tsversorgungsnetz erfasst wird, die berechtigt ist, Herkunftsnachweise zu erlangen; sollte eine solche Identifikationsnummer der Einrichtung nicht vorhanden sein, ist sie zu vergeben,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe, ob die Anlage mit technischen Einrichtungen ausgestattet ist, mit denen der Netzbetreiber jederzeit die jeweilige Ist-Einspeisung abrufen kann,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Z&#228;hlerstand zum Zeitpunkt der Antragstellung, falls eine technische Einrichtung nach Nummer 11 nicht vorhanden ist,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Wandlerfaktor der Anlage, falls vorhanden,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe, mit welcher anderen registrierten Anlage oder mit welchen anderen registrierten Anlagen desselben Anlagenbetreibers die Anlage in einen Speicher des Anlagenbetreibers einspeist, falls zutreffend,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben dazu, ob und in welcher Art f&#252;r die Anlage Investitionsbeihilfen geleistet worden sind,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Konto, dem die Registerverwaltung die Anlage zuweisen soll, falls der Kontoinhaber mehrere Konten hat, und</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe, ob ein Fall des &#167; 22 Absatz 1 Nummer 2 vorliegt.</div></dd></dl></div><div class="jurAbsatz">(1a) Bei hocheffizienten KWK-Anlagen muss der Anlagenbetreiber dar&#252;ber hinaus die thermische Leistung der Anlage &#252;bermitteln.</div><div class="jurAbsatz">(2) Bei Grenzkraftwerken muss der Anlagenbetreiber dar&#252;ber hinaus folgende Daten &#252;bermitteln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn das Grenzkraftwerk keine inl&#228;ndische Adresse hat, die ausl&#228;ndische Adresse, gegebenenfalls die n&#228;chstgelegene ausl&#228;ndische Adresse,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die prozentuale Aufteilung der produzierten Strommengen auf die Staaten, in denen sich das Grenzkraftwerk befindet, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den v&#246;lkerrechtlichen Vertrag, der der Aufteilung der Strommenge zugrunde liegt, oder die Konzession, die auf dem v&#246;lkerrechtlichen Vertrag beruht.</div></dd></dl>Bei Grenzkraftwerken ist das gesamte Grenzkraftwerk zu registrieren. Bei Grenzkraftwerken, f&#252;r die kein v&#246;lkerrechtlicher Vertrag und keine auf einem v&#246;lkerrechtlichen Vertrag beruhende Konzession vorliegen, hat der Anlagenbetreiber ausschlie&#223;lich f&#252;r die Stromerzeugungseinrichtung, die auf deutschem Staatsgebiet liegt, einen Antrag auf Registrierung zu stellen.</div><div class="jurAbsatz">(3) Eine Anlage, die Strommengen in Elektrizit&#228;tsversorgungsnetze unterschiedlicher Betreiber einspeist, ist f&#252;r jeden dieser Betreiber gesondert nach Absatz 1 zu registrieren.</div><div class="jurAbsatz">(4) Auf Antrag des Anlagenbetreibers registriert die Registerverwaltung die Anlage im Herkunftsnachweisregister f&#252;r f&#252;nf Jahre und weist sie dem Konto des Anlagenbetreibers zu, wenn die Anlage bereits im Regionalnachweisregister registriert ist und der Anlagenbetreiber der Registerverwaltung die Angabe nach Absatz 1 Satz 2 Nummer 17 &#252;bermittelt.</div></div></div></div><div class="jnfussnote" id="BJNR185310018BJNE002202119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 21: Zur Anwendung vgl. &#167; 23 Abs. 1 Satz 1 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
