<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>LastG - Gesetz zur Lastentragung im Bund-Länder-Verhältnis bei Verletzung von supranationalen oder völkerrechtlichen Verpflichtungen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR210500006" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Lastentragung im Bund-L&#228;nder-Verh&#228;ltnis bei Verletzung von supranationalen oder v&#246;lkerrechtlichen Verpflichtungen</span> <span class="jnkurzueamtabk"> (Lastentragungsgesetz - LastG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>LastG</p><p>Ausfertigungsdatum: 05.09.2006</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Lastentragungsgesetz vom 5. September 2006 (BGBl. I S. 2098, 2105)"</p></div>
<div class="jnfussnote" id="BJNR210500006_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 12.9.2006 +++)<br /><br /> 
</pre>Das G wurde als Artikel 15 des G v. 5.9.2006 I 2098 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 22 Satz 2 dieses G am 12.9.2006 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR210500006BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR210500006BJNE000100000"/><a href="index-2.html#BJNR210500006BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Grunds&#228;tze der Lastentragung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verpflichtungen der Bundesrepublik Deutschland zu finanzwirksamen Leistungen wegen der Verletzung supranationaler oder v&#246;lkerrechtlicher Verpflichtungen im Bereich der Gesetzgebung, der Verwaltung oder der Rechtsprechung werden im Verh&#228;ltnis von Bund und L&#228;ndern von derjenigen staatlichen Ebene getragen, in deren innerstaatlichen Zust&#228;ndigkeits- und Aufgabenbereich die lastenbegr&#252;ndende Pflichtverletzung erfolgt ist.</div><div class="jurAbsatz">(2) Bei festgestellten Pflichtverletzungen im innerstaatlichen Zust&#228;ndigkeits- und Aufgabenbereich sowohl des Bundes als auch der L&#228;nder, tragen Bund und L&#228;nder die Lasten in dem Verh&#228;ltnis des Umfangs, in dem ihre Pflichtverletzungen zur Entstehung der Leistungspflicht beigetragen haben, soweit dieses Gesetz nicht etwas anderes bestimmt.</div></div></div></div></div><div class="jnnorm" id="BJNR210500006BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR210500006BJNE000200000"/><a href="index-2.html#BJNR210500006BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">L&#228;nder&#252;bergreifende Finanzkorrekturen der Europ&#228;ischen Gemeinschaften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Finanzkorrektur der Europ&#228;ischen Gemeinschaften liegt vor, wenn die Europ&#228;ische Kommission entscheidet, dass Ausgaben der Gemeinschaften von der gemeinschaftlichen Finanzierung auszuschlie&#223;en sind, weil diese nicht in &#220;bereinstimmung mit den Gemeinschaftsvorschriften durch den Mitgliedstaat get&#228;tigt worden sind (fehlerhafte Ausgaben).</div><div class="jurAbsatz">(2) Liegt der Entscheidung &#252;ber die Finanzkorrektur die Feststellung der Europ&#228;ischen Kommission zugrunde, dass die in einem Land oder in mehreren L&#228;ndern festgestellte fehlerhafte Verausgabung von Gemeinschaftsmitteln gleicherma&#223;en in den &#252;brigen L&#228;ndern aufgetreten ist (l&#228;nder&#252;bergreifende Finanzkorrektur), werden die Lasten wie folgt verteilt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>15 Prozent des Korrekturbetrages werden vom Bund getragen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>35 Prozent des Korrekturbetrages werden von der L&#228;ndergesamtheit getragen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>50 Prozent des Korrekturbetrages werden im Verh&#228;ltnis der H&#246;he der erhaltenen Mittel von den L&#228;ndern getragen, die im Verfahren zur Festsetzung der Finanzkorrektur gegen&#252;ber den Organen der Europ&#228;ischen Gemeinschaften nicht den Nachweis der ordnungsgem&#228;&#223;en Verausgabung der Gemeinschaftsmittel erbringen konnten.</div></dd></dl>Der auf die L&#228;ndergesamtheit entfallende Anteil nach Satz 1 Nr. 2 wird auf die einzelnen L&#228;nder nach dem K&#246;nigsteiner Schl&#252;ssel verteilt. Eine weitergehende Lastentragung des Bundes ist ausgeschlossen.</div></div></div></div></div><div class="jnnorm" id="BJNR210500006BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR210500006BJNE000300000"/><a href="index-2.html#BJNR210500006BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Sanktionen auf Grund von Artikel 228 des Vertrags zur Gr&#252;ndung der Europ&#228;ischen Gemeinschaft</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Verurteilt der Gerichtshof der Europ&#228;ischen Gemeinschaften die Bundesrepublik Deutschland zur Zahlung eines Pauschalbetrages oder Zwangsgeldes wegen gleichartiger Verst&#246;&#223;e im Zust&#228;ndigkeits- und Aufgabenbereich mehrerer L&#228;nder, so bemisst sich der Anteil der Lastentragung der betroffenen L&#228;nder nach deren Verh&#228;ltnis zueinander im K&#246;nigsteiner Schl&#252;ssel.</div></div></div></div></div><div class="jnnorm" id="BJNR210500006BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR210500006BJNE000400000"/><a href="index-2.html#BJNR210500006BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Verletzungen von Verpflichtungen durch die Gerichte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Erfolgt die Verurteilung wegen einer Verletzung von Verpflichtungen durch die Gerichte, ist f&#252;r die Lastenzuordnung nach &#167; 1 das Gericht der Instanz ma&#223;geblich, das die beanstandete Entscheidung getroffen hat. Hat ein Gericht des Bundes die Entscheidung des Gerichts eines Landes best&#228;tigt, tragen der Bund und das betroffene Land die Lasten je zur H&#228;lfte.</div><div class="jurAbsatz">(2) Bei Verurteilungen wegen &#252;berlanger Verfahrensdauer und Anh&#228;ngigkeit sowohl bei Gerichten des Bundes als auch eines Landes werden die Lasten im Verh&#228;ltnis der Anteile der beteiligten Gerichte an der Verfahrensdauer getragen.</div></div></div></div></div><div class="jnnorm" id="BJNR210500006BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR210500006BJNE000500000"/><a href="index-2.html#BJNR210500006BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Erstattung durch die L&#228;nder</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit der Bund die Leistungspflichten im Au&#223;enverh&#228;ltnis zu der zwischenstaatlichen Einrichtung erf&#252;llt oder die finanziellen Lasten aus anderen Gr&#252;nden unmittelbar beim Bund eintreten, erstatten die L&#228;nder dem Bund die aufgewendeten Betr&#228;ge im Verh&#228;ltnis der jeweiligen Lastentragung.</div><div class="jurAbsatz">(2) Der Erstattungsanspruch entsteht im Zeitpunkt der Erf&#252;llung der Leistungspflicht durch den Bund. Soweit die Bundesregierung auf Verlangen eines Landes zur Einlegung eines Rechtsmittels verpflichtet ist, ist der Zeitpunkt der Einlegung ma&#223;geblich.</div><div class="jurAbsatz">(3) F&#252;r den Fall der R&#252;ckabwicklung des Vollzugs von Finanzkorrekturen durch die Kommission auf der Grundlage einer Entscheidung des Gerichtshofes der Europ&#228;ischen Gemeinschaften flie&#223;en den L&#228;ndern die insoweit von der Kommission zur&#252;ckerstatteten Mittel in dem Verh&#228;ltnis zu, in dem die L&#228;nder diese Mittel aufgebracht oder erstattet haben.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
