<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 EntsorgFondsG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR011410017BJNE001102123"/><a href="index-2.html#BJNR011410017BJNE001102123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Errichtung eines Fonds zur Finanzierung der kerntechnischen Entsorgung (Entsorgungsfondsgesetz - EntsorgFondsG)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Grunds&#228;tze der Wirtschaftsf&#252;hrung, Finanz- und Wirtschaftsplanung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Fonds ist in seiner Wirtschaftsf&#252;hrung selbst&#228;ndig. Er trifft seine Anlageentscheidungen nach kaufm&#228;nnischen Grunds&#228;tzen.</div><div class="jurAbsatz">(2) Der Fonds f&#252;hrt ein kaufm&#228;nnisches Rechnungswesen nach handelsrechtlichen Grunds&#228;tzen.</div><div class="jurAbsatz">(3) Es gelten die in &#167; 105 Absatz 1 Nummer 1 und 2 der Bundeshaushaltsordnung genannten Vorschriften entsprechend, soweit dieses Gesetz nichts anderes bestimmt.</div><div class="jurAbsatz">(4) Im Hinblick auf die Verwaltungsaufwendungen des Fonds sind die &#167;&#167; 37, 70 und 79 der Bundeshaushaltsordnung nicht anzuwenden; es gelten stattdessen &#167; 11a Absatz 1, &#167; 9 Absatz 1 und &#167; 12 Absatz 1 und 2.</div><div class="jurAbsatz">(5) F&#252;r den Verm&#246;gensanlagebestand und dessen Wirtschaftsf&#252;hrung finden vorbehaltlich des Absatzes 6 Satz 1 die Vorschriften der Bundeshaushaltsordnung keine Anwendung. Der Verm&#246;gensanlagebestand wird in dem nach Absatz 7 Satz 5 erstellten Haushaltsplan mit einer Zuf&#252;hrung und einer Abf&#252;hrung dargestellt. F&#252;r die Wirtschaftsf&#252;hrung des Verm&#246;gensanlagebestandes gilt &#167; 12 Absatz 1 und 2. Auf Anlageentscheidungen finden die &#167;&#167; 11b und 11c Anwendung.</div><div class="jurAbsatz">(6) Der Fonds erstellt f&#252;r jedes Kalenderjahr einen Wirtschaftsplan nach &#167; 110 der Bundeshaushaltsordnung. Der Wirtschaftsplan dient der Planung der Deckung des Bedarfs an Finanzmitteln, die zur Erf&#252;llung der Aufgaben des Fonds im jeweiligen Kalenderjahr voraussichtlich notwendig sind. Der Wirtschaftsplan bildet die verbindliche Grundlage f&#252;r die Wirtschaftsf&#252;hrung des Fonds. Der Wirtschaftsplan erm&#228;chtigt den Fonds entsprechend der Ans&#228;tze Verpflichtungen einzugehen und Ausgaben zu leisten. Durch den Wirtschaftsplan werden Anspr&#252;che oder Verbindlichkeiten weder begr&#252;ndet noch aufgehoben.</div><div class="jurAbsatz">(7) Der Wirtschaftsplan umfasst regelm&#228;&#223;ig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Kurzfristplanung f&#252;r das jeweils folgende Kalenderjahr,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Mittelfristplanung f&#252;r die jeweils folgenden f&#252;nf Kalenderjahre sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Langfristplanung f&#252;r die jeweils folgenden zehn Kalenderjahre.</div></dd></dl>Als Teil des Wirtschaftsplans sind ein Finanzplan und ein Personalplan sowie eine nach handelsrechtlichen Grunds&#228;tzen aufzustellende Plan-Gewinn-und-Verlust-Rechnung zu erstellen. Der Entwurf des Wirtschaftsplans ist insbesondere um eine auf der Grundlage der bisherigen und auf der Grundlage der zuk&#252;nftigen Kosten- und Zinsentwicklung erstellte Kalkulation &#252;ber die Angemessenheit der Finanzausstattung des Fonds zu erg&#228;nzen. Einzelheiten k&#246;nnen in der Satzung geregelt werden. Auf Basis des Wirtschaftsplans ist eine &#220;berleitungsrechnung auf einen kameralen Haushaltsplan, gegliedert nach dem Gruppierungsplan des Bundes, zu erstellen.</div><div class="jurAbsatz">(8) F&#252;r den gesamten Anlage- und Finanzierungszeitraum sind Szenarien zu erstellen, die alle drei Jahre zu aktualisieren sind.</div><div class="jurAbsatz">(9) Der Vorstand legt dem Kuratorium j&#228;hrlich einen Entwurf des Wirtschaftsplans f&#252;r das n&#228;chste Kalenderjahr vor. Der Wirtschaftsplan wird vom Kuratorium sp&#228;testens zwei Monate vor Ablauf des laufenden Kalenderjahres beschlossen und dem Bundesministerium f&#252;r Wirtschaft und Energie umgehend zur Genehmigung vorgelegt. Das Bundesministerium f&#252;r Wirtschaft und Energie entscheidet bis sp&#228;testens vier Wochen vor Ablauf des laufenden Kalenderjahres &#252;ber die Genehmigung. Die Entscheidung ergeht im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit.</div><div class="jurAbsatz">(10) Hat das Kuratorium bis vier Wochen vor Ablauf des laufenden Kalenderjahres keinen Wirtschaftsplan beschlossen, so kann das Bundesministerium f&#252;r Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit einen vorl&#228;ufigen Wirtschaftsplan f&#252;r das n&#228;chste Kalenderjahr beschlie&#223;en. Erfolgt dieser Beschluss nicht rechtzeitig vor Ablauf des laufenden Kalenderjahres, so ist der Fonds berechtigt, wirksam begr&#252;ndete Verpflichtungen zu erf&#252;llen.</div><div class="jurAbsatz">(11) Der Bund unterrichtet den Fonds &#252;ber die geplanten Kostenfolgen der zuk&#252;nftigen Entsorgungsma&#223;nahmen so rechtzeitig, dass der Fonds darauf eine Planung der Anlage und zeitgerechten Liquidit&#228;t der Fondsmittel gr&#252;nden kann. Drei Monate vor Beginn eines jeden Kalenderjahres teilt der Bund dem Fonds auf der Grundlage der Planung f&#252;r den Bundeshaushalt die Entsorgungsma&#223;nahmen, die f&#252;r die n&#228;chsten drei Kalenderjahre geplant sind, und die zu erwartenden Kosten mit. Bei unterj&#228;hrigen &#196;nderungen der Entsorgungskosten im Vergleich zur Vorjahresplanung von mehr als 10 Millionen Euro teilt der Bund dem Fonds soweit m&#246;glich mit, ob diese &#196;nderungen den Gesamtrahmen der Kosten erh&#246;hen werden oder ob es sich um zeitliche Verschiebungen handelt. Bei zeitlichen Verschiebungen von Entsorgungskosten teilt der Bund dem Fonds mit, in welche Jahre Kosten voraussichtlich verschoben werden. Dies gilt auch f&#252;r Verschiebungen mit einem Zeithorizont, der gr&#246;&#223;er als drei Jahre ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
