<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>EntsorgFondsG - Gesetz zur Errichtung eines Fonds zur Finanzierung der kerntechnischen Entsorgung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR011410017" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Errichtung eines Fonds zur Finanzierung der kerntechnischen Entsorgung</span> <span class="jnkurzueamtabk"> (Entsorgungsfondsgesetz - EntsorgFondsG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>EntsorgFondsG</p><p>Ausfertigungsdatum: 27.01.2017</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Entsorgungsfondsgesetz vom 27. Januar 2017 (BGBl. I S. 114, 1676), das zuletzt durch Artikel 1 des Gesetzes vom 25. Juni 2021 (BGBl. I S. 2137) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 1 G v. 25.6.2021 I 2137</td></tr><tr><td colspan="2">Das G ist gem. Bek. v. 16.6.2017 I 1676 am 16.6.2017 in Kraft getreten</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR011410017_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 16.6.2017 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 des G v. 27.1.2017 I 114 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es tritt gem. Art. 10 dieses G an dem Tag in Kraft, an dem die Europ&#228;ische Kommission die beihilferechtliche Genehmigung erteilt oder verbindlich mitteilt, dass eine solche Genehmigung nicht erforderlich ist; das Bundesministerium f&#252;r Wirtschaft und Energie gibt den Tag des Inkrafttretens im Bundesgesetzblatt bekannt (zum Inkrafttreten vgl.  Standangabe).</div></div></div></div></div></div><div class="jnnorm" id="BJNR011410017BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011410017BJNE000100000"/><a href="index-2.html#BJNR011410017BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Errichtung, Zweck und Sitz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Es wird eine rechtsf&#228;hige Stiftung des &#246;ffentlichen Rechts mit der Bezeichnung &#8222;Fonds zur Finanzierung der kerntechnischen Entsorgung&#8220; (Fonds) errichtet. Der Fonds entsteht mit Inkrafttreten dieses Gesetzes.</div><div class="jurAbsatz">(2) Zweck des Fonds ist es, die Finanzierung der Kosten f&#252;r die sichere Entsorgung der entstandenen und zuk&#252;nftig noch entstehenden radioaktiven Abf&#228;lle aus der gewerblichen Nutzung der Kernenergie zur Erzeugung von Elektrizit&#228;t in Deutschland zu sichern.</div><div class="jurAbsatz">(3) Sitz des Fonds ist Berlin.</div></div></div></div></div><div class="jnnorm" id="BJNR011410017BJNE000201123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011410017BJNE000201123"/><a href="index-2.html#BJNR011410017BJNE000201123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einzahlender ist der Betreiber einer oder mehrerer der in Anhang 1 aufgef&#252;hrten Anlagen zur Spaltung von Kernbrennstoffen zur gewerblichen Erzeugung von Elektrizit&#228;t, auch wenn die Anlage nicht mehr im Leistungsbetrieb ist. Einzahlender f&#252;r die dem Versuchsatomkraftwerk Kahl zugeordneten radioaktiven Abf&#228;lle ist die RWE AG, Essen. Einzahlender f&#252;r die dem Mehrzweckforschungsreaktor Karlsruhe zugeordneten radioaktiven Abf&#228;lle ist die EnBW Energie Baden-W&#252;rttemberg AG, Karlsruhe.</div><div class="jurAbsatz">(2) Entsorgungskosten sind die Kosten der Zwischenlagerung und der Endlagerung radioaktiver Abf&#228;lle sowie der damit zusammenh&#228;ngenden Ma&#223;nahmen, die nach den Bestimmungen des Entsorgungs&#252;bergangsgesetzes, des Standortauswahlgesetzes, des Atomgesetzes und der aufgrund des Atomgesetzes erlassenen Rechtsverordnungen vom Fonds zu erstatten sind. Entsorgungskosten sind auch Zahlungen der Einzahlenden in die Endlager Konrad Stiftungsgesellschaft mbH.</div><div class="jurAbsatz">(3) Barmittel sind liquide Mittel.</div><div class="jurAbsatz">(4) Verwaltungskosten sind Ausgaben f&#252;r s&#228;chliche Verwaltung, Personal, Bauma&#223;nahmen sowie f&#252;r den Erwerb beweglicher und unbeweglicher Sachen, soweit sie nicht zu Anlagezwecken erworben werden.</div></div></div></div></div><div class="jnnorm" id="BJNR011410017BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011410017BJNE000300000"/><a href="index-2.html#BJNR011410017BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Aufgaben und Organisation des Fonds</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Verwirklichung des Zwecks nach &#167; 1 Absatz 2 erstattet der Fonds die dem Bund ab dem &#220;bergang der Entsorgungsverpflichtung nach dem Entsorgungs&#252;bergangsgesetz entstehenden Kosten f&#252;r die sichere Entsorgung der entstandenen und zuk&#252;nftig noch entstehenden radioaktiven Abf&#228;lle aus der gewerblichen Nutzung der Kernenergie zur Erzeugung von Elektrizit&#228;t in Deutschland und legt die dazu &#252;bertragenen Mittel an.</div><div class="jurAbsatz">(2) Organe des Fonds sind das Kuratorium und der Vorstand.</div></div></div></div></div><div class="jnnorm" id="BJNR011410017BJNE000402123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011410017BJNE000402123"/><a href="index-2.html#BJNR011410017BJNE000402123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Kuratorium</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Kuratorium beschlie&#223;t &#252;ber alle grunds&#228;tzlichen Fragen, die mit der Erf&#252;llung des Stiftungszwecks nach &#167; 1 Absatz 2 und den Aufgaben des Fonds nach &#167; 3 Absatz 1 verbunden sind. Hierbei kann das Kuratorium die Bundesbank beratend hinzuziehen. Es &#252;berwacht die T&#228;tigkeiten des Vorstands. Das N&#228;here regelt die Satzung.</div><div class="jurAbsatz">(2) Das Kuratorium besteht aus Vertretern des Bundesministeriums der Finanzen, des Bundesministeriums f&#252;r Wirtschaft und Energie und des Bundesministeriums f&#252;r Umwelt, Naturschutz und nukleare Sicherheit sowie aus Mitgliedern des Deutschen Bundestages.</div><div class="jurAbsatz">(3) Die Anzahl der Mitglieder des Deutschen Bundestages ist die kleinstm&#246;gliche, bei der jede Fraktion zumindest ein Mitglied benennen kann, die Mehrheitsverh&#228;ltnisse gewahrt werden und bei der die Zusammensetzung des Plenums widergespiegelt wird.</div><div class="jurAbsatz">(4) Die Anzahl der Vertreter des Deutschen Bundestages &#252;berschreitet nicht diejenige der Vertreter der Bundesregierung. Die Mitglieder des Kuratoriums werden f&#252;r die Dauer einer Legislaturperiode von den in Absatz 2 genannten Bundesministerien beziehungsweise von dem Deutschen Bundestag bestellt. F&#252;r jedes der Mitglieder ist in gleicher Weise ein Vertreter zu bestellen. Wiederholte Bestellung ist zul&#228;ssig. Die Mitglieder des Kuratoriums bleiben nach Ablauf der Legislaturperiode des Deutschen Bundestages bis zur Bestellung ihrer Nachfolger im Amt. Bis zur Bestellung der Nachfolger im Amt d&#252;rfen grunds&#228;tzliche Fragen nur entschieden werden, sofern dies f&#252;r die T&#228;tigkeit des Fonds unabdingbar ist und die Entscheidung unverz&#252;glich getroffen werden muss.</div><div class="jurAbsatz">(5) Das Kuratorium w&#228;hlt einen Vorsitzenden und einen Stellvertreter. Es beschlie&#223;t mit der einfachen Mehrheit seiner Mitglieder.</div></div></div></div></div><div class="jnnorm" id="BJNR011410017BJNE000501123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011410017BJNE000501123"/><a href="index-2.html#BJNR011410017BJNE000501123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Vorstand</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vorstand f&#252;hrt die Beschl&#252;sse des Kuratoriums aus und f&#252;hrt die Gesch&#228;fte der Stiftung. Er beschlie&#223;t mit der einfachen Mehrheit seiner Mitglieder. Er ist berechtigt, externe Dienstleister zu beauftragen. Das N&#228;here regelt die Satzung.</div><div class="jurAbsatz">(2) Der Vorstand besteht aus drei Mitgliedern, die &#252;ber gro&#223;e Erfahrung in der Anlage und dem Management bedeutender Verm&#246;gen verf&#252;gen. Die Mitglieder des Vorstands werden vom Kuratorium bestellt. Mitglieder des Vorstands d&#252;rfen nicht zugleich dem Kuratorium angeh&#246;ren.</div><div class="jurAbsatz">(3) Der Vorstand vertritt die Stiftung gerichtlich und au&#223;ergerichtlich. Das N&#228;here regelt die Satzung.</div><div class="jurAbsatz">(4) Der Vorstand legt dem Kuratorium auf Grundlage der allgemeinen Marktentwicklung die grunds&#228;tzliche Ausrichtung der Anlageentscheidungen zur Entscheidung vor. Der Vorstand schreibt die Anlagepolitik mindestens einmal im Jahr fort.</div><div class="jurAbsatz">(5) Die Bundesregierung kann konkrete Anlagevorhaben durch Weisung untersagen. Die Berichtspflichten des Fonds ergeben sich aus den &#167;&#167; 11, 12 und 12a sowie aus den Vorgaben der Satzung.</div></div></div></div></div><div class="jnnorm" id="BJNR011410017BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011410017BJNE000600000"/><a href="index-2.html#BJNR011410017BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Satzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Kuratorium erl&#228;sst eine Satzung. In der Satzung werden die Einzelheiten der Organisation und der Ausf&#252;hrung der Aufgaben des Fonds geregelt.</div></div></div></div></div><div class="jnnorm" id="BJNR011410017BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011410017BJNE000700000"/><a href="index-2.html#BJNR011410017BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Fondsverm&#246;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dem Fonds flie&#223;en Zahlungen f&#252;r die abgezinsten zuk&#252;nftigen Entsorgungskosten und f&#252;r den Risikoaufschlag von den Einzahlenden nach den nachstehenden Bestimmungen zu.</div><div class="jurAbsatz">(2) Der Einzahlende ist verpflichtet, am 1. Juli 2017 den in Anhang 2 benannten Betrag, der den abgezinsten zuk&#252;nftigen Entsorgungskosten entspricht (Grundbetrag), in Barmitteln an den Fonds zu entrichten. Der in Anhang 2 benannte Betrag ist ab dem 1. Januar 2017 mit 4,58 Prozent pro Jahr zu verzinsen. Entsorgungskosten, die einem Einzahlenden zwischen dem 1. Januar 2017 und dem F&#228;lligkeitszeitpunkt nach Satz 1 entstehen, werden von dem in Anhang 2 genannten Betrag abgezogen, soweit der Einzahlende die Ausgaben gegen&#252;ber dem Fonds nachweist. Kommt der Einzahlende mit der Zahlung in Verzug, gilt in Abweichung von Satz 2 &#167; 288 Absatz 2 des B&#252;rgerlichen Gesetzbuchs entsprechend.</div><div class="jurAbsatz">(3) Der Einzahlende kann zum Zahlungszeitpunkt gem&#228;&#223; Absatz 2, sp&#228;testens bis zum 31. Dezember 2022, den in Anhang 2 benannten Risikoaufschlag nebst Zinsen in H&#246;he von 4,58 Prozent pro Jahr, berechnet f&#252;r den Zeitraum zwischen der F&#228;lligkeit der Einzahlung des Grundbetrages nach Absatz 2 Satz 1 und dem Tag der Einzahlung dieses Risikoaufschlags, in Barmitteln an den Fonds entrichten. Mit Einzahlung des Risikoaufschlags endet die Verpflichtung des Einzahlenden zur Leistung von etwaigen Nachsch&#252;ssen in den Fonds gem&#228;&#223; &#167; 8 Absatz 2.</div><div class="jurAbsatz">(4) F&#252;r den Gesamtbetrag, bestehend aus den Betr&#228;gen gem&#228;&#223; den Abs&#228;tzen 2 und 3, kann das Bundesministerium f&#252;r Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium der Finanzen mit dem Einzahlenden eine Ratenzahlung vereinbaren. Die letzte Rate ist sp&#228;testens bis zum 31. Dezember 2026 zu zahlen. Der jeweils noch ausstehende Betrag ist mit mindestens 4,58 Prozent pro Jahr zu verzinsen. F&#252;r die Wirksamkeit einer solchen Ratenzahlungsvereinbarung hat der Einzahlende eine anspruchssichernde Sicherheitsleistung zu erbringen. Die H&#246;he der ersten Rate betr&#228;gt mindestens 20 Prozent des Gesamtbetrags. Eine Aufrechnung mit anderen Forderungen sowie die Geltendmachung eines Zur&#252;ckbehaltungsrechts sind ausgeschlossen.</div></div></div></div></div><div class="jnnorm" id="BJNR011410017BJNE000801123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011410017BJNE000801123"/><a href="index-2.html#BJNR011410017BJNE000801123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Vorzeitige Ratenzahlung, Nachschusspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Drohen aufgrund einer Ratenzahlungsvereinbarung vor Zahlung der letzten Rate die dem Fonds bereits zur Verf&#252;gung stehenden Mittel innerhalb der n&#228;chsten zwei Jahre nicht auszureichen, um die durch den Fonds nach &#167; 10 zu erstattenden Kosten zu decken, so hat das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle von allen Einzahlenden, mit denen eine Ratenzahlungsvereinbarung geschlossen wurde, mit einer f&#252;r die Einzahlenden angemessenen Frist eine vorzeitige Einzahlung einzelner oder aller noch ausstehender Zahlungsraten zu verlangen. Die Ratenzahlungsvereinbarung hat eine entsprechende Verpflichtung vorzusehen. Sollten mehrere Einzahlende eine Ratenzahlungsvereinbarung geschlossen haben, so sind vorzeitige Einzahlungen von allen betroffenen Einzahlenden im jeweils erforderlichen Umfang zu fordern.</div><div class="jurAbsatz">(2) Hat der Einzahlende den Grundbetrag f&#252;r ein Kernkraftwerk gem&#228;&#223; Anhang 2 vollst&#228;ndig eingezahlt, nicht aber den vollst&#228;ndigen Risikoaufschlag f&#252;r dieses Kernkraftwerk, und drohen die dem Fonds zur Verf&#252;gung stehenden Mittel innerhalb der jeweils n&#228;chsten zehn Jahre nicht auszureichen, um die durch den Fonds nach &#167; 10 zu erstattenden Kosten zu decken, so fordert das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle von dem Einzahlenden die Einzahlung eines Nachschusses im erforderlichen Umfang. Der erforderliche Umfang ist zu ermitteln, indem die erwartete Unterdeckung des Fonds ins Verh&#228;ltnis zum prozentualen Anteil des noch nicht eingezahlten Teils des jeweiligen Einzahlenden am gesamten Risikoaufschlag f&#252;r alle Kernkraftwerke gem&#228;&#223; Anhang 2 gesetzt wird. Satz 1 gilt nicht, wenn der Einzahlende eine wirksame Ratenzahlungsvereinbarung nach &#167; 7 Absatz 4 vereinbart und die erste Rate eingezahlt hat. Ein Nachschuss gem&#228;&#223; Satz 1 kann fr&#252;hestens erstmals nach dem in &#167; 7 Absatz 2 Satz 1 genannten Zeitpunkt gefordert werden.</div><div class="jurAbsatz">(3) Eine Kreditaufnahme des Fonds ist nicht zul&#228;ssig. Einzahlungen in den Fonds aus dem Bundeshaushalt sind nicht zul&#228;ssig.</div><div class="jurAbsatz">(4) Keine Kreditaufnahme des Fonds im Sinne von Absatz 3 stellt die Aufnahme von Krediten durch Dritte wie Zielfonds, Beteiligungsgesellschaften oder Zweckgesellschaften, an welchen der Fonds unmittelbar oder mittelbar beteiligt ist, dar, sofern <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Fonds f&#252;r die Dritten, an denen er beteiligt ist, keine Haftung &#252;ber die investierten Mittel hinaus &#252;bernommen hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die aufgenommenen Kreditmittel nicht dem Fonds zuflie&#223;en und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Fonds den Schuldendienst nicht &#252;bernimmt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR011410017BJNE000901119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011410017BJNE000901119"/><a href="index-2.html#BJNR011410017BJNE000901119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Anlage der Mittel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Fonds richtet getrennte Konten f&#252;r jeden Einzahlenden ein. Auf den Konten sind jeweils die Einzahlungen nach &#167; 7 Absatz 2 bis 4 sowie &#167; 8 Absatz 1 und 2 getrennt zu verbuchen. Bis zur Verwendung der Mittel nach &#167; 10 sind die dem Fonds zur Verf&#252;gung stehenden Mittel nach Ma&#223;gabe von Absatz 2 bis 4 anzulegen.</div><div class="jurAbsatz">(2) Das Bundesministerium der Finanzen kann im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Energie und dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit die Anlagerichtlinien des Fonds durch allgemeine Verwaltungsvorschrift erlassen. Die Anlagerichtlinien sind im Bundesanzeiger bekannt zu geben. &#220;ber die Anlagerichtlinien ist sicherzustellen, dass der Fonds bei seinen Anlageentscheidungen die allgemeinen Anlagegrunds&#228;tze f&#252;r die Verm&#246;gensanlage in &#167; 124 Absatz 1 des Versicherungsaufsichtsgesetzes achtet. Dar&#252;ber hinaus k&#246;nnen in die Anlagerichtlinien Vorgaben aufgenommen werden f&#252;r <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gewichtung der Anlageklassen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die regionale Ausrichtung neuer Anlageentscheidungen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die maximale H&#246;he von Einzelanlagen.</div></dd></dl></div><div class="jurAbsatz">(3) Die Anlagerichtlinien und die Anlagepolitik f&#252;r den Fonds richten sich hinsichtlich der zul&#228;ssigen Anlageklassen nach &#167; 215 Absatz 2 des Versicherungsaufsichtsgesetzes.</div><div class="jurAbsatz">(4) Der Fonds unterliegt nicht der K&#246;rperschaftsteuer oder der Gewerbesteuer. Auf Kapitalertr&#228;ge des Fonds ist ein Steuerabzug nicht vorzunehmen. Ist Kapitalertragsteuer dennoch einbehalten und abgef&#252;hrt worden, hat der zum Steuerabzug Verpflichtete die Steueranmeldung insoweit zu &#228;ndern. Zahlungen und Leistungen des Fonds unterliegen keinem Kapitalertragsteuerabzug. F&#252;r Zwecke der Doppelbesteuerungsabkommen gilt der Fonds als in Deutschland ans&#228;ssige Person, die der deutschen Besteuerung unterliegt.</div></div></div></div></div><div class="jnnorm" id="BJNR011410017BJNE001001123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011410017BJNE001001123"/><a href="index-2.html#BJNR011410017BJNE001001123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Verwendung der Mittel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Mittel des Fonds d&#252;rfen nur zur Erf&#252;llung des Fondszwecks nach &#167; 1 Absatz 2 und nach Ma&#223;gabe von &#167; 3 Absatz 1 verwendet werden.</div><div class="jurAbsatz">(2) Der Fonds tr&#228;gt seine Verwaltungskosten selbst.</div><div class="jurAbsatz">(3) Der Fonds tr&#228;gt die Kosten, die dem Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle f&#252;r die Erf&#252;llung seiner Aufgaben nach diesem Gesetz sowie nach dem Gesetz zur Transparenz &#252;ber die Kosten der Stilllegung und des R&#252;ckbaus der Kernkraftwerke sowie der Verpackung radioaktiver Abf&#228;lle entstehen.</div></div></div></div></div><div class="jnnorm" id="BJNR011410017BJNE001102123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011410017BJNE001102123"/><a href="index-2.html#BJNR011410017BJNE001102123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Grunds&#228;tze der Wirtschaftsf&#252;hrung, Finanz- und Wirtschaftsplanung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Fonds ist in seiner Wirtschaftsf&#252;hrung selbst&#228;ndig. Er trifft seine Anlageentscheidungen nach kaufm&#228;nnischen Grunds&#228;tzen.</div><div class="jurAbsatz">(2) Der Fonds f&#252;hrt ein kaufm&#228;nnisches Rechnungswesen nach handelsrechtlichen Grunds&#228;tzen.</div><div class="jurAbsatz">(3) Es gelten die in &#167; 105 Absatz 1 Nummer 1 und 2 der Bundeshaushaltsordnung genannten Vorschriften entsprechend, soweit dieses Gesetz nichts anderes bestimmt.</div><div class="jurAbsatz">(4) Im Hinblick auf die Verwaltungsaufwendungen des Fonds sind die &#167;&#167; 37, 70 und 79 der Bundeshaushaltsordnung nicht anzuwenden; es gelten stattdessen &#167; 11a Absatz 1, &#167; 9 Absatz 1 und &#167; 12 Absatz 1 und 2.</div><div class="jurAbsatz">(5) F&#252;r den Verm&#246;gensanlagebestand und dessen Wirtschaftsf&#252;hrung finden vorbehaltlich des Absatzes 6 Satz 1 die Vorschriften der Bundeshaushaltsordnung keine Anwendung. Der Verm&#246;gensanlagebestand wird in dem nach Absatz 7 Satz 5 erstellten Haushaltsplan mit einer Zuf&#252;hrung und einer Abf&#252;hrung dargestellt. F&#252;r die Wirtschaftsf&#252;hrung des Verm&#246;gensanlagebestandes gilt &#167; 12 Absatz 1 und 2. Auf Anlageentscheidungen finden die &#167;&#167; 11b und 11c Anwendung.</div><div class="jurAbsatz">(6) Der Fonds erstellt f&#252;r jedes Kalenderjahr einen Wirtschaftsplan nach &#167; 110 der Bundeshaushaltsordnung. Der Wirtschaftsplan dient der Planung der Deckung des Bedarfs an Finanzmitteln, die zur Erf&#252;llung der Aufgaben des Fonds im jeweiligen Kalenderjahr voraussichtlich notwendig sind. Der Wirtschaftsplan bildet die verbindliche Grundlage f&#252;r die Wirtschaftsf&#252;hrung des Fonds. Der Wirtschaftsplan erm&#228;chtigt den Fonds entsprechend der Ans&#228;tze Verpflichtungen einzugehen und Ausgaben zu leisten. Durch den Wirtschaftsplan werden Anspr&#252;che oder Verbindlichkeiten weder begr&#252;ndet noch aufgehoben.</div><div class="jurAbsatz">(7) Der Wirtschaftsplan umfasst regelm&#228;&#223;ig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Kurzfristplanung f&#252;r das jeweils folgende Kalenderjahr,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Mittelfristplanung f&#252;r die jeweils folgenden f&#252;nf Kalenderjahre sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Langfristplanung f&#252;r die jeweils folgenden zehn Kalenderjahre.</div></dd></dl>Als Teil des Wirtschaftsplans sind ein Finanzplan und ein Personalplan sowie eine nach handelsrechtlichen Grunds&#228;tzen aufzustellende Plan-Gewinn-und-Verlust-Rechnung zu erstellen. Der Entwurf des Wirtschaftsplans ist insbesondere um eine auf der Grundlage der bisherigen und auf der Grundlage der zuk&#252;nftigen Kosten- und Zinsentwicklung erstellte Kalkulation &#252;ber die Angemessenheit der Finanzausstattung des Fonds zu erg&#228;nzen. Einzelheiten k&#246;nnen in der Satzung geregelt werden. Auf Basis des Wirtschaftsplans ist eine &#220;berleitungsrechnung auf einen kameralen Haushaltsplan, gegliedert nach dem Gruppierungsplan des Bundes, zu erstellen.</div><div class="jurAbsatz">(8) F&#252;r den gesamten Anlage- und Finanzierungszeitraum sind Szenarien zu erstellen, die alle drei Jahre zu aktualisieren sind.</div><div class="jurAbsatz">(9) Der Vorstand legt dem Kuratorium j&#228;hrlich einen Entwurf des Wirtschaftsplans f&#252;r das n&#228;chste Kalenderjahr vor. Der Wirtschaftsplan wird vom Kuratorium sp&#228;testens zwei Monate vor Ablauf des laufenden Kalenderjahres beschlossen und dem Bundesministerium f&#252;r Wirtschaft und Energie umgehend zur Genehmigung vorgelegt. Das Bundesministerium f&#252;r Wirtschaft und Energie entscheidet bis sp&#228;testens vier Wochen vor Ablauf des laufenden Kalenderjahres &#252;ber die Genehmigung. Die Entscheidung ergeht im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit.</div><div class="jurAbsatz">(10) Hat das Kuratorium bis vier Wochen vor Ablauf des laufenden Kalenderjahres keinen Wirtschaftsplan beschlossen, so kann das Bundesministerium f&#252;r Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit einen vorl&#228;ufigen Wirtschaftsplan f&#252;r das n&#228;chste Kalenderjahr beschlie&#223;en. Erfolgt dieser Beschluss nicht rechtzeitig vor Ablauf des laufenden Kalenderjahres, so ist der Fonds berechtigt, wirksam begr&#252;ndete Verpflichtungen zu erf&#252;llen.</div><div class="jurAbsatz">(11) Der Bund unterrichtet den Fonds &#252;ber die geplanten Kostenfolgen der zuk&#252;nftigen Entsorgungsma&#223;nahmen so rechtzeitig, dass der Fonds darauf eine Planung der Anlage und zeitgerechten Liquidit&#228;t der Fondsmittel gr&#252;nden kann. Drei Monate vor Beginn eines jeden Kalenderjahres teilt der Bund dem Fonds auf der Grundlage der Planung f&#252;r den Bundeshaushalt die Entsorgungsma&#223;nahmen, die f&#252;r die n&#228;chsten drei Kalenderjahre geplant sind, und die zu erwartenden Kosten mit. Bei unterj&#228;hrigen &#196;nderungen der Entsorgungskosten im Vergleich zur Vorjahresplanung von mehr als 10 Millionen Euro teilt der Bund dem Fonds soweit m&#246;glich mit, ob diese &#196;nderungen den Gesamtrahmen der Kosten erh&#246;hen werden oder ob es sich um zeitliche Verschiebungen handelt. Bei zeitlichen Verschiebungen von Entsorgungskosten teilt der Bund dem Fonds mit, in welche Jahre Kosten voraussichtlich verschoben werden. Dies gilt auch f&#252;r Verschiebungen mit einem Zeithorizont, der gr&#246;&#223;er als drei Jahre ist.</div></div></div></div></div><div class="jnnorm" id="BJNR011410017BJNE001800123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011410017BJNE001800123"/><a href="index-2.html#BJNR011410017BJNE001800123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11a</span>&#160;<span class="jnentitel">Ausf&#252;hrung und &#196;nderung des Wirtschaftsplans</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verwaltungsaufwendungen m&#252;ssen durch Ans&#228;tze im Wirtschaftsplan gedeckt sein. Verwaltungsaufwendungen, f&#252;r die die Ans&#228;tze im Wirtschaftsplan nicht gen&#252;gen oder f&#252;r die keine Ans&#228;tze vorhanden sind, bed&#252;rfen keiner Einwilligung des Bundesministeriums f&#252;r Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit, soweit diese unvorhergesehen und unabdingbar f&#252;r die T&#228;tigkeit des Fonds sind und die Deckungsf&#228;higkeit im Wirtschaftsplan f&#252;r das Kalenderjahr insgesamt gew&#228;hrleistet ist.</div><div class="jurAbsatz">(2) Der Wirtschaftsplan ist zu &#228;ndern, wenn sich die Plan-Gewinn-und-Verlust-Rechnung oder der Finanzplan gegen&#252;ber dem urspr&#252;nglichen Wirtschaftsplan erheblich ver&#228;ndert. Eine erhebliche Ver&#228;nderung liegt vor, wenn die Gesamtaufwendungen der Plan-Gewinn-und-Verlust-Rechnung oder die Gesamtausgaben des Finanzplans den jeweiligen Gesamtansatz um mehr als 20 Prozent &#252;berschreitet. F&#252;r die &#196;nderung des Wirtschaftsplans gilt &#167; 11 Absatz 6 bis 11 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR011410017BJNE001900123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011410017BJNE001900123"/><a href="index-2.html#BJNR011410017BJNE001900123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11b</span>&#160;<span class="jnentitel">Ver&#228;nderungen von Vertr&#228;gen und Anspr&#252;chen, Vergleiche</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Fonds darf in Bezug auf den Verm&#246;gensanlagebestand <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vertr&#228;ge zum Nachteil des Fonds nur in besonders begr&#252;ndeten Ausnahmef&#228;llen aufheben oder &#228;ndern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Vergleich nur abschlie&#223;en, wenn dies f&#252;r den Fonds zweckm&#228;&#223;ig und wirtschaftlich ist.</div></dd></dl></div><div class="jurAbsatz">(2) Der Fonds darf in Bezug auf den Verm&#246;gensanlagebestand Anspr&#252;che nur <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>stunden, wenn die sofortige Einziehung unwirtschaftlich w&#228;re und der Anspruch durch die Stundung nicht gef&#228;hrdet wird. Die Stundung soll gegen angemessene Verzinsung und in der Regel nur gegen Sicherheitsleistung gew&#228;hrt werden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>niederschlagen, wenn feststeht, dass die Einziehung keinen Erfolg haben wird oder wenn die Kosten der Einziehung au&#223;er Verh&#228;ltnis zur H&#246;he des Anspruchs stehen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erlassen, wenn die Einziehung nach Lage des Einzelfalls unwirtschaftlich oder unzweckm&#228;&#223;ig w&#228;re. Das Gleiche gilt f&#252;r die Freigabe von Sicherheiten.</div></dd></dl></div><div class="jurAbsatz">(3) Ma&#223;nahmen nach den Abs&#228;tzen 1 und 2 bed&#252;rfen der vorherigen Zustimmung des Beauftragten f&#252;r den Haushalt und eines Vorstandsbeschlusses sowie bei &#220;berschreitung in der Satzung festzulegender Gegenstandswerte der Zustimmung des Kuratoriums, soweit dieses nicht auf seine Mitwirkungsbefugnis verzichtet. N&#228;heres regelt die Satzung.</div></div></div></div></div><div class="jnnorm" id="BJNR011410017BJNE002000123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011410017BJNE002000123"/><a href="index-2.html#BJNR011410017BJNE002000123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11c</span>&#160;<span class="jnentitel">Erwerb und Ver&#228;u&#223;erung von Verm&#246;gensgegenst&#228;nden zu Anlagezwecken</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verm&#246;gensgegenst&#228;nde d&#252;rfen zu Anlagezwecken nur erworben werden, soweit der Erwerb aufgrund der gem&#228;&#223; &#167; 9 Absatz 2 Satz 1 dieses Gesetzes erlassenen Anlagerichtlinien des Fonds zul&#228;ssig ist. Verm&#246;gensgegenst&#228;nde d&#252;rfen nur zu Marktpreisen erworben und ver&#228;u&#223;ert werden.</div><div class="jurAbsatz">(2) Dingliche Rechte an Grundst&#252;cken d&#252;rfen nur gegen angemessenes Entgelt bestellt werden. Beim Erwerb von Grundst&#252;cken k&#246;nnen Hypotheken, Grund- und Rentenschulden unter Anrechnung auf den Kaufpreis ohne besondere Grundlage im Wirtschaftsplan &#252;bernommen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR011410017BJNE001202123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011410017BJNE001202123"/><a href="index-2.html#BJNR011410017BJNE001202123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Buchf&#252;hrung, Rechnungslegung und Abschlusspr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf die F&#252;hrung der B&#252;cher des Fonds und die Pflichten zur Aufbewahrung findet der Erste und Dritte Unterabschnitt des Ersten Abschnitts des Dritten Buchs des Handelsgesetzbuchs in der jeweils geltenden Fassung entsprechende Anwendung.</div><div class="jurAbsatz">(2) Der Vorstand des Fonds hat einen Jahresabschluss und einen Lagebericht in entsprechender Anwendung des Zweiten Unterabschnitts des Ersten Abschnitts und des Ersten Unterabschnitts des Zweiten Abschnitts des Dritten Buchs des Handelsgesetzbuchs in der jeweils geltenden Fassung aufzustellen. Von gr&#246;&#223;enabh&#228;ngigen Erleichterungen darf kein Gebrauch gemacht werden. Der Lagebericht ist um eine Darstellung der Entwicklung der nach &#167; 9 erfolgten Verm&#246;gensanlagen, des Bestands des Fonds einschlie&#223;lich der Forderungen und Verbindlichkeiten sowie der Einnahmen nach &#167; 7 und Ausgaben nach &#167; 10 zu erg&#228;nzen. Daneben erstellt der Fonds eine &#220;berleitungsrechnung entsprechend &#167; 11 Absatz 7 Satz 5.</div><div class="jurAbsatz">(3) Der Jahresabschluss und der Lagebericht sind durch einen Abschlusspr&#252;fer in entsprechender Anwendung des Dritten Unterabschnitts des Zweiten Abschnitts des Dritten Buchs des Handelsgesetzbuchs zu pr&#252;fen, soweit nicht im Folgenden Abweichendes bestimmt ist. Das Kuratorium w&#228;hlt im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Energie, dem Bundesministerium der Finanzen, dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit und dem Bundesrechnungshof den Abschlusspr&#252;fer und erteilt den Pr&#252;fauftrag. Die Pr&#252;fungsrechte des Bundesrechnungshofes bleiben unber&#252;hrt.</div><div class="jurAbsatz">(4) Der Jahresabschluss ist vom Kuratorium festzustellen.</div><div class="jurAbsatz">(5) Der Jahresabschluss, der Lagebericht und der Pr&#252;fungsbericht sind dem Bundesministerium f&#252;r Wirtschaft und Energie, dem Bundesministerium der Finanzen und dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit unverz&#252;glich vorzulegen; das Bundesministerium f&#252;r Wirtschaft und Energie hat dem Bundesrechnungshof den Jahresabschluss, den Lagebericht und den Pr&#252;fungsbericht vorzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR011410017BJNE002100123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011410017BJNE002100123"/><a href="index-2.html#BJNR011410017BJNE002100123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12a</span>&#160;<span class="jnentitel">Entlastung des Vorstands; sonstige Pflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Entlastung des Vorstands erteilt das Kuratorium. Die Entlastung bedarf der Genehmigung des Bundesministeriums f&#252;r Wirtschaft und Energie. Die Entscheidung &#252;ber die Genehmigung ergeht im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit.</div><div class="jurAbsatz">(2) Der Fonds berichtet dem Bundesministerium f&#252;r Wirtschaft und Energie, dem Bundesministerium der Finanzen und dem Bundesministerium f&#252;r Umwelt, Naturschutz, und nukleare Sicherheit regelm&#228;&#223;ig, mindestens viertelj&#228;hrlich, &#252;ber die aktuelle Gesch&#228;ftsentwicklung.</div><div class="jurAbsatz">(3) Die Haushalts- und Wirtschaftsf&#252;hrung des Fonds unterliegt der Pr&#252;fung durch den Bundesrechnungshof gem&#228;&#223; &#167; 111 der Bundeshaushaltsordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR011410017BJNE001301119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011410017BJNE001301119"/><a href="index-2.html#BJNR011410017BJNE001301119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Aufsicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Fonds untersteht der Rechtsaufsicht des Bundesministeriums f&#252;r Wirtschaft und Energie, die im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit auszu&#252;ben ist.</div></div></div></div></div><div class="jnnorm" id="BJNR011410017BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011410017BJNE001400000"/><a href="index-2.html#BJNR011410017BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Aufl&#246;sung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Fonds ist bei Verbrauch seiner Mittel, sp&#228;testens jedoch nach Erf&#252;llung seines Zwecks aufzul&#246;sen.</div><div class="jurAbsatz">(2) Ein nach Aufl&#246;sung des Fonds verbleibendes Verm&#246;gen f&#228;llt dem Bund zu.</div></div></div></div></div><div class="jnnorm" id="BJNR011410017BJNE001501119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011410017BJNE001501119"/><a href="index-2.html#BJNR011410017BJNE001501119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Verordnungserm&#228;chtigungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Wirtschaft und Energie wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f&#252;r Umwelt, Naturschutz und nukleare Sicherheit durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die in Anhang 2 festgesetzten Einzahlungsbetr&#228;ge unter Ber&#252;cksichtigung der Differenz zwischen den f&#252;r die Jahre 2015 und 2016 kalkulierten Ausgaben der Einzahlenden und den durch einen Wirtschaftspr&#252;fer oder eine Wirtschaftspr&#252;fungsgesellschaft best&#228;tigten tats&#228;chlichen Ausgaben der Einzahlenden zu &#228;ndern.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Wirtschaft und Energie regelt im Einvernehmen mit dem Bundesministerium der Finanzen n&#228;here Einzelheiten zur Vereinnahmung der Zahlungen nach &#167; 7 Absatz 2 bis 4 und &#167; 8 durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf.</div></div></div></div></div><div class="jnnorm" id="BJNR011410017BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011410017BJNE001600000"/><a href="index-2.html#BJNR011410017BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anhang 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2017, 118)</div></notindexed></div><br /><div class="TS1" style="text-align:center;">Anlagen gem&#228;&#223; &#167; 2 Absatz 1</div><br /><table width="100%" style="border: none;"><colgroup><col align="left" width="90%" /><col align="left" width="10%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">Kernkraftwerk</td><td align="left" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Gundremmingen A</td><td align="left" valign="top" charoff="50">KRB A</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Obrigheim</td><td align="left" valign="top" charoff="50">KWO</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk W&#252;rgassen</td><td align="left" valign="top" charoff="50">KWW</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Stade</td><td align="left" valign="top" charoff="50">KKS</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Biblis A</td><td align="left" valign="top" charoff="50">KWB A</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Biblis B</td><td align="left" valign="top" charoff="50">KWB B</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Philippsburg 1</td><td align="left" valign="top" charoff="50">KKP 1</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Philippsburg 2</td><td align="left" valign="top" charoff="50">KKP 2</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Brunsb&#252;ttel</td><td align="left" valign="top" charoff="50">KKB</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Neckarwestheim 1</td><td align="left" valign="top" charoff="50">GKN 1</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Unterweser</td><td align="left" valign="top" charoff="50">KKU</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Kr&#252;mmel</td><td align="left" valign="top" charoff="50">KKK</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Isar 1</td><td align="left" valign="top" charoff="50">KKI 1</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk M&#252;lheim-K&#228;rlich</td><td align="left" valign="top" charoff="50">KMK</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Grafenrheinfeld</td><td align="left" valign="top" charoff="50">KKG</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Grohnde</td><td align="left" valign="top" charoff="50">KWG</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Brokdorf</td><td align="left" valign="top" charoff="50">KBR</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Gundremmingen B</td><td align="left" valign="top" charoff="50">KRB B</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Gundremmingen C</td><td align="left" valign="top" charoff="50">KRB C</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Isar 2</td><td align="left" valign="top" charoff="50">KKI 2</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Neckarwestheim 2</td><td align="left" valign="top" charoff="50">GKN 2</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Emsland</td><td align="left" valign="top" charoff="50">KKE</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Lingen</td><td align="left" valign="top" charoff="50">KWL</td></tr></tbody></table></div></div></div></div><div class="jnnorm" id="BJNR011410017BJNE001701118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR011410017BJNE001701118"/><a href="index-2.html#BJNR011410017BJNE001701118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anhang 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2017, 1672)</div></notindexed></div><br /><div class="TS1" style="text-align:center;"><span style=";font-weight:bold">Anhang 2</span></div><div class="TS1" style="text-align:center;">Einzahlungsbetr&#228;ge gem&#228;&#223; &#167; 7</div><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; "><colgroup><col align="left" width="40%" /><col align="left" width="15%" /><col align="right" width="15%" /><col align="right" width="15%" /><col align="right" width="15%" /></colgroup><thead valign="bottom"><tr valign="middle"><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Kernkraftwerk</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">&#160;</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Grundbetrag<br /><br />EUR<br /> (1)</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Risikoaufschlag<br /> 35,47 Prozent<a name="FnR.FnA1-F799073_01"></a><sup><a href="#FnA1-F799073_01" class="FnR">*</a></sup> <br />EUR<br /> (2)</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Gesamtbetrag<br /><br />EUR<br /> (1)+(2)</th></tr></thead><tbody valign="top"><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Gundremmingen A</td><td align="left" valign="top" charoff="50">KRB A</td><td align="right" valign="top" charoff="50">&#160; 180&#160;462&#160;760</td><td align="right" valign="top" charoff="50">64&#160;001&#160;328</td><td align="right" valign="top" charoff="50">244&#160;464&#160;088</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Obrigheim</td><td align="left" valign="top" charoff="50">KWO</td><td align="right" valign="top" charoff="50">&#160; 305&#160;049&#160;656</td><td align="right" valign="top" charoff="50">108&#160;186&#160;215</td><td align="right" valign="top" charoff="50">413&#160;235&#160;871</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk W&#252;rgassen</td><td align="left" valign="top" charoff="50">KWW</td><td align="right" valign="top" charoff="50">&#160; 365&#160;304&#160;281</td><td align="right" valign="top" charoff="50">129&#160;555&#160;588</td><td align="right" valign="top" charoff="50">494&#160;859&#160;869</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Stade</td><td align="left" valign="top" charoff="50">KKS</td><td align="right" valign="top" charoff="50">&#160; 404&#160;296&#160;273</td><td align="right" valign="top" charoff="50">143&#160;384&#160;143</td><td align="right" valign="top" charoff="50">547&#160;680&#160;416</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Biblis A</td><td align="left" valign="top" charoff="50">KWB A</td><td align="right" valign="top" charoff="50">&#160; 906&#160;441&#160;239</td><td align="right" valign="top" charoff="50">321&#160;470&#160;440</td><td align="right" valign="top" charoff="50">1&#160;227&#160;911&#160;679</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Biblis B</td><td align="left" valign="top" charoff="50">KWB B</td><td align="right" valign="top" charoff="50">&#160; 979&#160;099&#160;573</td><td align="right" valign="top" charoff="50">347&#160;238&#160;802</td><td align="right" valign="top" charoff="50">1&#160;326&#160;338&#160;375</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Philippsburg 1</td><td align="left" valign="top" charoff="50">KKP 1</td><td align="right" valign="top" charoff="50">&#160; 678&#160;670&#160;670</td><td align="right" valign="top" charoff="50">240&#160;691&#160;342</td><td align="right" valign="top" charoff="50">919&#160;362&#160;012</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Philippsburg 2</td><td align="left" valign="top" charoff="50">KKP 2</td><td align="right" valign="top" charoff="50">&#160; 994&#160;290&#160;682</td><td align="right" valign="top" charoff="50">352&#160;626&#160;347</td><td align="right" valign="top" charoff="50">1&#160;346&#160;917&#160;029</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Brunsb&#252;ttel</td><td align="left" valign="top" charoff="50">KKB</td><td align="right" valign="top" charoff="50">&#160; 678&#160;811&#160;079</td><td align="right" valign="top" charoff="50">240&#160;741&#160;138</td><td align="right" valign="top" charoff="50">919&#160;552&#160;217</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Neckarwestheim 1</td><td align="left" valign="top" charoff="50">GKN 1</td><td align="right" valign="top" charoff="50">&#160; 609&#160;939&#160;458</td><td align="right" valign="top" charoff="50">216&#160;315&#160;738</td><td align="right" valign="top" charoff="50">826&#160;255&#160;196</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Unterweser</td><td align="left" valign="top" charoff="50">KKU</td><td align="right" valign="top" charoff="50">1&#160;043&#160;788&#160;691</td><td align="right" valign="top" charoff="50">370&#160;180&#160;873</td><td align="right" valign="top" charoff="50">1&#160;413&#160;969&#160;564</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Kr&#252;mmel</td><td align="left" valign="top" charoff="50">KKK</td><td align="right" valign="top" charoff="50">1&#160;003&#160;223&#160;216</td><td align="right" valign="top" charoff="50">355&#160;794&#160;280</td><td align="right" valign="top" charoff="50">1&#160;359&#160;017&#160;496</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Isar 1</td><td align="left" valign="top" charoff="50">KKI 1</td><td align="right" valign="top" charoff="50">&#160; 672&#160;667&#160;592</td><td align="right" valign="top" charoff="50">238&#160;562&#160;344</td><td align="right" valign="top" charoff="50">911&#160;229&#160;936</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk M&#252;lheim-K&#228;rlich</td><td align="left" valign="top" charoff="50">KMK</td><td align="right" valign="top" charoff="50">&#160; 399&#160;611&#160;374</td><td align="right" valign="top" charoff="50">141&#160;722&#160;638</td><td align="right" valign="top" charoff="50">541&#160;334&#160;012</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Grafenrheinfeld</td><td align="left" valign="top" charoff="50">KKG</td><td align="right" valign="top" charoff="50">1&#160;040&#160;515&#160;194</td><td align="right" valign="top" charoff="50">369&#160;019&#160;923</td><td align="right" valign="top" charoff="50">1&#160;409&#160;535&#160;117</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Grohnde</td><td align="left" valign="top" charoff="50">KWG</td><td align="right" valign="top" charoff="50">1&#160;079&#160;587&#160;631</td><td align="right" valign="top" charoff="50">382&#160;877&#160;009</td><td align="right" valign="top" charoff="50">1&#160;462&#160;464&#160;640</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Brokdorf</td><td align="left" valign="top" charoff="50">KBR</td><td align="right" valign="top" charoff="50">1&#160;079&#160;567&#160;213</td><td align="right" valign="top" charoff="50">382&#160;869&#160;768</td><td align="right" valign="top" charoff="50">1&#160;462&#160;436&#160;981</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Gundremmingen B</td><td align="left" valign="top" charoff="50">KRB B</td><td align="right" valign="top" charoff="50">&#160; 975&#160;110&#160;630</td><td align="right" valign="top" charoff="50">345&#160;824&#160;119</td><td align="right" valign="top" charoff="50">1&#160;320&#160;934&#160;749</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Gundremmingen C</td><td align="left" valign="top" charoff="50">KRB C</td><td align="right" valign="top" charoff="50">1&#160;001&#160;112&#160;021</td><td align="right" valign="top" charoff="50">355&#160;045&#160;542</td><td align="right" valign="top" charoff="50">1&#160;356&#160;157&#160;563</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Isar 2</td><td align="left" valign="top" charoff="50">KKI 2</td><td align="right" valign="top" charoff="50">&#160; 989&#160;138&#160;467</td><td align="right" valign="top" charoff="50">350&#160;799&#160;108</td><td align="right" valign="top" charoff="50">1&#160;339&#160;937&#160;575</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Neckarwestheim 2</td><td align="left" valign="top" charoff="50">GKN 2</td><td align="right" valign="top" charoff="50">&#160; 925&#160;117&#160;556</td><td align="right" valign="top" charoff="50">328&#160;094&#160;017</td><td align="right" valign="top" charoff="50">1&#160;253&#160;211&#160;573</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Emsland</td><td align="left" valign="top" charoff="50">KKE</td><td align="right" valign="top" charoff="50">1&#160;127&#160;492&#160;508</td><td align="right" valign="top" charoff="50">399&#160;866&#160;529</td><td align="right" valign="top" charoff="50">1&#160;527&#160;359&#160;037</td></tr><tr><td align="left" valign="top" charoff="50">Kernkraftwerk Lingen</td><td align="left" valign="top" charoff="50">KWL</td><td align="right" valign="top" charoff="50">&#160; &#160;48&#160;961&#160;394</td><td align="right" valign="top" charoff="50">17&#160;364&#160;215</td><td align="right" valign="top" charoff="50">66&#160;325&#160;609</td></tr><tr><td align="left" valign="top" charoff="50">Versuchsatomkraftwerk Kahl</td><td align="left" valign="top" charoff="50">VAK</td><td align="right" valign="top" charoff="50">&#160; &#160;33&#160;888&#160;524</td><td align="right" valign="top" charoff="50">12&#160;018&#160;605</td><td align="right" valign="top" charoff="50">45&#160;907&#160;129</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">Mehrzweckforschungsreaktor Karlsruhe</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">MZFR</td><td style="border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">&#160; &#160;&#160;7&#160;402&#160;837</td><td style="border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">2&#160;625&#160;425</td><td style="border-bottom: 0.5pt solid ; " align="right" valign="top" charoff="50">10&#160;028&#160;262</td></tr><tr><td align="left" valign="top" charoff="50">Summe</td><td align="left" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50">17&#160;529&#160;550&#160;519</td><td align="right" valign="top" charoff="50">6&#160;216&#160;875&#160;476</td><td align="right" valign="top" charoff="50">23&#160;746&#160;425&#160;995</td></tr></tbody></table><dl class="FnArea"><dt><a name="FnA1-F799073_01"></a><a href="#FnR.FnA1-F799073_01" class="Footnote"><span class="FootnoteSuper">* </span></a></dt><dd>Der Wert des Risikoaufschlags wurde unter Anwendung folgender Formel berechnet: &#8222;23,3 / 17,2 &#8211; 100 %&#8220;. Bei der Berechnung der angegebenen Gesamtbetr&#228;ge wurde der exakte Wert des Risikoaufschlags zu Grunde gelegt. Bei dem in der Tabelle angegebenen Wert von &#8222;35,47 Prozent&#8220; handelt es sich um einen auf zwei Stellen nach dem Komma aufgerundeten Betrag.</dd></dl></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
