<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 25 TierHaltKennzG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__24.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__26.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR0DC0A0023BJNE002700000"/><a href="index-2.html#BJNR0DC0A0023BJNE002700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Kennzeichnung von Lebensmitteln mit der Haltungsform der Tiere, von denen die Lebensmittel gewonnen wurden*,** (Tierhaltungskennzeichnungsgesetz - TierHaltKennzG)<br /><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Mitteilung von Haltungseinrichtungen ausl&#228;ndischer Betriebe</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Inhaber eines tierhaltenden Betriebs kann der Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung als zust&#228;ndiger Beh&#246;rde die Haltung von Tieren einer in Anlage 2 genannten Tierart, von denen Lebensmittel nach Anlage 1 gewonnen werden, in einer Haltungseinrichtung in einem Mitgliedstaat der Europ&#228;ischen Union oder in einem Drittland mitteilen. Die Mitteilung ist schriftlich oder elektronisch in deutscher oder englischer Sprache nach Ma&#223;gabe der Abs&#228;tze 2, 4 Satz 3 und des Absatzes 5 Satz 2 vorzunehmen.</div><div class="jurAbsatz">(2) In der Mitteilung nach Absatz 1 sind anzugeben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Name und die Anschrift des tierhaltenden Betriebs,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Name und die Anschrift des Inhabers des tierhaltenden Betriebs,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern vorhanden, die nach Artikel 93 der Verordnung (EU) 2016/429 zugewiesene individuelle Registrierungsnummer des tierhaltenden Betriebs,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn mehrere Haltungseinrichtungen im tierhaltenden Betrieb vorhanden sind, in denen Tiere derselben Tierart wie in der mitgeteilten Haltungseinrichtung gehalten werden, die Standorte der einzelnen Haltungseinrichtungen des tierhaltenden Betriebs unter Beif&#252;gung eines Lageplans,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die &#220;berwachung der Einhaltung tierschutzrechtlicher Vorgaben im Betrieb zust&#228;ndige Beh&#246;rde und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>folgende Angaben zur einzelnen Haltungseinrichtung: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gr&#246;&#223;e der uneingeschr&#228;nkt nutzbaren Bodenfl&#228;che der Haltungseinrichtung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der Tiere, die in der Haltungseinrichtung gehalten werden, und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Haltungsform nach &#167; 4 Absatz 1, in der die Tiere in der Haltungseinrichtung gehalten werden sollen.</div></dd></dl></div></dd></dl>Der Inhaber des tierhaltenden Betriebs hat zu erkl&#228;ren, dass die Haltungseinrichtung den Anforderungen an die mitgeteilte Haltungsform nach &#167; 4 Absatz 2 oder Absatz 3 entspricht. F&#252;r den Fall, dass die nach Absatz 1 mitgeteilte Haltungseinrichtung nicht die Anforderungen der angegebenen Haltungsform oder vergleichbare Anforderungen erf&#252;llt, kann der Betriebsinhaber beantragen, dass f&#252;r die Haltungseinrichtung eine Kennnummer mit der Kennung einer anderen Haltungsform festgelegt wird, wenn die Haltungseinrichtung den Anforderungen an diese Haltungsform nach &#167; 4 Absatz 2 oder Absatz 3 entspricht.</div><div class="jurAbsatz">(3) F&#252;r den Fall, dass die nach Absatz 1 mitgeteilte Haltungseinrichtung nicht die Anforderungen der angegebenen Haltungsform oder vergleichbare Anforderungen erf&#252;llt, kann der Inhaber des tierhaltenden Betriebs beantragen, dass f&#252;r die Haltungseinrichtung eine Kennnummer mit der Kennung einer anderen Haltungsform festgelegt wird, wenn die Haltungseinrichtung den Anforderungen an diese Haltungsform nach &#167; 4 Absatz 2 oder Absatz 3 entspricht.</div><div class="jurAbsatz">(4) Der Inhaber des tierhaltenden Betriebs hat die Einhaltung der Anforderungen nach &#167; 4 Absatz 2 oder Absatz 3 an die Haltungsform in der einzelnen Haltungseinrichtung gegen&#252;ber der Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung nachzuweisen. Geeignete Nachweise sind insbesondere amtliche Bescheinigungen, die Teilnahme an einem staatlichen Tierwohllabel, Bescheinigungen von Kontrollstellen, die nachweislich im Bereich der landwirtschaftlichen Haltung und Produktion von Tieren nach der DIN EN ISO/IEC 17065, Ausgabe Januar 2013<a name="FnR.F827016_07"></a><sup><a href="#F827016_07" class="FnR">5</a></sup> , akkreditiert sind, und, bei einer &#246;kologisch/biologischen Haltung, das nach Artikel 35 Absatz 1 der Verordnung (EU) 2018/848 ausgestellte Zertifikat. Die Nachweise sind der Mitteilung beizuf&#252;gen.</div><div class="jurAbsatz">(5) Die Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung kann f&#252;r Mitteilungen nach Absatz 1 Muster ver&#246;ffentlichen, Vordrucke zur Verf&#252;gung stellen oder zur elektronischen &#220;bermittlung der Daten ein zu verwendendes Format vorgeben. Sofern die Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung Muster ver&#246;ffentlicht, Vordrucke zur Verf&#252;gung stellt oder ein bestimmtes Format vorgibt, sind diese zu verwenden.</div></div><dl class="footnotes"><dt><a name="F827016_07"></a><a href="#FnR.F827016_07" class="Footnote"><span class="FootnoteSuper">5 </span></a></dt><dd>Diese DIN EN ISO/IEC-Norm ist bei der Beuth Verlag GmbH Berlin zu beziehen und bei der Deutschen Nationalbibliothek archivm&#228;&#223;ig gesichert, hinterlegt und einsehbar.</dd></dl></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
