<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>FrühV - Verordnung zur Früherkennung und Frühförderung behinderter und von Behinderung bedrohter Kinder</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR099800003" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Fr&#252;herkennung und Fr&#252;hf&#246;rderung behinderter und von Behinderung bedrohter Kinder</span> <span class="jnkurzueamtabk"> (Fr&#252;hf&#246;rderungsverordnung - Fr&#252;hV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>Fr&#252;hV</p><p>Ausfertigungsdatum: 24.06.2003</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Fr&#252;hf&#246;rderungsverordnung vom 24. Juni 2003 (BGBl. I S. 998), die durch Artikel 23 des Gesetzes vom 23. Dezember 2016 (BGBl. I S. 3234) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 23 G v. 23.12.2016 I 3234</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR099800003_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab:  1. 7.2003 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR099800003BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR099800003BJNE000100000"/><a href="index-2.html#BJNR099800003BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 32 Nr. 1 des Neunten Buches Sozialgesetzbuch - Rehabilitation und Teilhabe behinderter Menschen - (Artikel 1 des Gesetzes vom 19. Juni 2001, BGBl. I S. 1046, 1047), der zuletzt durch Artikel 1 Nr. 3 des Gesetzes vom 3. April 2003 (BGBl. I S. 462) ge&#228;ndert worden ist, verordnet das Bundesministerium f&#252;r Gesundheit und Soziale Sicherung:</div></div></div></div></div><div class="jnnorm" id="BJNR099800003BJNE000201119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR099800003BJNE000201119"/><a href="index-2.html#BJNR099800003BJNE000201119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Abgrenzung der durch interdisziplin&#228;re Fr&#252;hf&#246;rderstellen und sozialp&#228;diatrische Zentren ausgef&#252;hrten Leistungen nach &#167; 46 Abs. 1 und 2 des Neunten Buches Sozialgesetzbuch zur Fr&#252;herkennung und Fr&#252;hf&#246;rderung noch nicht eingeschulter behinderter und von Behinderung bedrohter Kinder, die &#220;bernahme und die Teilung der Kosten zwischen den beteiligten Rehabilitationstr&#228;gern sowie die Vereinbarung der Entgelte richtet sich nach den folgenden Vorschriften.</div></div></div></div></div><div class="jnnorm" id="BJNR099800003BJNE000301119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR099800003BJNE000301119"/><a href="index-2.html#BJNR099800003BJNE000301119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Fr&#252;herkennung und Fr&#252;hf&#246;rderung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Leistungen nach &#167; 1 umfassen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen zur medizinischen Rehabilitation (&#167; 5),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>heilp&#228;dagogische Leistungen (&#167; 6) und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weitere Leistungen (&#167; 6a).</div></dd></dl>Die erforderlichen Leistungen werden unter Inanspruchnahme von fachlich geeigneten interdisziplin&#228;ren Fr&#252;hf&#246;rderstellen, von nach Landesrecht zugelassenen Einrichtungen mit vergleichbarem interdisziplin&#228;rem F&#246;rder-, Behandlungs- und Beratungsspektrum und von sozialp&#228;diatrischen Zentren unter Einbeziehung des sozialen Umfelds der Kinder ausgef&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR099800003BJNE000401119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR099800003BJNE000401119"/><a href="index-2.html#BJNR099800003BJNE000401119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Interdisziplin&#228;re Fr&#252;hf&#246;rderstellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Interdisziplin&#228;re Fr&#252;hf&#246;rderstellen oder nach Landesrecht zugelassene Einrichtungen mit vergleichbarem interdisziplin&#228;rem F&#246;rder-, Behandlungs- und Beratungsspektrum im Sinne dieser Verordnung sind familien- und wohnortnahe Dienste und Einrichtungen, die der Fr&#252;herkennung, Behandlung und F&#246;rderung von Kindern dienen, um in interdisziplin&#228;rer Zusammenarbeit von qualifizierten medizinisch-therapeutischen und p&#228;dagogischen Fachkr&#228;ften eine drohende oder bereits eingetretene Behinderung zum fr&#252;hestm&#246;glichen Zeitpunkt zu erkennen und die Behinderung durch gezielte F&#246;rder- und Behandlungsma&#223;nahmen auszugleichen oder zu mildern. Leistungen durch interdisziplin&#228;re Fr&#252;hf&#246;rderstellen oder nach Landesrecht zugelassene Einrichtungen mit vergleichbarem interdisziplin&#228;rem F&#246;rder-, Behandlungs- und Beratungsspektrum werden in der Regel in ambulanter, einschlie&#223;lich mobiler Form erbracht.</div></div></div></div></div><div class="jnnorm" id="BJNR099800003BJNE000501119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR099800003BJNE000501119"/><a href="index-2.html#BJNR099800003BJNE000501119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Sozialp&#228;diatrische Zentren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Sozialp&#228;diatrische Zentren im Sinne dieser Verordnung sind die nach &#167; 119 Abs. 1 des F&#252;nften Buches Sozialgesetzbuch zur ambulanten sozialp&#228;diatrischen Behandlung von Kindern erm&#228;chtigten Einrichtungen. Die fr&#252;hzeitige Erkennung, Diagnostik und Behandlung durch sozialp&#228;diatrische Zentren ist auf Kinder ausgerichtet, die wegen Art, Schwere oder Dauer ihrer Behinderung oder einer drohenden Behinderung nicht von geeigneten &#196;rzten oder geeigneten interdisziplin&#228;ren Fr&#252;hf&#246;rderstellen oder nach Landesrecht zugelassenen Einrichtungen mit vergleichbarem interdisziplin&#228;rem F&#246;rder-, Behandlungs- und Beratungsspektrum (&#167; 3) behandelt werden k&#246;nnen. Leistungen durch sozialp&#228;diatrische Zentren werden in der Regel in ambulanter und in begr&#252;ndeten Einzelf&#228;llen in mobiler Form oder in Kooperation mit Fr&#252;hf&#246;rderstellen erbracht.</div></div></div></div></div><div class="jnnorm" id="BJNR099800003BJNE000601119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR099800003BJNE000601119"/><a href="index-2.html#BJNR099800003BJNE000601119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Leistungen zur medizinischen Rehabilitation</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die im Rahmen von Leistungen zur medizinischen Rehabilitation nach &#167; 46 des Neunten Buches Sozialgesetzbuch zur Fr&#252;herkennung und Fr&#252;hf&#246;rderung zu erbringenden medizinischen Leistungen umfassen insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#228;rztliche Behandlung einschlie&#223;lich der zur Fr&#252;herkennung und Diagnostik erforderlichen &#228;rztlichen T&#228;tigkeiten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht&#228;rztliche sozialp&#228;diatrische Leistungen, psychologische, heilp&#228;dagogische und psychosoziale Leistungen, soweit und solange sie unter &#228;rztlicher Verantwortung erbracht werden und erforderlich sind, um eine drohende oder bereits eingetretene Behinderung zum fr&#252;hestm&#246;glichen Zeitpunkt zu erkennen und einen individuellen F&#246;rder- und Behandlungsplan aufzustellen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>medizinisch-therapeutische Leistungen, insbesondere physikalische Therapie, Physiotherapie, Stimm-, Sprech- und Sprachtherapie sowie Ergotherapie, soweit sie auf Grund des F&#246;rder- und Behandlungsplans nach &#167; 7 erforderlich sind.</div></dd></dl>Die Erbringung von medizinisch-therapeutischen Leistungen im Rahmen der Komplexleistung Fr&#252;hf&#246;rderung richtet sich grunds&#228;tzlich nicht nach den Vorgaben der Heilmittelrichtlinien des Gemeinsamen Bundesausschusses. Medizinisch-therapeutische Leistungen werden im Rahmen der Komplexleistung Fr&#252;hf&#246;rderung nach Ma&#223;gabe und auf der Grundlage des F&#246;rder- und Behandlungsplans erbracht.<br /><br />(2) Die Leistungen nach Absatz 1 umfassen auch die Beratung der Erziehungsberechtigten, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Erstgespr&#228;ch,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anamnestische Gespr&#228;che mit Eltern und anderen Bezugspersonen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vermittlung der Diagnose,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Er&#246;rterung und Beratung des F&#246;rder- und Behandlungsplans,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Austausch &#252;ber den Entwicklungs- und F&#246;rderprozess des Kindes einschlie&#223;lich Verhaltens- und Beziehungsfragen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anleitung und Hilfe bei der Gestaltung des Alltags,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anleitung zur Einbeziehung in F&#246;rderung und Behandlung,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hilfen zur Unterst&#252;tzung der Bezugspersonen bei der Krankheits- und Behinderungsverarbeitung,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vermittlung von weiteren Hilfs- und Beratungsangeboten.</div></dd></dl>(3) Weiter gehende Vereinbarungen auf Landesebene bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR099800003BJNE000701119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR099800003BJNE000701119"/><a href="index-2.html#BJNR099800003BJNE000701119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Heilp&#228;dagogische Leistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Heilp&#228;dagogische Leistungen nach &#167; 79 des Neunten Buches Sozialgesetzbuch umfassen alle Ma&#223;nahmen, die die Entwicklung des Kindes und die Entfaltung seiner Pers&#246;nlichkeit mit p&#228;dagogischen Mitteln anregen, einschlie&#223;lich der jeweils erforderlichen sozial- und sonderp&#228;dagogischen, psychologischen und psychosozialen Hilfen sowie die Beratung der Erziehungsberechtigten; &#167; 5 Abs. 2 und 3 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR099800003BJNE001300119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR099800003BJNE001300119"/><a href="index-2.html#BJNR099800003BJNE001300119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6a</span>&#160;<span class="jnentitel">Weitere Leistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Weitere Leistungen der Komplexleistung Fr&#252;hf&#246;rderung sind insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beratung, Unterst&#252;tzung und Begleitung der Erziehungsberechtigten als medizinisch-therapeutische Leistung nach &#167; 5 Absatz 2,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>offene, niedrigschwellige Beratungsangebote f&#252;r Eltern, die ein Entwicklungsrisiko bei ihrem Kind vermuten. Dieses Beratungsangebot soll vor der Einleitung der Eingangsdiagnostik in Anspruch genommen werden k&#246;nnen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen zur Sicherstellung der Interdisziplinarit&#228;t; diese sind insbesondere: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrung regelm&#228;&#223;iger interdisziplin&#228;rer Team- und Fallbesprechungen, auch der im Wege der Kooperation eingebundenen Mitarbeiter,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Dokumentation von Daten und Befunden,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abstimmung und der Austausch mit anderen, das Kind betreuenden Institutionen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fortbildung und Supervision,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mobil aufsuchende Hilfen f&#252;r die Erbringung heilp&#228;dagogischer und medizinisch-therapeutischer Leistungen au&#223;erhalb von interdisziplin&#228;ren Fr&#252;hf&#246;rderstellen, nach Landesrecht zugelassenen Einrichtungen mit vergleichbarem interdisziplin&#228;rem F&#246;rder-, Behandlungs- und Beratungsspektrum und sozialp&#228;diatrischen Zentren.</div></dd></dl>F&#252;r die mobile Form der Fr&#252;hf&#246;rderung kann es sowohl fachliche als auch organisatorische Gr&#252;nde geben, etwa unzumutbare Anfahrtswege in l&#228;ndlichen Gegenden. Eine medizinische Indikation ist somit nicht die notwendige Voraussetzung f&#252;r die mobile Erbringung der Komplexleistung Fr&#252;hf&#246;rderung.</div></div></div></div></div><div class="jnnorm" id="BJNR099800003BJNE000801119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR099800003BJNE000801119"/><a href="index-2.html#BJNR099800003BJNE000801119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">F&#246;rder- und Behandlungsplan</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die interdisziplin&#228;ren Fr&#252;hf&#246;rderstellen, nach Landesrecht zugelassene Einrichtungen mit vergleichbarem interdisziplin&#228;rem F&#246;rder-, Behandlungs- und Beratungsspektrum und die sozialp&#228;diatrischen Zentren stellen die nach dem individuellen Bedarf zur F&#246;rderung und Behandlung voraussichtlich erforderlichen Leistungen nach &#167;&#167; 5 und 6 in Zusammenarbeit mit den Erziehungsberechtigten in einem interdisziplin&#228;r entwickelten F&#246;rder- und Behandlungsplan schriftlich oder elektronisch zusammen und legen diesen den beteiligten Rehabilitationstr&#228;gern nach Ma&#223;gabe des &#167; 14 des Neunten Buches Sozialgesetzbuch zur Entscheidung vor. Der F&#246;rder- und Behandlungsplan wird entsprechend dem Verlauf der F&#246;rderung und Behandlung angepasst, sp&#228;testens nach Ablauf von zw&#246;lf Monaten. Dabei sichern die Rehabilitationstr&#228;ger durchgehend das Verfahren entsprechend dem jeweiligen Bedarf. Der F&#246;rder- und Behandlungsplan wird von dem f&#252;r die Durchf&#252;hrung der diagnostischen Leistungen nach &#167; 5 Abs. 1 Nr. 1 verantwortlichen Arzt und der verantwortlichen p&#228;dagogischen Fachkraft unterzeichnet. Die Erziehungsberechtigten erhalten eine Ausfertigung des F&#246;rder- und Behandlungsplans.</div><div class="jurAbsatz">(2) Im F&#246;rder- und Behandlungsplan sind die ben&#246;tigten Leistungskomponenten zu benennen, und es ist zu begr&#252;nden, warum diese in der besonderen Form der Komplexleistung nur interdisziplin&#228;r erbracht werden k&#246;nnen.</div><div class="jurAbsatz">(3) Der F&#246;rder- und Behandlungsplan kann auch die F&#246;rderung und Behandlung in einer anderen Einrichtung, durch einen Kinderarzt oder die Erbringung von Heilmitteln empfehlen.</div></div></div></div></div><div class="jnnorm" id="BJNR099800003BJNE000901119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR099800003BJNE000901119"/><a href="index-2.html#BJNR099800003BJNE000901119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Erbringung der Komplexleistung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zur F&#246;rderung und Behandlung nach &#167;&#167; 5 und 6 erforderlichen Leistungen werden von den beteiligten Rehabilitationstr&#228;gern auf der Grundlage des F&#246;rder- und Behandlungsplans zust&#228;ndigkeits&#252;bergreifend als ganzheitliche Komplexleistung erbracht. Ein Antrag auf die erforderlichen Leistungen kann bei allen beteiligten Rehabilitationstr&#228;gern gestellt werden. Der Rehabilitationstr&#228;ger, bei dem der Antrag gestellt wird, unterrichtet unverz&#252;glich die an der Komplexleistung beteiligten Rehabilitationstr&#228;ger. Die beteiligten Rehabilitationstr&#228;ger stimmen sich untereinander ab und entscheiden innerhalb von zwei Wochen nach Vorliegen des F&#246;rder- und Behandlungsplans &#252;ber die Leistung.</div><div class="jurAbsatz">(2) Sofern die beteiligten Rehabilitationstr&#228;ger nichts anderes vereinbaren, entscheidet der f&#252;r die Leistungen nach &#167; 6 jeweils zust&#228;ndige Rehabilitationstr&#228;ger &#252;ber Komplexleistungen interdisziplin&#228;rer Fr&#252;hf&#246;rderstellen sowie der nach Landesrecht zugelassenen Einrichtungen mit vergleichbarem interdisziplin&#228;rem F&#246;rder-, Behandlungs- und Beratungsspektrum und der f&#252;r die Leistungen nach &#167; 5 jeweils zust&#228;ndige Rehabilitationstr&#228;ger &#252;ber Komplexleistungen sozialp&#228;diatrischer Zentren.</div><div class="jurAbsatz">(3) Erbringt ein Rehabilitationstr&#228;ger im Rahmen der Komplexleistung Leistungen, f&#252;r die ein anderer Rehabilitationstr&#228;ger zust&#228;ndig ist, ist der zust&#228;ndige Rehabilitationstr&#228;ger erstattungspflichtig. Vereinbarungen &#252;ber pauschalierte Erstattungen sind zul&#228;ssig.</div><div class="jurAbsatz">(4) Interdisziplin&#228;re Fr&#252;hf&#246;rderstellen, nach Landesrecht zugelassene Einrichtungen mit vergleichbarem interdisziplin&#228;rem F&#246;rder-, Behandlungs- und Beratungsspektrum und sozialp&#228;diatrische Zentren arbeiten zusammen. Dar&#252;ber hinaus arbeiten sie mit &#196;rzten, Leistungserbringern von Heilmitteln und anderen an der Fr&#252;herkennung und Fr&#252;hf&#246;rderung beteiligten Stellen wie dem &#214;ffentlichen Gesundheitsdienst zusammen. Soweit nach Landesrecht an der Komplexleistung weitere Stellen einzubeziehen sind, sollen diese an Arbeitsgemeinschaften der an der Fr&#252;herkennung und Fr&#252;hf&#246;rderung beteiligten Stellen beteiligt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR099800003BJNE001001119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR099800003BJNE001001119"/><a href="index-2.html#BJNR099800003BJNE001001119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Teilung der Kosten der Komplexleistung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die &#220;bernahme oder Teilung der Kosten zwischen den beteiligten Rehabilitationstr&#228;gern f&#252;r die nach den &#167;&#167; 5, 6 und 6a zu erbringenden Leistungen werden nach &#167; 46 Absatz 5 des Neunten Buches Sozialgesetzbuch geregelt.</div></div></div></div></div><div class="jnnorm" id="BJNR099800003BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR099800003BJNE001100000"/><a href="index-2.html#BJNR099800003BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am ersten Tage des auf die Verk&#252;ndung folgenden Kalendermonats in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR099800003BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR099800003BJNE001200000"/><a href="index-2.html#BJNR099800003BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
