<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ZVGEG - Einführungsgesetz zu dem Gesetz über die Zwangsversteigerung und die Zwangsverwaltung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR001350897" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Einf&#252;hrungsgesetz zu dem Gesetz &#252;ber die Zwangsversteigerung und die Zwangsverwaltung</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>ZVGEG</p><p>Ausfertigungsdatum: 24.03.1897</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Einf&#252;hrungsgesetz zu dem Gesetz &#252;ber die Zwangsversteigerung und die Zwangsverwaltung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 310-13, ver&#246;ffentlichten bereinigten Fassung, das zuletzt durch Artikel 2 des Gesetzes vom 24. Oktober 2024 (BGBl. 2024 I Nr. 329) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 2 G v. 24.10.2024 I Nr. 329</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR001350897_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis Geltung ab:  1.7.1979 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR001350897BJNE000101309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350897BJNE000101309"/><a href="index-2.html#BJNR001350897BJNE000101309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Gesetz &#252;ber die Zwangsversteigerung und die Zwangsverwaltung tritt, soweit es die Schiffe betrifft, gleichzeitig mit dem B&#252;rgerlichen Gesetzbuch, im &#252;brigen f&#252;r jeden Grundbuchbezirk mit dem Zeitpunkt in Kraft, in welchem das Grundbuch als angelegt anzusehen ist.</div><div class="jurAbsatz">(2) Die Artikel 1 Abs. 2, Artikel 2, 50, 55 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuch finden entsprechende Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR001350897BJNE000200319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350897BJNE000200319"/><a href="index-2.html#BJNR001350897BJNE000200319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit in dem Einf&#252;hrungsgesetz zum B&#252;rgerlichen Gesetzbuch zugunsten der Landesgesetze Vorbehalte gemacht sind, gelten sie auch f&#252;r die Vorschriften der Landesgesetze &#252;ber die Zwangsversteigerung und die Zwangsverwaltung.</div><div class="jurAbsatz">(2) Es treten jedoch die landesgesetzlichen Vorschriften au&#223;er Kraft, nach welchen den landschaftlichen und ritterschaftlichen Kreditanstalten f&#252;r den Anspruch auf &#228;ltere als zweij&#228;hrige R&#252;ckst&#228;nde wiederkehrender Leistungen ein Vorrecht vor den im &#167; 10 Nr. 1 bis 6 des Gesetzes &#252;ber die Zwangsversteigerung und die Zwangsverwaltung bezeichneten Anspr&#252;chen beigelegt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR001350897BJNE000300319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350897BJNE000300319"/><a href="index-2.html#BJNR001350897BJNE000300319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die im Artikel 113 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuch bezeichneten Vorschriften bleiben auch insoweit unber&#252;hrt, als sie f&#252;r den Anspruch des Entsch&#228;digungsberechtigten oder des Dritten, welcher die Entsch&#228;digung geleistet hat, ein Recht auf Befriedigung aus dem Grundst&#252;ck gew&#228;hren und den Rang dieses Rechts bestimmen. Jedoch kann dem Anspruch auf R&#252;ckst&#228;nde wiederkehrender Leistungen ein Vorrecht nur mit der im &#167; 2 Abs. 2 bezeichneten Einschr&#228;nkung beigelegt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR001350897BJNE000400319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350897BJNE000400319"/><a href="index-2.html#BJNR001350897BJNE000400319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Durch Landesgesetz kann bestimmt werden, da&#223; gewisse &#246;ffentliche Lasten anderen im Range vorgehen.</div><div class="jurAbsatz">(2)</div></div></div></div></div><div class="jnnorm" id="BJNR001350897BJNE000500319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350897BJNE000500319"/><a href="index-2.html#BJNR001350897BJNE000500319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Durch Landesgesetz kann bestimmt werden, da&#223; dem Antrag auf Zwangsversteigerung ein Auszug aus einem Steuerbuch beigef&#252;gt werden soll.</div></div></div></div></div><div class="jnnorm" id="BJNR001350897BJNE000600319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350897BJNE000600319"/><a href="index-2.html#BJNR001350897BJNE000600319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Durch die Landesjustizverwaltung kann angeordnet werden, da&#223; die Bestimmung des Versteigerungstermins noch andere als die im &#167; 38 des Gesetzes &#252;ber die Zwangsversteigerung und die Zwangsverwaltung vorgeschriebenen Angaben &#252;ber das Grundst&#252;ck enthalten soll.</div></div></div></div></div><div class="jnnorm" id="BJNR001350897BJNE000700319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350897BJNE000700319"/><a href="index-2.html#BJNR001350897BJNE000700319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Unber&#252;hrt bleiben die bestehenden landesgesetzlichen Vorschriften, nach welchen noch andere als die in den &#167;&#167; 39, 40 des Gesetzes &#252;ber die Zwangsversteigerung und die Zwangsverwaltung bezeichneten Ver&#246;ffentlichungen der Terminsbestimmung zu erfolgen haben.</div></div></div></div></div><div class="jnnorm" id="BJNR001350897BJNE000800319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350897BJNE000800319"/><a href="index-2.html#BJNR001350897BJNE000800319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Durch Landesgesetz kann f&#252;r die Zwangsversteigerung bestimmt werden, da&#223; die vor dem Inkrafttreten des B&#252;rgerlichen Gesetzbuchs eingetragenen Hypotheken bei der Feststellung des geringsten Gebots und bei der Aufstellung des Teilungsplans nur auf Grund einer Anmeldung zu ber&#252;cksichtigen sind.</div><div class="jurAbsatz">(2) In einem solchen Fall mu&#223; die im &#167; 37 Nr. 4 des Gesetzes &#252;ber die Zwangsversteigerung und die Zwangsverwaltung vorgeschriebene Aufforderung auf die Anmeldung der Anspr&#252;che aus den bezeichneten Hypotheken ausgedehnt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR001350897BJNE000900319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350897BJNE000900319"/><a href="index-2.html#BJNR001350897BJNE000900319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit ein nach Landesgesetz begr&#252;ndetes Recht an einem Grundst&#252;ck, das nicht in einer Hypothek besteht, zur Wirksamkeit gegen Dritte der Eintragung nicht bedarf oder soweit eine Dienstbarkeit oder eine Reallast als Leibgedinge, Leibzucht, Altenteil oder Auszug eingetragen ist, bleibt das Recht nach Ma&#223;gabe des Landesgesetzes von der Zwangsversteigerung unber&#252;hrt, auch wenn es bei der Feststellung des geringsten Gebots nicht ber&#252;cksichtigt ist.</div><div class="jurAbsatz">(2) Das Erl&#246;schen eines solchen Rechts ist auf Verlangen eines Beteiligten als Versteigerungsbedingung zu bestimmen, wenn durch das Fortbestehen ein dem Recht vorgehendes oder gleichstehendes Recht des Beteiligten beeintr&#228;chtigt werden w&#252;rde; die Zustimmung eines anderen Beteiligten ist nicht erforderlich.</div></div></div></div></div><div class="jnnorm" id="BJNR001350897BJNE001602301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350897BJNE001602301"/><a href="index-2.html#BJNR001350897BJNE001602301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In dem in Artikel 3 des Einigungsvertrages genannten Gebiet umfa&#223;t die nach dem 31. Dezember 2000 angeordnete Beschlagnahme des Grundst&#252;cks auch das in Artikel 233 &#167;&#167; 2b, 4 und 8 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche bezeichnete Geb&#228;udeeigentum. Nach Ablauf der in Satz 1 bezeichneten Frist erl&#246;schen durch den Zuschlag auch die in Artikel 233 &#167; 2c Abs. 2 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche bezeichneten Anspr&#252;che, es sei denn, da&#223; f&#252;r diese ein Vermerk im Grundbuch eingetragen ist oder diese im Verfahren nach Absatz 2 angemeldet worden sind. Satz 2 gilt f&#252;r Anspr&#252;che auf R&#252;ck&#252;bertragung nach dem Verm&#246;gensgesetz sinngem&#228;&#223;.</div><div class="jurAbsatz">(2) Dem Inhaber des Geb&#228;udeeigentums stehen die in &#167; 28 des Gesetzes &#252;ber die Zwangsversteigerung und die Zwangsverwaltung bezeichneten Rechte zu. Die in Artikel 233 &#167; 2c Abs. 2 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche bezeichneten Anspr&#252;che sind, sofern sie nicht in dem f&#252;r das Grundst&#252;ck angelegten Grundbuch vermerkt sind, sp&#228;testens im Versteigerungstermin vor der Aufforderung zur Abgabe von Angeboten anzumelden. &#167; 3b Abs. 2 des Verm&#246;gensgesetzes bleibt unber&#252;hrt.</div><div class="jurAbsatz">(3) Der Beschlu&#223;, durch den die Zwangsversteigerung angeordnet wird, ist dem Nutzer zuzustellen. Ist dieser nicht bekannt, so ist, wenn nicht ein Pfleger bestellt wird, auf Ersuchen des Gerichts in entsprechender Anwendung des Artikels 233 &#167; 2 Abs. 3 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche ein Vertreter zu bestellen. Ein Zwangsversteigerungsvermerk ist auch in ein bestehendes Geb&#228;udegrundbuch f&#252;r Geb&#228;udeeigentum auf dem Grundst&#252;ck einzutragen.</div></div></div></div></div><div class="jnnorm" id="BJNR001350897BJNE001000319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350897BJNE001000319"/><a href="index-2.html#BJNR001350897BJNE001000319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Unber&#252;hrt bleiben die landesgesetzlichen Vorschriften, nach welchen bei der Zwangsversteigerung f&#252;r Gebote kommunaler K&#246;rperschaften sowie bestimmter Kreditanstalten und Sparkassen Sicherheitsleistung nicht verlangt werden kann.</div></div></div></div></div><div class="jnnorm" id="BJNR001350897BJNE001100319" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350897BJNE001100319"/><a href="index-2.html#BJNR001350897BJNE001100319">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Durch Landesgesetz kann f&#252;r die Zwangsversteigerung, unbeschadet des &#167; 112 Abs. 2 Satz 4 des Gesetzes &#252;ber die Zwangsversteigerung und die Zwangsverwaltung, bestimmt werden, da&#223; und nach welchen Grunds&#228;tzen der Wert des Grundst&#252;cks festgestellt werden soll.</div></div></div></div></div><div class="jnnorm" id="BJNR001350897BJNE001201160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350897BJNE001201160"/><a href="index-2.html#BJNR001350897BJNE001201160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Landesgesetze k&#246;nnen f&#252;r die F&#228;lle, in welchen bei der Zwangsversteigerung oder der Zwangsverwaltung ein Aufgebotsverfahren erforderlich wird, die Art der Bekanntmachung des Aufgebots und die Aufgebotsfristen abweichend von den Vorschriften der &#167;&#167; 435, 437 des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit bestimmen.</div></div></div></div></div><div class="jnnorm" id="BJNR001350897BJNE001700311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350897BJNE001700311"/><a href="index-2.html#BJNR001350897BJNE001700311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit die Vorschriften der Zivilprozessordnung auf Sachverst&#228;ndige, die zum Zweck der Festsetzung des Verkehrswertes nach &#167; 74a Absatz 5 des Gesetzes &#252;ber die Zwangsversteigerung und die Zwangsverwaltung angeh&#246;rt werden, entsprechend anzuwenden sind, ist deren bis zum 15. Oktober 2016 geltende Fassung weiterhin ma&#223;geblich.</div></div></div></div></div><div class="jnnorm" id="BJNR001350897BJNE001402125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001350897BJNE001402125"/><a href="index-2.html#BJNR001350897BJNE001402125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 94a des Gesetzes &#252;ber die Zwangsversteigerung und die Zwangsverwaltung ist auf die bis einschlie&#223;lich 31. Dezember 2024 angeordneten Zwangsversteigerungen nicht anzuwenden.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
