<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BienSeuchV - Bienenseuchen-Verordnung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR005940972" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Bienenseuchen-Verordnung</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BienSeuchV</p><p>Ausfertigungsdatum: 10.04.1972</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Bienenseuchen-Verordnung in der Fassung der Bekanntmachung vom 3. November 2004 (BGBl. I S. 2738), die zuletzt durch Artikel 7 der Verordnung vom 17. April 2014 (BGBl. I S. 388) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 3.11.2004 I 2738;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 7 V v. 17.4.2014 I 388</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR005940972_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis Geltung ab: 1.1.1989 +++)</div><div class="jurAbsatz"><br /> Die V wurde vom Bundesminister f&#252;r Ern&#228;hrung, Landwirtschaft und Forsten auf Grund des &#167; 79 Abs. 1 des Viehseuchengesetzes idF d. Bek. vom 27.2.1969 I 158 erlassen.</div></div></div></div></div></div><div class="jnnorm" id="BJNR005940972BJNG000102377" title="Gliederung"><div class="jnheader"><a name="BJNR005940972BJNG000102377"/><h2><span>I.</span><br /><span>Begriffsbestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005940972BJNE001402377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005940972BJNE001402377"/><a href="index-2.html#BJNR005940972BJNE001402377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bienenvolk im Sinne der Verordnung sind die in einer Bienenwohnung lebenden Bienen mit ihrer Brut und ihren Waben.</div><div class="jurAbsatz">(2) Bienenstand im Sinne der Verordnung sind die R&#228;ume oder Einrichtungen, in denen Bienenv&#246;lker gehalten werden oder gehalten worden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR005940972BJNG000202377" title="Gliederung"><div class="jnheader"><a name="BJNR005940972BJNG000202377"/><h2><span>II.</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005940972BJNE003702377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005940972BJNE003702377"/><a href="index-2.html#BJNR005940972BJNE003702377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wer Bienen halten will, hat dies sp&#228;testens bei Beginn der T&#228;tigkeit der zust&#228;ndigen Beh&#246;rde unter Angabe der Anzahl der Bienenv&#246;lker und ihres Standortes anzuzeigen. Die zust&#228;ndige Beh&#246;rde erfasst die angezeigten Bienenhaltungen unter Erteilung einer Registernummer und legt hier&#252;ber ein Register an. Die Registernummer ist zw&#246;lfstellig und wird aus der f&#252;r die Gemeinde der Bienenhaltung vorgesehenen amtlichen Schl&#252;sselnummer des vom Statistischen Bundesamt herausgegebenen Gemeindeschl&#252;sselverzeichnisses sowie einer vierstelligen Betriebsnummer gebildet.</div></div></div></div></div><div class="jnnorm" id="BJNR005940972BJNE001504301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005940972BJNE001504301"/><a href="index-2.html#BJNR005940972BJNE001504301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Betriebe, in denen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gewerbsm&#228;&#223;ig Honig gelagert oder behandelt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mittelw&#228;nde f&#252;r Bienenwaben hergestellt werden oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Seuchenwachs be- oder verarbeitet wird,</div></dd></dl>unterliegen der Beaufsichtigung durch die zust&#228;ndige Beh&#246;rde.</div><div class="jurAbsatz">(2) In Betrieben, in denen Honig gewerbsm&#228;&#223;ig behandelt wird, m&#252;ssen zur Aufbewahrung, Be- und Verarbeitung, zum Abf&#252;llen und f&#252;r die Bef&#246;rderung von Honig benutzte Gegenst&#228;nde nach Gebrauch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit kochendem Wasser gr&#252;ndlich gereinigt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r mindestens 20 Minuten einer Temperatur von mindestens 230 Grad C ausgesetzt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>so aufbewahrt werden, dass sie Bienen nicht zug&#228;nglich sind.</div></dd></dl>Die Betriebsr&#228;ume sind bienendicht zu halten.</div><div class="jurAbsatz">(3) Honig aus Betrieben, in denen Honig gewerbsm&#228;&#223;ig behandelt wird, darf nur so beseitigt werden, dass er Bienen nicht zug&#228;nglich ist.</div><div class="jurAbsatz">(4) Betriebe, die gewerbsm&#228;&#223;ig Honig zur Herstellung von Futterteig verwenden, m&#252;ssen den Honig vor der Herstellung des Futterteigs mit einem Verfahren behandeln, durch das Erreger &#252;bertragbarer Bienenkrankheiten abget&#246;tet werden.</div><div class="jurAbsatz">(5) Die zust&#228;ndige Beh&#246;rde kann die Ma&#223;nahmen nach Absatz 2 sowie f&#252;r Trester die Ma&#223;nahmen nach Absatz 3 f&#252;r Betriebe, in denen Mittelw&#228;nde f&#252;r Bienenwaben hergestellt werden oder Seuchenwachs be- oder verarbeitet wird, anordnen, soweit dies zur Verh&#252;tung der Verschleppung der Amerikanischen Faulbrut notwendig ist. Sie kann ferner anordnen, dass Pl&#228;tze der in Absatz 1 genannten Betriebe, an denen Honig gelagert oder aufbewahrt wird, bienendicht zu halten sind und Wachs, das zur Herstellung von Mittelw&#228;nden f&#252;r Bienenwaben verwendet wird, mit einem Verfahren behandelt wird, durch das Erreger &#252;bertragbarer Bienenkrankheiten abget&#246;tet werden, soweit dies zur Verh&#252;tung der Verschleppung der Amerikanischen Faulbrut notwendig ist.</div></div></div></div></div><div class="jnnorm" id="BJNR005940972BJNE001704377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005940972BJNE001704377"/><a href="index-2.html#BJNR005940972BJNE001704377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist zu bef&#252;rchten, dass sich die Amerikanische Faulbrut, die Acariose (Milbenseuche), die Varroatose, der Kleine Beutenk&#228;fer oder die Tropilaelaps-Milbe ausgebreitet hat oder ausbreitet, kann die zust&#228;ndige Beh&#246;rde eine amtliche Untersuchung aller Bienenv&#246;lker und Bienenst&#228;nde des verd&#228;chtigen Gebietes anordnen.</div></div></div></div></div><div class="jnnorm" id="BJNR005940972BJNE001802377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005940972BJNE001802377"/><a href="index-2.html#BJNR005940972BJNE001802377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Besitzer von Bienenv&#246;lkern und Bienenst&#228;nden oder sein Vertreter ist verpflichtet, zur Durchf&#252;hrung von Untersuchungen die erforderliche Hilfe zu leisten.</div></div></div></div></div><div class="jnnorm" id="BJNR005940972BJNE001904377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005940972BJNE001904377"/><a href="index-2.html#BJNR005940972BJNE001904377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Besitzer oder die mit der Beaufsichtigung, Wartung und Pflege der Bienenv&#246;lker betrauten Personen haben f&#252;r Bienenv&#246;lker, die an einen anderen Ort verbracht werden, unverz&#252;glich nach dem Eintreffen der f&#252;r den neuen Standort zust&#228;ndigen Beh&#246;rde oder einer von ihr beauftragten Stelle eine Bescheinigung des f&#252;r den Herkunftsort zust&#228;ndigen beamteten Tierarztes vorzulegen. Aus der Bescheinigung muss hervorgehen, dass die Bienen als frei von Amerikanischer Faulbrut befunden worden sind und der Herkunftsort der Bienen nicht in einem Faulbrut-Sperrbezirk liegt. Die Bescheinigung darf nicht vor dem 1. September des vorhergehenden Kalenderjahres ausgestellt und nicht &#228;lter als neun Monate sein.</div><div class="jurAbsatz">(2) Die Bescheinigung nach Absatz 1 wird von der f&#252;r den neuen Standort zust&#228;ndigen Beh&#246;rde oder der von ihr beauftragten Stelle einbehalten. F&#252;r Bienenv&#246;lker, die nur vor&#252;bergehend an einen anderen Ort verbracht werden, tr&#228;gt sie in der Bescheinigung den Ort, den Beginn und das Ende der Wanderung sowie am Ort der Wanderung oder auf dem Bienenstand festgestellte Bienenseuchen ein. Die Bescheinigung wird dem Besitzer oder den mit der Beaufsichtigung, Wartung oder Pflege der Bienenv&#246;lker betrauten Personen wieder ausgeh&#228;ndigt, wenn die Bienenv&#246;lker aus dem Bezirk der zust&#228;ndigen Beh&#246;rde verbracht werden.</div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde kann Ausnahmen von den Abs&#228;tzen 1 und 2 zulassen, wenn Belange der Seuchenbek&#228;mpfung nicht entgegenstehen.</div></div></div></div></div><div class="jnnorm" id="BJNR005940972BJNE002002377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005940972BJNE002002377"/><a href="index-2.html#BJNR005940972BJNE002002377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Besitzer von Bienenv&#246;lkern, die nur vor&#252;bergehend an einen anderen Ort verbracht werden, hat an dem Bienenstand ein Schild mit seinem Namen und seiner Anschrift sowie der Zahl der Bienenv&#246;lker in deutlicher und haltbarer Schrift gut sichtbar anzubringen. Er hat daf&#252;r zu sorgen, dass die Bienenv&#246;lker in seiner Gegenwart oder im Beisein eines von ihm Beauftragten von dem beamteten Tierarzt untersucht werden k&#246;nnen, soweit eine solche Untersuchung aus Gr&#252;nden der Seuchenbek&#228;mpfung erforderlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR005940972BJNE002103377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005940972BJNE002103377"/><a href="index-2.html#BJNR005940972BJNE002103377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5b</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die zust&#228;ndige Beh&#246;rde kann anordnen, dass in einem Sperrbezirk, in einem nach &#167; 3 verd&#228;chtigen Gebiet oder einem nach &#167; 14 Abs. 2 bestimmten Gebiet die Besitzer von Bienenv&#246;lkern diese unter Angabe des Standortes der Bienenst&#228;nde anzuzeigen haben.</div></div></div></div></div><div class="jnnorm" id="BJNR005940972BJNG000303377" title="Gliederung"><div class="jnheader"><a name="BJNR005940972BJNG000303377"/><h2><span>III.</span><br /><span>Schutzma&#223;regeln gegen die Amerikanische Faulbrut</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005940972BJNG000402377" title="Gliederung"><div class="jnheader"><a name="BJNR005940972BJNG000402377"/><h2><span>1.</span><br /><span>Verschluss von Bienenwohnungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005940972BJNE002203301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005940972BJNE002203301"/><a href="index-2.html#BJNR005940972BJNE002203301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Von Bienen nicht mehr besetzte Bienenwohnungen sind vom Besitzer der Bienen stets bienendicht verschlossen zu halten.</div></div></div></div></div><div class="jnnorm" id="BJNR005940972BJNG000503377" title="Gliederung"><div class="jnheader"><a name="BJNR005940972BJNG000503377"/><h2><span>2.</span><br /><span>Schutzma&#223;regeln vor amtlicher Feststellung der Amerikanischen Faulbrut oder des Seuchenverdachts</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005940972BJNE002305377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005940972BJNE002305377"/><a href="index-2.html#BJNR005940972BJNE002305377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Falle des Ausbruchs oder des Verdachts des Ausbruchs der Amerikanischen Faulbrut d&#252;rfen vor der amtlichen Feststellung an dem Bienenstand keine Ver&#228;nderungen vorgenommen werden. Insbesondere d&#252;rfen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bienenv&#246;lker, lebende oder tote Bienen, Waben, Wabenteile, Wabenabf&#228;lle, Wachs und Honig sowie Futtervorr&#228;te, Bienenwohnungen und benutzte Ger&#228;tschaften nicht aus dem Bienenstand entfernt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bienenv&#246;lker und Bienen nicht in den Bienenstand verbracht</div></dd></dl>werden. Die S&#228;tze 1 und 2 gelten nicht f&#252;r Honig, der nicht zur Verf&#252;tterung von Bienen bestimmt ist.</div><div class="jurAbsatz">(2) Dar&#252;ber hinaus darf der Bienenstand nur von dem Besitzer, seinem Vertreter, den mit der Beaufsichtigung, Wartung und Pflege der Bienenv&#246;lker betrauten Personen, von Tier&#228;rzten und von Personen im amtlichen Auftrag betreten werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005940972BJNG000603377" title="Gliederung"><div class="jnheader"><a name="BJNR005940972BJNG000603377"/><h2><span>3.</span><br /><span>Schutzma&#223;regeln nach amtlicher Feststellung der Amerikanischen Faulbrut</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005940972BJNE002404377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005940972BJNE002404377"/><a href="index-2.html#BJNR005940972BJNE002404377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist der Ausbruch der Amerikanischen Faulbrut amtlich festgestellt, unterliegt der Bienenstand nach Ma&#223;gabe folgender Vorschriften der Sperre: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Bienenstand darf nur von dem Besitzer, seinem Vertreter, den mit der Beaufsichtigung, Wartung und Pflege der Bienenv&#246;lker betrauten Personen, von Tier&#228;rzten und von Personen im amtlichen Auftrag betreten werden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bienenv&#246;lker, lebende Bienen, Waben, Wabenteile, Wabenabf&#228;lle, Wachs, Honig, Futtervorr&#228;te, Bienenwohnungen und benutzte Ger&#228;tschaften, die sich in dem Bienenstand oder au&#223;erhalb des Bienenstandes auf dem Grundst&#252;ck befinden, d&#252;rfen von ihrem Standort nicht entfernt werden; tote Bienen d&#252;rfen nur zur unsch&#228;dlichen Beseitigung nach Anweisung des beamteten Tierarztes entfernt werden.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bienenv&#246;lker und Bienen d&#252;rfen nicht in den Bienenstand verbracht werden.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Waben, Wabenteile verseuchter oder verd&#228;chtiger Bienenv&#246;lker sowie Futtervorr&#228;te aus Bienenwohnungen verseuchter oder verd&#228;chtiger Bienenv&#246;lker d&#252;rfen nicht, lebende Bienen nur nach Durchf&#252;hrung eines Kunstschwarmverfahrens in unverseuchte Bienenwohnungen des Bienenstandes verbracht werden.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In dem Bienenstand gewonnener Honig darf an Bienen nicht verf&#252;ttert werden.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aus Bienenwohnungen entfernte Waben, Wabenteile und Wabenabf&#228;lle sowie Beh&#228;ltnisse, die Honig enthalten und Ger&#228;tschaften, denen Honig anhaftet, m&#252;ssen so aufbewahrt werden, dass sie Bienen nicht zug&#228;nglich sind.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tote Bienen und tote Bienenbrut sowie die &#252;brige Bienenbrut des seuchenkranken Bienenvolkes, ferner Abf&#228;lle aus Bienenwohnungen sind nach n&#228;herer Anweisung des beamteten Tierarztes unsch&#228;dlich zu beseitigen.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Bienenst&#228;nde und Bienenwohnungen, au&#223;er solchen aus Stroh, sowie Ger&#228;tschaften sind nach n&#228;herer Anweisung des beamteten Tierarztes und unter amtlicher &#220;berwachung zu reinigen und zu entseuchen; Bienenwohnungen aus Stroh sind zu verbrennen.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Waben, Wabenteile und Wabenabf&#228;lle aus verseuchten Bienenwohnungen, Vorratswaben, Wachs und, soweit aus Gr&#252;nden der Seuchenbek&#228;mpfung erforderlich, auch Futtervorr&#228;te sind nach n&#228;herer Anweisung des beamteten Tierarztes zu entseuchen oder unsch&#228;dlich zu beseitigen.</div></dd></dl></div><div class="jurAbsatz">(2) Die Vorschrift des Absatzes 1 findet keine Anwendung auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wachs, Waben, Wabenteile und Wabenabf&#228;lle, wenn sie an wachsverarbeitende Betriebe, die &#252;ber die erforderliche Einrichtung zur Entseuchung des Wachses verf&#252;gen, unter der Kennzeichnung "Seuchenwachs" abgegeben werden, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Honig, der nicht zur Verf&#252;tterung an Bienen bestimmt ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR005940972BJNE002505377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005940972BJNE002505377"/><a href="index-2.html#BJNR005940972BJNE002505377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde ordnet die T&#246;tung der seuchenkranken Bienenv&#246;lker an. Sie kann hiervon absehen und die Behandlung durch ein Kunstschwarmverfahren zulassen, wenn nach dem Gutachten des beamteten Tierarztes dadurch die Tilgung der Seuche zu erwarten ist.</div><div class="jurAbsatz">(1a) Die zust&#228;ndige Beh&#246;rde kann nach dem Gutachten des beamteten Tierarztes die Behandlung von verd&#228;chtigen Bienenv&#246;lkern mittels Kunstschwarmverfahren anordnen.</div><div class="jurAbsatz">(2) Fr&#252;hestens zwei, sp&#228;testens neun Monate nach der T&#246;tung oder Behandlung der an der Seuche erkrankten Bienenv&#246;lker sind alle V&#246;lker des Bienenstandes zweimal durch den beamteten Tierarzt nachzuuntersuchen; der Abstand zwischen den beiden Untersuchungen muss mindestens acht Wochen betragen. Die zweite Untersuchung ist entbehrlich, wenn sich bei der Untersuchung von Futterproben, die im Rahmen der ersten Untersuchung zus&#228;tzlich gezogen worden sind, keine Anhaltspunkte f&#252;r die Amerikanische Faulbrut ergeben.</div></div></div></div></div><div class="jnnorm" id="BJNR005940972BJNE002603377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005940972BJNE002603377"/><a href="index-2.html#BJNR005940972BJNE002603377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist die Amerikanische Faulbrut in einem Bienenstand amtlich festgestellt, erkl&#228;rt die zust&#228;ndige Beh&#246;rde das Gebiet in einem Umkreis von mindestens einem Kilometer um den Bienenstand zum Sperrbezirk.</div><div class="jurAbsatz">(2) Ist die Amerikanische Faulbrut in einem Wanderbienenstand amtlich festgestellt, kann die zust&#228;ndige Beh&#246;rde auch das Gebiet um die fr&#252;heren Standorte des erkrankten Bienenvolkes zum Sperrbezirk erkl&#228;ren, wenn anzunehmen ist, dass die Seuche bereits an den fr&#252;heren Standorten in dem Bienenstand geherrscht hat. Die zust&#228;ndigen Beh&#246;rden k&#246;nnen genehmigen, dass der betroffene Bienenstand an seinen Heimatstandort verbracht wird; in diesem Falle ist dort ebenfalls ein Gebiet gem&#228;&#223; Absatz 1 zum Sperrbezirk zu erkl&#228;ren.</div></div></div></div></div><div class="jnnorm" id="BJNR005940972BJNE002704377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005940972BJNE002704377"/><a href="index-2.html#BJNR005940972BJNE002704377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r den Sperrbezirk gilt folgendes: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle Bienenv&#246;lker und Bienenst&#228;nde im Sperrbezirk sind unverz&#252;glich auf Amerikanische Faulbrut amtstier&#228;rztlich zu untersuchen; diese Untersuchung ist fr&#252;hestens zwei, sp&#228;testens neun Monate nach der T&#246;tung oder Behandlung der an der Seuche erkrankten Bienenv&#246;lker des verseuchten Bienenstandes zu wiederholen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewegliche Bienenst&#228;nde d&#252;rfen von ihrem Standort nicht entfernt werden.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bienenv&#246;lker, lebende oder tote Bienen, Waben, Wabenteile, Wabenabf&#228;lle, Wachs, Honig, Futtervorr&#228;te, Bienenwohnungen und benutzte Ger&#228;tschaften d&#252;rfen nicht aus den Bienenst&#228;nden entfernt werden.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bienenv&#246;lker oder Bienen d&#252;rfen nicht in den Sperrbezirk verbracht werden.</div></dd></dl>Im Falle des Satzes 1 Nr. 1 findet &#167; 9 Abs. 2 Satz 2 entsprechend Anwendung.</div><div class="jurAbsatz">(2) Die Vorschrift des Absatzes 1 Nr. 3 findet keine Anwendung auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wachs, Waben, Wabenteile und Wabenabf&#228;lle, wenn sie an wachsverarbeitende Betriebe, die &#252;ber die erforderliche Einrichtung zur Entseuchung des Wachses verf&#252;gen, unter der Kennzeichnung "Seuchenwachs" abgegeben werden, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Honig, der nicht zur Verf&#252;tterung an Bienen bestimmt ist.</div></dd></dl></div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde kann f&#252;r Bienenv&#246;lker, Bienen, Bienenwohnungen und Ger&#228;tschaften sowie Futtervorr&#228;te Ausnahmen von Absatz 1 zulassen, wenn eine Verschleppung der Seuche nicht zu bef&#252;rchten ist.</div></div></div></div></div><div class="jnnorm" id="BJNR005940972BJNG000702377" title="Gliederung"><div class="jnheader"><a name="BJNR005940972BJNG000702377"/><h2><span>4.</span><br /><span>Aufhebung der Schutzma&#223;regeln</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005940972BJNE002803377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005940972BJNE002803377"/><a href="index-2.html#BJNR005940972BJNE002803377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Angeordnete Schutzma&#223;regeln sind aufzuheben, wenn die Amerikanische Faulbrut erloschen ist.</div><div class="jurAbsatz">(2) Die Amerikanische Faulbrut im Bienenstand gilt als erloschen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Bienenv&#246;lker des verseuchten Bienenstandes verendet oder get&#246;tet und unsch&#228;dlich beseitigt worden sind oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die an der Seuche erkrankten Bienenv&#246;lker des verseuchten Bienenstandes<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verendet oder get&#246;tet und unsch&#228;dlich beseitigt oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>behandelt worden sind und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Untersuchung nach &#167; 9 Abs. 2 einen negativen Befund ergeben hat</div><div>und</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entseuchung unter amtlicher &#220;berwachung durchgef&#252;hrt und vom beamteten Tierarzt abgenommen worden ist.</div></dd></dl></div><div class="jurAbsatz">(3) Die Amerikanische Faulbrut im Sperrbezirk gilt als erloschen, wenn die Voraussetzungen des Absatzes 2 erf&#252;llt sind und die Untersuchungen nach &#167; 11 Abs. 1 Nr. 1 einen negativen Befund ergeben haben.</div></div></div></div></div><div class="jnnorm" id="BJNR005940972BJNG000802377" title="Gliederung"><div class="jnheader"><a name="BJNR005940972BJNG000802377"/><h2><span>IV.</span><br /><span>Schutzma&#223;regeln gegen die Milbenseuche</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005940972BJNE002902377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005940972BJNE002902377"/><a href="index-2.html#BJNR005940972BJNE002902377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR005940972BJNE003003377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005940972BJNE003003377"/><a href="index-2.html#BJNR005940972BJNE003003377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist ein Bienenstand von der Milbenseuche befallen, so hat der Besitzer alle Bienenv&#246;lker des Bienenstandes zu behandeln, soweit nicht eine Behandlung nach Absatz 2 angeordnet worden ist.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde kann, soweit es zum Schutz gegen die Milbenseuche erforderlich ist, anordnen, dass in einem von ihr bestimmten Gebiet innerhalb einer von ihr bestimmten Frist alle Bienenv&#246;lker gegen die Milbenseuche zu behandeln sind; sie kann dabei die Art der Behandlung bestimmen.</div></div></div></div></div><div class="jnnorm" id="BJNR005940972BJNG001103377" title="Gliederung"><div class="jnheader"><a name="BJNR005940972BJNG001103377"/><h2><span>V.</span><br /><span>Schutzma&#223;regeln gegen die Varroatose</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005940972BJNE003303377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005940972BJNE003303377"/><a href="index-2.html#BJNR005940972BJNE003303377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist ein Bienenstand mit Varroamilben befallen, so hat der Besitzer alle Bienenv&#246;lker des Bienenstandes j&#228;hrlich gegen Varroatose zu behandeln, soweit nicht eine Behandlung nach Absatz 2 angeordnet worden ist.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde kann, soweit es zum Schutz gegen die Varroatose erforderlich ist, anordnen, dass in einem von ihr bestimmten Gebiet innerhalb einer von ihr bestimmten Frist alle Bienenv&#246;lker gegen Varroamilben zu behandeln sind; sie kann dabei die Art der Behandlung bestimmen.</div></div></div></div></div><div class="jnnorm" id="BJNR005940972BJNG001404377" title="Gliederung"><div class="jnheader"><a name="BJNR005940972BJNG001404377"/><h2><span>VI.</span><br /><span>Schutzma&#223;regeln gegen den Befall mit dem Kleinen Beutenk&#228;fer</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005940972BJNG001501377" title="Gliederung"><div class="jnheader"><a name="BJNR005940972BJNG001501377"/><h2><span>1.</span><br /><span>Allgemeine Schutzma&#223;regeln</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005940972BJNE003901377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005940972BJNE003901377"/><a href="index-2.html#BJNR005940972BJNE003901377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Besitzer von Bienenv&#246;lkern hat Honig, Waben, Wabenteile, Wabenabf&#228;lle, Wachs und Futtervorr&#228;te so aufzubewahren sowie unbewohnte Bienenwohnungen so zu sichern, dass sie f&#252;r den Kleinen Beutenk&#228;fer nicht zug&#228;nglich sind.</div></div></div></div></div><div class="jnnorm" id="BJNR005940972BJNE003802377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005940972BJNE003802377"/><a href="index-2.html#BJNR005940972BJNE003802377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR005940972BJNG001601377" title="Gliederung"><div class="jnheader"><a name="BJNR005940972BJNG001601377"/><h2><span>2.</span><br /><span>Schutzma&#223;regeln vor amtlicher Feststellung des Befalls mit dem Kleinen Beutenk&#228;fer oder des Verdachts des Befalls</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005940972BJNE004001377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005940972BJNE004001377"/><a href="index-2.html#BJNR005940972BJNE004001377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Falle des Befalls oder des Verdachts des Befalls mit dem Kleinen Beutenk&#228;fer d&#252;rfen vor der amtlichen Feststellung an dem Bienenstand und im Futtervorratslager keine Ver&#228;nderungen vorgenommen werden. Insbesondere d&#252;rfen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bienenv&#246;lker, lebende oder tote Bienen, Waben, Wabenteile, Wabenabf&#228;lle, unbehandeltes Wachs, Bienenwohnungen und benutzte Ger&#228;tschaften nicht aus dem Bienenstand und Futtervorr&#228;te nicht aus dem Futtervorratslager entfernt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bienenv&#246;lker und Bienen nicht in den Bienenstand verbracht werden.</div></dd></dl>Die S&#228;tze 1 und 2 Nr. 1 gelten nicht, soweit lebende oder tote Bienen, Waben, Wabenteile, Wabenabf&#228;lle, unbehandeltes Wachs, Futtervorr&#228;te oder K&#228;ferproben zum Zwecke der Untersuchung in einer von der zust&#228;ndigen Beh&#246;rde bestimmten Untersuchungseinrichtung entfernt werden.</div><div class="jurAbsatz">(2) Dar&#252;ber hinaus d&#252;rfen der Bienenstand und das Futtervorratslager nur von dem Besitzer, seinem Vertreter, den mit der Beaufsichtigung, Wartung und Pflege der Bienenv&#246;lker betrauten Personen, von Tier&#228;rzten und von Personen im amtlichen Auftrag betreten werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005940972BJNG001701377" title="Gliederung"><div class="jnheader"><a name="BJNR005940972BJNG001701377"/><h2><span>3.</span><br /><span>Schutzma&#223;regeln nach amtlicher Feststellung des Befalls mit dem Kleinen Beutenk&#228;fer</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005940972BJNE004101377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005940972BJNE004101377"/><a href="index-2.html#BJNR005940972BJNE004101377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist der Befall mit dem Kleinen Beutenk&#228;fer amtlich festgestellt, unterliegt der Bienenstand nach Ma&#223;gabe folgender Vorschriften der Sperre: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Bienenstand darf nur von dem Besitzer, seinem Vertreter, den mit der Beaufsichtigung, Wartung und Pflege der Bienenv&#246;lker betrauten Personen, von Tier&#228;rzten und von Personen im amtlichen Auftrag betreten werden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bienenv&#246;lker, lebende oder tote Bienen, Waben, Wabenteile, Wabenabf&#228;lle, Wachs, Honig, Futtervorr&#228;te, Bienenwohnungen und benutzte Ger&#228;tschaften, die sich in dem Bienenstand oder au&#223;erhalb des Bienenstandes auf dem Grundst&#252;ck befinden, d&#252;rfen von ihrem Standort nicht entfernt werden.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bienenv&#246;lker und Bienen d&#252;rfen nicht in den Bienenstand verbracht werden.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Waben, Wabenteile befallener oder befallsverd&#228;chtiger Bienenv&#246;lker sowie Futtervorr&#228;te aus Bienenwohnungen befallener oder befallsverd&#228;chtiger Bienenv&#246;lker d&#252;rfen in nicht befallene Bienenwohnungen des Bienenstandes nicht verbracht werden.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In dem Bienenstand gewonnener Honig darf an Bienen nicht verf&#252;ttert werden.</div></dd></dl>Abweichend von Satz 1 Nr. 2 d&#252;rfen lebende oder tote Bienen, Waben, Wabenteile, Wabenabf&#228;lle, Wachs oder Futtervorr&#228;te zum Zwecke der Untersuchung in einer von der zust&#228;ndigen Beh&#246;rde bestimmten Untersuchungseinrichtung oder zur unsch&#228;dlichen Beseitigung nach Anweisung des beamteten Tierarztes entfernt werden.</div><div class="jurAbsatz">(2) Absatz 1 Satz 1 Nr. 2 findet keine Anwendung auf Honig, der nicht zur Verf&#252;tterung an Bienen bestimmt ist.</div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde untersucht unverz&#252;glich alle Bienenv&#246;lker im Umkreis von mindestens drei Kilometern um den betroffenen Bienenstand auf den Befall mit dem Kleinen Beutenk&#228;fer.</div></div></div></div></div><div class="jnnorm" id="BJNR005940972BJNE004201377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005940972BJNE004201377"/><a href="index-2.html#BJNR005940972BJNE004201377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde f&#252;hrt unverz&#252;glich epidemiologische Untersuchungen durch, um <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ursache der Einschleppung zu ermitteln und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Verschleppung durch das Verbringen von Bienen, Bienenbrut, Waben, Wabenteilen, Wachs oder Futtervorr&#228;ten aus dem befallenen Bienenstand festzustellen.</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;hren die Untersuchungen nach Absatz 1 Nr. 1 zu dem Ergebnis, dass der festgestellte Befall zur&#252;ckzuf&#252;hren ist auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verbringen von Bienen, Bienenbrut, Waben, Wabenteilen, Wachs oder Futtervorr&#228;ten aus einem anderen Mitgliedstaat oder die Einfuhr aus einem Drittland und ist das Verbringen oder die Einfuhr innerhalb des letzten Jahres vor der Feststellung des Befalls mit dem Kleinen Beutenk&#228;fer erfolgt, ordnet die zust&#228;ndige Beh&#246;rde<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die T&#246;tung aller Bienenv&#246;lker des Besitzers des befallenen Bienenstandes nach Verschlie&#223;en der Bienenwohnungen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die unsch&#228;dliche Beseitigung der Bienenwohnungen, der Mittelw&#228;nde, der Waben, der Wabenteile, der Wabenabf&#228;lle, des Wachses und der Futtervorr&#228;te sowie &#228;hnlicher Gegenst&#228;nde, die mit dem Kleinen Beutenk&#228;fer in Ber&#252;hrung gekommen sein k&#246;nnen, und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Reinigung der Ger&#228;tschaften</div></dd></dl></div><div>an;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine andere Ursache als das Verbringen oder die Einfuhr nach Nummer 1 oder l&#228;sst sich die Ursache f&#252;r den Befall nicht ermitteln, ordnet die zust&#228;ndige Beh&#246;rde unter Ber&#252;cksichtigung der Befallssituation<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Schutzma&#223;regeln nach Nummer 1 oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Behandlung des betroffenen Bienenstandes gegen den Kleinen Beutenk&#228;fer sowie die Reinigung und Entseuchung des Bienenstandes, der Bienenwohnungen, der Mittelw&#228;nde, der Waben, der Wabenteile, der Wabenabf&#228;lle, des Wachses, des Futtervorratslagers und der Ger&#228;tschaften</div></dd></dl></div><div>an.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR005940972BJNE004301377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005940972BJNE004301377"/><a href="index-2.html#BJNR005940972BJNE004301377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die zust&#228;ndige Beh&#246;rde macht den Befall mit dem Kleinen Beutenk&#228;fer &#246;ffentlich bekannt.</div></div></div></div></div><div class="jnnorm" id="BJNR005940972BJNG001801377" title="Gliederung"><div class="jnheader"><a name="BJNR005940972BJNG001801377"/><h2><span>4.</span><br /><span>Aufhebung der Schutzma&#223;regeln</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005940972BJNE004401377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005940972BJNE004401377"/><a href="index-2.html#BJNR005940972BJNE004401377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Angeordnete Schutzma&#223;regeln sind aufzuheben, wenn die Bienenst&#228;nde und Futtervorratslager frei vom Befall mit dem Kleinen Beutenk&#228;fer sind.</div><div class="jurAbsatz">(2) Bienenst&#228;nde und Futtervorratslager gelten als befallsfrei, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Bienenv&#246;lker des Bienenstandes verendet, get&#246;tet oder nach &#167; 19 Abs. 2 Nr. 2 Buchstabe b behandelt worden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>tote Bienen und tote Bienenbrut sowie die &#252;brige Bienenbrut des befallenen Bienenvolkes, ferner Abf&#228;lle aus Bienenwohnungen unsch&#228;dlich beseitigt worden sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bienenst&#228;nde und Bienenwohnungen, das Futtervorratslager sowie Ger&#228;tschaften unter amtlicher &#220;berwachung gereinigt und entseucht worden sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Waben, Wabenteile und Wabenabf&#228;lle aus befallenen Bienenwohnungen eingeschmolzen, entseucht oder unsch&#228;dlich beseitigt worden sind,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Boden vor der Flugfront umgegraben und gegen die Puppen des Kleinen Beutenk&#228;fers nach Anweisung der zust&#228;ndigen Beh&#246;rde behandelt worden ist und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 19 Abs. 2 Nr. 2 Buchstabe b eine Untersuchung der behandelten Bienenv&#246;lker, der entseuchten Bienenst&#228;nde und Bienenwohnungen sowie des Futtervorratslagers drei Wochen nach Abschluss der Behandlung durch die zust&#228;ndige Beh&#246;rde einen negativen Befund ergeben hat.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR005940972BJNG001904377" title="Gliederung"><div class="jnheader"><a name="BJNR005940972BJNG001904377"/><h2><span>VII.</span><br /><span>Schutzma&#223;regeln gegen den Befall mit Tropilaelaps-Milben</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005940972BJNG002001377" title="Gliederung"><div class="jnheader"><a name="BJNR005940972BJNG002001377"/><h2><span>1.</span><br /><span>Schutzma&#223;regeln vor amtlicher Feststellung des Befalls mit der Tropilaelaps-Milbe oder des Verdachts des Befalls</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005940972BJNE004501377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005940972BJNE004501377"/><a href="index-2.html#BJNR005940972BJNE004501377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Falle des Befalls oder des Verdachts des Befalls mit der Tropilaelaps-Milbe d&#252;rfen vor der amtlichen Feststellung an dem Bienenstand keine Ver&#228;nderungen vorgenommen werden. Insbesondere d&#252;rfen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bienenv&#246;lker, lebende oder tote Bienen, Bienenbrut, Waben, Wabenteile, Wabenabf&#228;lle, Bienenwohnungen und benutzte Ger&#228;tschaften nicht aus dem Bienenstand entfernt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bienenv&#246;lker und Bienen nicht in den Bienenstand verbracht</div></dd></dl>werden. Die S&#228;tze 1 und 2 Nr. 1 gelten nicht, soweit lebende oder tote Bienen oder Bienenbrut zum Zwecke der Untersuchung in einer von der zust&#228;ndigen Beh&#246;rde bestimmten Untersuchungseinrichtung entfernt werden.</div><div class="jurAbsatz">(2) Dar&#252;ber hinaus darf der Bienenstand nur von dem Besitzer, seinem Vertreter, den mit der Beaufsichtigung, Wartung und Pflege der Bienenv&#246;lker betrauten Personen, von Tier&#228;rzten und von Personen im amtlichen Auftrag betreten werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005940972BJNG002101377" title="Gliederung"><div class="jnheader"><a name="BJNR005940972BJNG002101377"/><h2><span>2.</span><br /><span>Schutzma&#223;regeln nach amtlicher Feststellung des Befalls mit der Tropilaelaps-Milbe</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005940972BJNE004601377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005940972BJNE004601377"/><a href="index-2.html#BJNR005940972BJNE004601377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist der Befall mit der Tropilaelaps-Milbe amtlich festgestellt, unterliegt der Bienenstand nach Ma&#223;gabe folgender Vorschriften der Sperre: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bienenv&#246;lker, lebende Bienen, Waben, Wabenteile, Wabenabf&#228;lle und Bienenwohnungen sowie benutzte Ger&#228;tschaften, die sich in dem Bienenstand oder au&#223;erhalb des Bienenstandes auf dem Grundst&#252;ck befinden, d&#252;rfen von ihrem Standort nicht entfernt werden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bienenv&#246;lker und Bienen d&#252;rfen nicht in den Bienenstand verbracht werden.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tote Bienen und tote Bienenbrut sowie die &#252;brige Bienenbrut des befallenen Bienenvolkes, ferner Abf&#228;lle aus Bienenwohnungen sind nach n&#228;herer Anweisung der zust&#228;ndigen Beh&#246;rde unsch&#228;dlich zu beseitigen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bienenst&#228;nde, Bienenwohnungen und Ger&#228;tschaften sind zu entseuchen oder zu reinigen und anschlie&#223;end f&#252;r die Dauer von mindestens drei Wochen so zu sichern, dass sie Bienen nicht zug&#228;nglich sind.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Waben, Wabenteile und Wabenabf&#228;lle ohne Bienenbrut aus befallenen Bienenwohnungen sind nach n&#228;herer Anweisung der zust&#228;ndigen Beh&#246;rde unsch&#228;dlich zu beseitigen oder mindestens drei Wochen lang so zu sichern, dass sie Bienen nicht zug&#228;nglich sind.</div></dd></dl></div><div class="jurAbsatz">(2) Absatz 1 gilt nicht f&#252;r Waben, Wabenteile und Wabenabf&#228;lle ohne Bienenbrut, sofern sichergestellt ist, dass die Waben, Wabenteile und Wabenabf&#228;lle nur an Wachs verarbeitende Betriebe abgegeben werden und nur, soweit sie zuvor mindestens drei Wochen lang f&#252;r Bienen unzug&#228;nglich aufbewahrt worden sind.</div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde kann unter Ber&#252;cksichtigung der Befallssituation die Behandlung von Bienenv&#246;lkern des befallenen Bienenstandes anordnen.</div></div></div></div></div><div class="jnnorm" id="BJNR005940972BJNE004701377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005940972BJNE004701377"/><a href="index-2.html#BJNR005940972BJNE004701377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist der Befall mit der Tropilaelaps-Milbe in einem Bienenstand amtlich festgestellt, erkl&#228;rt die zust&#228;ndige Beh&#246;rde das Gebiet in einem Umkreis von mindestens einem Kilometer um den Bienenstand zum Sperrbezirk.</div><div class="jurAbsatz">(2) F&#252;r den Sperrbezirk gilt, dass Bienenv&#246;lker und Bienen nur mit Genehmigung der zust&#228;ndigen Beh&#246;rde <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus dem Sperrbezirk entfernt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den Sperrbezirk verbracht</div></dd></dl>werden d&#252;rfen.</div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde kann ferner unter Ber&#252;cksichtigung der Befallssituation anordnen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Sperrbezirk oder in Teilen des Sperrbezirks alle Bienenv&#246;lker zu behandeln sind;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bienenbrut oder Gem&#252;ll von Bienenv&#246;lkern des Sperrbezirks zur Untersuchung an eine von ihr bestimmte Untersuchungseinrichtung einzusenden sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR005940972BJNG002201377" title="Gliederung"><div class="jnheader"><a name="BJNR005940972BJNG002201377"/><h2><span>3.</span><br /><span>Aufhebung der Schutzma&#223;regeln</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005940972BJNE004801377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005940972BJNE004801377"/><a href="index-2.html#BJNR005940972BJNE004801377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Angeordnete Schutzma&#223;regeln sind aufzuheben, wenn die Bienenst&#228;nde frei von Befall mit der Tropilaelaps-Milbe sind.</div><div class="jurAbsatz">(2) Bienenst&#228;nde gelten als befallsfrei, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Bienenv&#246;lker des befallenen Bienenstandes verendet und unsch&#228;dlich beseitigt und die betroffenen Bienenwohnungen mindestens drei Wochen so gesichert worden sind, dass sie Bienen nicht zug&#228;nglich sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die befallenen Bienenv&#246;lker des Bienenstandes verendet und unsch&#228;dlich beseitigt, die betroffenen Bienenwohnungen mindestens drei Wochen so gesichert worden sind, dass sie Bienen nicht zug&#228;nglich sind, und, soweit die zust&#228;ndige Beh&#246;rde eine Behandlung nach &#167; 23 Abs. 3 angeordnet hat, alle sonstigen Bienenv&#246;lker des Bienenstandes nach Anweisung der zust&#228;ndigen Beh&#246;rde behandelt worden sind und eine Untersuchung der behandelten Bienenv&#246;lker drei Wochen nach Abschluss der Behandlung einen negativen Befund ergeben hat oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in F&#228;llen, in denen Bienenv&#246;lker nicht verendet sind, tote Bienen und die Bienenbrut des befallenen Bienenvolkes unsch&#228;dlich beseitigt worden sind und, soweit die zust&#228;ndige Beh&#246;rde nach &#167; 23 Abs. 3 eine Behandlung angeordnet hat, alle Bienenv&#246;lker des befallenen Bienenstandes nach Anweisung der zust&#228;ndigen Beh&#246;rde behandelt worden sind und eine Untersuchung der behandelten Bienenv&#246;lker drei Wochen nach Abschluss der Behandlung einen negativen Befund ergeben hat.</div></dd></dl></div><div class="jurAbsatz">(3) Der Sperrbezirk gilt als befallsfrei, wenn die Voraussetzungen des Absatzes 2 erf&#252;llt sind und, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit die zust&#228;ndige Beh&#246;rde nach &#167; 24 Abs. 3 Nr. 1 eine Behandlung angeordnet hat, alle Bienenv&#246;lker behandelt und drei Wochen nach Abschluss der Behandlung mit einem negativen Befund untersucht worden sind oder,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit die zust&#228;ndige Beh&#246;rde nach &#167; 24 Abs. 3 Nr. 2 eine Untersuchung angeordnet hat, alle Bienenv&#246;lker im Sperrbezirk in einer von der zust&#228;ndigen Beh&#246;rde bestimmten Untersuchungseinrichtung mit einem negativen Befund auf den Befall mit der Tropilaelaps-Milbe untersucht worden sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR005940972BJNG001204377" title="Gliederung"><div class="jnheader"><a name="BJNR005940972BJNG001204377"/><h2><span>VIII.</span><br /><span>Ordnungswidrigkeiten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005940972BJNE003407301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005940972BJNE003407301"/><a href="index-2.html#BJNR005940972BJNE003407301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167; 32 Absatz 2 Nummer 4 Buchstabe a des Tiergesundheitsgesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 1a Satz 1 eine Anzeige nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erstattet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Absatz 2 Satz 1 einen dort genannten Gegenstand nicht oder nicht rechtzeitig reinigt, nicht oder nicht rechtzeitig einer dort genannten Temperatur aussetzt und nicht oder nicht rechtzeitig aufbewahrt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Absatz 3 Honig beseitigt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 2 Absatz 4 Honig nicht, nicht richtig oder nicht rechtzeitig behandelt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Absatz 1 Satz 2 eine Bescheinigung vorlegt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer mit einer Zulassung nach &#167; 5 Absatz 3 oder &#167; 11 Absatz 3 verbundenen vollziehbaren Auflage zuwiderhandelt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 eine Bienenwohnung nicht oder nicht richtig verschlossen h&#228;lt,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Absatz 1 Satz 2 ein Bienenvolk, eine Biene oder einen dort genannten Gegenstand entfernt oder verbringt,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Absatz 2, &#167; 8 Absatz 1 Nummer 1, &#167; 17 Absatz 2, &#167; 18 Absatz 1 Nummer 1 oder &#167; 22 Absatz 2 einen Bienenstand oder ein Futtervorratslager betritt,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Absatz 1 Nummer 2, &#167; 11 Absatz 1 Nummer 3, &#167; 17 Absatz 1 Satz 2 Nummer 1, &#167; 18 Absatz 1 Nummer 2, &#167; 22 Absatz 1 Satz 2 Nummer 1 oder &#167; 23 Absatz 1 Nummer 1 ein Bienenvolk, eine Biene oder einen dort genannten Gegenstand entfernt,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Absatz 1 Nummer 3 oder Nummer 4, &#167; 11 Absatz 1 Nummer 4, &#167; 17 Absatz 1 Satz 2 Nummer 2, &#167; 18 Absatz 1 Nummer 3 oder Nummer 4, &#167; 22 Absatz 1 Satz 2 Nummer 2 oder &#167; 23 Absatz 1 Nummer 2 ein Bienenvolk, eine Biene oder einen dort genannten Gegenstand verbringt,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Absatz 1 Nummer 5 oder &#167; 18 Absatz 1 Nummer 5 Honig verf&#252;ttert,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Absatz 1 Nummer 6 einen dort genannten Gegenstand nicht oder nicht richtig aufbewahrt,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung nach &#167; 8 Absatz 1 Nummer 7, 8 oder Nummer 9, &#167; 9 Absatz 1 Satz 1, &#167; 19 Absatz 2, &#167; 23 Absatz 1 Nummer 3 oder Absatz 3 oder &#167; 24 Absatz 3 zuwiderhandelt,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer mit einer Genehmigung nach &#167; 10 Absatz 2 Satz 2 verbundenen Auflage zuwiderhandelt,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 11 Absatz 1 Nummer 2 einen Bienenstand entfernt,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 16 einen dort genannten Gegenstand nicht oder nicht richtig aufbewahrt oder eine Bienenwohnung nicht oder nicht richtig sichert oder</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Genehmigung nach &#167; 24 Absatz 2 Nummer 1 ein Bienenvolk oder eine Biene entfernt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR005940972BJNG001305377" title="Gliederung"><div class="jnheader"><a name="BJNR005940972BJNG001305377"/><h2><span>IX.</span><br /><span>Schlussvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005940972BJNE003605377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005940972BJNE003605377"/><a href="index-2.html#BJNR005940972BJNE003605377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(Inkrafttreten)</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
