<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 StabMechG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='eingangsformel.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR062700010BJNE000201140"/><a href="index-2.html#BJNR062700010BJNE000201140">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Übernahme von Gewährleistungen im Rahmen eines europäischen Stabilisierungsmechanismus (Stabilisierungsmechanismusgesetz - StabMechG)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Gew&#228;hrleistungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium der Finanzen wird erm&#228;chtigt, f&#252;r Finanzierungsgesch&#228;fte, die die Europ&#228;ische Finanzstabilisierungsfazilit&#228;t zur Durchf&#252;hrung von unter der Voraussetzung der Abs&#228;tze 2 und 3 gew&#228;hrten Notma&#223;nahmen zugunsten eines Mitgliedstaates des Euro-W&#228;hrungsgebietes t&#228;tigt, Gew&#228;hrleistungen bis zur H&#246;he von insgesamt 211,0459 Milliarden Euro zu &#252;bernehmen. Notma&#223;nahmen im Sinne von Satz 1 sind Darlehen der Europ&#228;ischen Finanzstabilisierungsfazilit&#228;t an den betroffenen Mitgliedstaat, einschlie&#223;lich solcher, die der Mitgliedstaat zur Rekapitalisierung von Finanzinstituten verwendet, vorsorgliche Ma&#223;nahmen sowie Ank&#228;ufe von Staatsanleihen dieses Mitgliedstaates am Prim&#228;rmarkt oder Sekund&#228;rmarkt. Gew&#228;hrleistungen nach Satz 1 k&#246;nnen nur bis zum 30. Juni 2013 &#252;bernommen werden. Zu diesem Zeitpunkt verf&#228;llt die Erm&#228;chtigung f&#252;r den nicht ausgenutzten Teil des Gew&#228;hrleistungsrahmens. Eine Gew&#228;hrleistung ist auf den H&#246;chstbetrag dieser Erm&#228;chtigung in der H&#246;he anzurechnen, in der der Bund daraus in Anspruch genommen werden kann. Zinsen und Kosten sind auf den Erm&#228;chtigungsrahmen nicht anzurechnen.</div><div class="jurAbsatz">(2) Notma&#223;nahmen im Sinne von Absatz 1 k&#246;nnen auf Antrag eines Mitgliedstaates des Euro-W&#228;hrungsgebietes zum Erhalt seiner Zahlungsf&#228;higkeit ergriffen werden, wenn dies unabdingbar ist, um die Stabilit&#228;t des Euro-W&#228;hrungsgebietes insgesamt zu wahren. Die Gef&#228;hrdung der Finanzstabilit&#228;t des Euro-W&#228;hrungsgebietes ist vor der Gew&#228;hrung von Notma&#223;nahmen durch die Mitgliedstaaten des Euro-W&#228;hrungsgebietes unter Ausschluss des betroffenen Mitgliedstaates gemeinsam mit der Europ&#228;ischen Zentralbank und nach M&#246;glichkeit mit dem Internationalen W&#228;hrungsfonds einvernehmlich festzustellen. Vorsorgliche Ma&#223;nahmen, Kredite zur Rekapitalisierung von Finanzinstituten und der Aufkauf von Staatsanleihen am Sekund&#228;rmarkt erfolgen unter diesen Voraussetzungen zur Verhinderung von Ansteckungsgefahren. Der Aufkauf von Staatsanleihen eines Mitgliedstaates des Euro-W&#228;hrungsgebietes am Sekund&#228;rmarkt erfordert zudem die Feststellung au&#223;ergew&#246;hnlicher Umst&#228;nde auf dem Finanzmarkt durch die Europ&#228;ische Zentralbank.</div><div class="jurAbsatz">(3) Notma&#223;nahmen werden an strenge Auflagen gebunden, die der betroffene Mitgliedstaat grunds&#228;tzlich im Rahmen eines wirtschafts- und finanzpolitischen Programms vor Gew&#228;hrung der Notma&#223;nahme mit der Europ&#228;ischen Kommission unter Mitwirkung der Europ&#228;ischen Zentralbank und nach M&#246;glichkeit mit dem Internationalen W&#228;hrungsfonds vereinbart und die von den Mitgliedstaaten des Euro-W&#228;hrungsgebietes einstimmig gebilligt werden. Sollte wegen der Natur der Notma&#223;nahme die Vereinbarung aller erforderlichen Auflagen vor Beginn der Notma&#223;nahme nicht m&#246;glich sein, ist diese Vereinbarung unverz&#252;glich und vor Abschluss der Notma&#223;nahme nachzuholen.</div><div class="jurAbsatz">(4) Vor &#220;bernahme von Gew&#228;hrleistungen durch das Bundesministerium der Finanzen muss dem Haushaltsausschuss des Deutschen Bundestages der Vertrag &#252;ber die Zweckgesellschaft vorgelegt werden.</div><div class="jurAbsatz">(5) Der Gew&#228;hrleistungsrahmen nach Absatz 1 kann unter den Voraussetzungen des &#167; 37 Absatz 1 Satz 2 der Bundeshaushaltsordnung mit Einwilligung des Haushaltsausschusses des Deutschen Bundestages um bis zu 20 Prozent der in Absatz 1 genannten Summe &#252;berschritten werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
