<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>StabMechG - Gesetz zur Übernahme von Gewährleistungen im Rahmen eines europäischen Stabilisierungsmechanismus</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR062700010" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur &#220;bernahme von Gew&#228;hrleistungen im Rahmen eines europ&#228;ischen Stabilisierungsmechanismus</span> <span class="jnkurzueamtabk"> (Stabilisierungsmechanismusgesetz - StabMechG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>StabMechG</p><p>Ausfertigungsdatum: 22.05.2010</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Stabilisierungsmechanismusgesetz vom 22. Mai 2010 (BGBl. I S. 627), das zuletzt durch Artikel 10 des Gesetzes vom 22. Dezember 2023 (BGBl. 2023 I Nr. 412) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 10 G v. 22.12.2023 I Nr. 412</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR062700010_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 23.5.2010 +++)<br /><br /> 
</pre><br />&#220;berschrift: Kurzbezeichnung u. Abk&#252;rzung eingef. durch              Art. 1 Nr. 1 G v. 9.10.2011 I 1992 mWv 14.10.2011</div></div></div></div></div></div><div class="jnnorm" id="BJNR062700010BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR062700010BJNE000100000"/><a href="index-2.html#BJNR062700010BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR062700010BJNE000201140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR062700010BJNE000201140"/><a href="index-2.html#BJNR062700010BJNE000201140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Gew&#228;hrleistungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium der Finanzen wird erm&#228;chtigt, f&#252;r Finanzierungsgesch&#228;fte, die die Europ&#228;ische Finanzstabilisierungsfazilit&#228;t zur Durchf&#252;hrung von unter der Voraussetzung der Abs&#228;tze 2 und 3 gew&#228;hrten Notma&#223;nahmen zugunsten eines Mitgliedstaates des Euro-W&#228;hrungsgebietes t&#228;tigt, Gew&#228;hrleistungen bis zur H&#246;he von insgesamt 211,0459 Milliarden Euro zu &#252;bernehmen. Notma&#223;nahmen im Sinne von Satz 1 sind Darlehen der Europ&#228;ischen Finanzstabilisierungsfazilit&#228;t an den betroffenen Mitgliedstaat, einschlie&#223;lich solcher, die der Mitgliedstaat zur Rekapitalisierung von Finanzinstituten verwendet, vorsorgliche Ma&#223;nahmen sowie Ank&#228;ufe von Staatsanleihen dieses Mitgliedstaates am Prim&#228;rmarkt oder Sekund&#228;rmarkt. Gew&#228;hrleistungen nach Satz 1 k&#246;nnen nur bis zum 30. Juni 2013 &#252;bernommen werden. Zu diesem Zeitpunkt verf&#228;llt die Erm&#228;chtigung f&#252;r den nicht ausgenutzten Teil des Gew&#228;hrleistungsrahmens. Eine Gew&#228;hrleistung ist auf den H&#246;chstbetrag dieser Erm&#228;chtigung in der H&#246;he anzurechnen, in der der Bund daraus in Anspruch genommen werden kann. Zinsen und Kosten sind auf den Erm&#228;chtigungsrahmen nicht anzurechnen.</div><div class="jurAbsatz">(2) Notma&#223;nahmen im Sinne von Absatz 1 k&#246;nnen auf Antrag eines Mitgliedstaates des Euro-W&#228;hrungsgebietes zum Erhalt seiner Zahlungsf&#228;higkeit ergriffen werden, wenn dies unabdingbar ist, um die Stabilit&#228;t des Euro-W&#228;hrungsgebietes insgesamt zu wahren. Die Gef&#228;hrdung der Finanzstabilit&#228;t des Euro-W&#228;hrungsgebietes ist vor der Gew&#228;hrung von Notma&#223;nahmen durch die Mitgliedstaaten des Euro-W&#228;hrungsgebietes unter Ausschluss des betroffenen Mitgliedstaates gemeinsam mit der Europ&#228;ischen Zentralbank und nach M&#246;glichkeit mit dem Internationalen W&#228;hrungsfonds einvernehmlich festzustellen. Vorsorgliche Ma&#223;nahmen, Kredite zur Rekapitalisierung von Finanzinstituten und der Aufkauf von Staatsanleihen am Sekund&#228;rmarkt erfolgen unter diesen Voraussetzungen zur Verhinderung von Ansteckungsgefahren. Der Aufkauf von Staatsanleihen eines Mitgliedstaates des Euro-W&#228;hrungsgebietes am Sekund&#228;rmarkt erfordert zudem die Feststellung au&#223;ergew&#246;hnlicher Umst&#228;nde auf dem Finanzmarkt durch die Europ&#228;ische Zentralbank.</div><div class="jurAbsatz">(3) Notma&#223;nahmen werden an strenge Auflagen gebunden, die der betroffene Mitgliedstaat grunds&#228;tzlich im Rahmen eines wirtschafts- und finanzpolitischen Programms vor Gew&#228;hrung der Notma&#223;nahme mit der Europ&#228;ischen Kommission unter Mitwirkung der Europ&#228;ischen Zentralbank und nach M&#246;glichkeit mit dem Internationalen W&#228;hrungsfonds vereinbart und die von den Mitgliedstaaten des Euro-W&#228;hrungsgebietes einstimmig gebilligt werden. Sollte wegen der Natur der Notma&#223;nahme die Vereinbarung aller erforderlichen Auflagen vor Beginn der Notma&#223;nahme nicht m&#246;glich sein, ist diese Vereinbarung unverz&#252;glich und vor Abschluss der Notma&#223;nahme nachzuholen.</div><div class="jurAbsatz">(4) Vor &#220;bernahme von Gew&#228;hrleistungen durch das Bundesministerium der Finanzen muss dem Haushaltsausschuss des Deutschen Bundestages der Vertrag &#252;ber die Zweckgesellschaft vorgelegt werden.</div><div class="jurAbsatz">(5) Der Gew&#228;hrleistungsrahmen nach Absatz 1 kann unter den Voraussetzungen des &#167; 37 Absatz 1 Satz 2 der Bundeshaushaltsordnung mit Einwilligung des Haushaltsausschusses des Deutschen Bundestages um bis zu 20 Prozent der in Absatz 1 genannten Summe &#252;berschritten werden.</div></div></div></div></div><div class="jnnorm" id="BJNR062700010BJNE000400140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR062700010BJNE000400140"/><a href="index-2.html#BJNR062700010BJNE000400140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Haushalts- und Stabilit&#228;tsverantwortung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Deutsche Bundestag nimmt in Angelegenheiten der Europ&#228;ischen Finanzstabilisierungsfazilit&#228;t zur Durchf&#252;hrung von Notma&#223;nahmen zugunsten eines Mitgliedstaates des Euro-W&#228;hrungsgebietes seine Haushaltsverantwortung und seine Verantwortung f&#252;r die Fortentwicklung der Stabilit&#228;t der W&#228;hrungsunion insbesondere nach Ma&#223;gabe der folgenden Bestimmungen wahr.</div><div class="jurAbsatz">(2) Der Deutsche Bundestag ber&#228;t und beschlie&#223;t &#252;ber Vorlagen nach diesem Gesetz in angemessener Frist. Dabei ber&#252;cksichtigt er die f&#252;r die Beschlussfassung auf der Ebene des Euro-W&#228;hrungsgebietes ma&#223;geblichen Fristvorgaben.</div></div></div></div></div><div class="jnnorm" id="BJNR062700010BJNE000502123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR062700010BJNE000502123"/><a href="index-2.html#BJNR062700010BJNE000502123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Parlamentsvorbehalt f&#252;r Entscheidungen in der Europ&#228;ischen Finanzstabilisierungsfazilit&#228;t</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesregierung darf in Angelegenheiten der Europ&#228;ischen Finanzstabilisierungsfazilit&#228;t einem Beschlussvorschlag, der die haushaltspolitische Gesamtverantwortung des Deutschen Bundestages ber&#252;hrt, durch ihren Vertreter nur zustimmen oder sich bei einer Beschlussfassung enthalten, nachdem der Deutsche Bundestag hierzu einen zustimmenden Beschluss gefasst hat. Ohne einen solchen Beschluss des Deutschen Bundestages muss der deutsche Vertreter den Beschlussvorschlag ablehnen.</div><div class="jurAbsatz">(2) Die haushaltspolitische Gesamtverantwortung ist insbesondere ber&#252;hrt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beim Abschluss einer Vereinbarung &#252;ber eine Notma&#223;nahme der Europ&#228;ischen Finanzstabilisierungsfazilit&#228;t auf Antrag eines Mitgliedstaates des Euro-W&#228;hrungsgebietes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer wesentlichen &#196;nderung einer Vereinbarung &#252;ber eine Notma&#223;nahme, einer &#196;nderung ihrer Instrumente und Bedingungen und bei einer &#196;nderung, die Auswirkungen auf die H&#246;he des deutschen Gew&#228;hrleistungsrahmens hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei &#196;nderungen des Rahmenvertrags der Europ&#228;ischen Finanzstabilisierungsfazilit&#228;t,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der &#220;berf&#252;hrung von Rechten und Verpflichtungen aus der Europ&#228;ischen Finanzstabilisierungsfazilit&#228;t in den Europ&#228;ischen Stabilit&#228;tsmechanismus und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Annahme oder einer wesentlichen &#196;nderung der Leitlinien des Direktoriums der Europ&#228;ischen Finanzstabilisierungsfazilit&#228;t durch die Bundesregierung.</div></dd></dl></div><div class="jurAbsatz">(3) Soweit ein Aufkauf von Staatsanleihen auf dem Sekund&#228;rmarkt geplant ist, kann die Bundesregierung die besondere Vertraulichkeit der Angelegenheit geltend machen. In diesem Fall werden die in Absatz 1 bezeichneten Beteiligungsrechte des Deutschen Bundestages von einem Sondergremium wahrgenommen, welches sich aus ordentlichen Mitgliedern des Haushaltsausschusses zusammensetzt und vom Haushaltsausschuss f&#252;r eine Legislaturperiode mit der Mehrheit seiner Mitglieder benannt wird. Die Anzahl der Mitglieder und eine gleich gro&#223;e Anzahl von Stellvertretern ist die kleinstm&#246;gliche, bei der jede Fraktion zumindest ein Mitglied benennen kann, die Mehrheitsverh&#228;ltnisse gewahrt werden und bei der die Zusammensetzung des Plenums widergespiegelt wird. Das Sondergremium kann der Annahme der besonderen Vertraulichkeit widersprechen. Im Falle des Widerspruchs nimmt der Deutsche Bundestag die in Absatz 1 bezeichneten Beteiligungsrechte wahr. Das Sondergremium berichtet dem Deutschen Bundestag &#252;ber Inhalt und Ergebnis seiner Beratungen unverz&#252;glich nach Fortfall der besonderen Vertraulichkeit.</div></div></div></div></div><div class="jnnorm" id="BJNR062700010BJNE000601140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR062700010BJNE000601140"/><a href="index-2.html#BJNR062700010BJNE000601140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Beteiligung des Haushaltsausschusses des Deutschen Bundestages</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In allen die Haushaltsverantwortung des Deutschen Bundestages ber&#252;hrenden Angelegenheiten der Europ&#228;ischen Finanzstabilisierungsfazilit&#228;t, in denen eine Entscheidung des Deutschen Bundestages gem&#228;&#223; &#167; 3 nicht vorgesehen ist, wird der Haushaltsausschuss beteiligt. Er hat das Recht zur Stellungnahme. Der Haushaltsausschuss des Deutschen Bundestages &#252;berwacht die Vorbereitung und den Vollzug der Vereinbarungen &#252;ber Notma&#223;nahmen.</div><div class="jurAbsatz">(2) Der vorherigen Zustimmung des Haushaltsausschusses des Deutschen Bundestages bed&#252;rfen sonstige &#196;nderungen der Leitlinien des Direktoriums der Europ&#228;ischen Finanzstabilisierungsfazilit&#228;t durch die Bundesregierung, sofern diese nicht unter &#167; 3 Absatz 2 Nummer 5 fallen. Die Bundesregierung darf in diesen F&#228;llen einem Beschlussvorschlag in Angelegenheiten der Europ&#228;ischen Finanzstabilisierungsfazilit&#228;t durch ihren Vertreter nur zustimmen oder sich bei der Beschlussfassung enthalten, nachdem der Haushaltsausschuss hierzu einen zustimmenden Beschluss gefasst hat. Einen entsprechenden Antrag im Haushaltsausschuss kann auch die Bundesregierung stellen. Ohne einen solchen Beschluss des Haushaltsausschusses muss der deutsche Vertreter den Beschlussvorschlag ablehnen.</div><div class="jurAbsatz">(3) In den nicht von Absatz 2 erfassten F&#228;llen, die die Haushaltsverantwortung des Deutschen Bundestages ber&#252;hren, beteiligt die Bundesregierung den Haushaltsausschuss und ber&#252;cksichtigt seine Stellungnahmen. Dies gilt insbesondere f&#252;r Beschl&#252;sse, die nach dem Rahmenvertrag der Europ&#228;ischen Finanzstabilisierungsfazilit&#228;t nur einstimmig geschlossen werden k&#246;nnen wie etwa die Leistung von Finanzhilfe gem&#228;&#223; einer bestehenden Vereinbarung &#252;ber eine Finanzhilfefazilit&#228;t, sowie f&#252;r die Benennung des deutschen Vorstandsmitglieds f&#252;r das Direktorium der Europ&#228;ischen Finanzstabilisierungsfazilit&#228;t.</div><div class="jurAbsatz">(4) Das Plenum des Deutschen Bundestages kann die Befugnisse des Haushaltsausschusses jederzeit durch einen mit einfacher Mehrheit gefassten Beschluss an sich ziehen und durch einfachen Beschluss aus&#252;ben.</div><div class="jurAbsatz">(5) Ein Antrag oder eine Vorlage der Bundesregierung gilt als dem Haushaltsausschuss &#252;berwiesen im Sinne der Gesch&#228;ftsordnung des Deutschen Bundestages. &#167; 70 der Gesch&#228;ftsordnung gilt entsprechend, wobei das Verlangen eines Viertels der Mitglieder des Haushaltsausschusses von mindestens zwei Fraktionen im Ausschuss unterst&#252;tzt werden muss.</div></div></div></div></div><div class="jnnorm" id="BJNR062700010BJNE000701140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR062700010BJNE000701140"/><a href="index-2.html#BJNR062700010BJNE000701140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Unterrichtung durch die Bundesregierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesregierung hat den Deutschen Bundestag in Angelegenheiten dieses Gesetzes umfassend, zum fr&#252;hestm&#246;glichen Zeitpunkt, fortlaufend und in der Regel schriftlich zu unterrichten. Die Bundesregierung unterrichtet den Bundesrat schriftlich. Einzelheiten bleiben einer Vereinbarung zwischen Bund und L&#228;ndern vorbehalten.</div><div class="jurAbsatz">(2) Die Bundesregierung &#252;bermittelt dem Deutschen Bundestag alle ihr zur Verf&#252;gung stehenden Dokumente, die zur Aus&#252;bung der Mitwirkung des Deutschen Bundestages nach den &#167;&#167; 3 und 4 dienlich sind.</div><div class="jurAbsatz">(3) Dem besonderen Schutzbed&#252;rfnis laufender vertraulicher Verhandlungen tr&#228;gt der Deutsche Bundestag durch eine vertrauliche Behandlung Rechnung.</div><div class="jurAbsatz">(4) Im Falle eines Antrags eines Mitgliedstaates auf Notma&#223;nahmen der Europ&#228;ischen Finanzstabilisierungsfazilit&#228;t &#252;bermittelt die Bundesregierung dem Deutschen Bundestag binnen sieben Tagen nach Antragstellung eine Bewertung zu Inhalt und Umfang der zu gew&#228;hrenden Hilfen sowie eine Absch&#228;tzung der finanziellen Folgen.</div><div class="jurAbsatz">(5) Der Haushaltsausschuss des Deutschen Bundestages ist dar&#252;ber hinaus viertelj&#228;hrlich &#252;ber die &#252;bernommenen Gew&#228;hrleistungen und die ordnungsgem&#228;&#223;e Verwendung schriftlich zu unterrichten.</div><div class="jurAbsatz">(6) Die fortlaufende Unterrichtung der Bundesregierung enth&#228;lt auch Angaben zur jeweiligen Ber&#252;cksichtigung der nach diesem Gesetz abgegebenen Stellungnahmen des Deutschen Bundestages und des Haushaltsausschusses bei den Verhandlungen.</div><div class="jurAbsatz">(7) Die Unterrichtungsrechte nach den Abs&#228;tzen 1 bis 6 k&#246;nnen in F&#228;llen besonderer Vertraulichkeit nach &#167; 3 Absatz 3 auf die beteiligten Mitglieder des Haushaltsausschusses beschr&#228;nkt werden, solange die Gr&#252;nde f&#252;r die besondere Vertraulichkeit bestehen. Nach Fortfall dieser Gr&#252;nde holt die Bundesregierung die Unterrichtung des Deutschen Bundestages unverz&#252;glich nach.</div></div></div></div></div><div class="jnnorm" id="BJNR062700010BJNE000301140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR062700010BJNE000301140"/><a href="index-2.html#BJNR062700010BJNE000301140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
