<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1077 ZPO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1076.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__1078.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR005330950BJNE144903311"/><a href="index-2.html#BJNR005330950BJNE144903311">Nichtamtliches Inhaltsverzeichnis</a><h1>Zivilprozessordnung<br /><span class="jnenbez">&#167; 1077</span>&#160;<span class="jnentitel">Ausgehende Ersuchen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Entgegennahme und &#220;bermittlung von Antr&#228;gen nat&#252;rlicher Personen auf grenz&#252;berschreitende Prozesskostenhilfe ist das Amtsgericht zust&#228;ndig, in dessen Bezirk der Antragsteller seinen Wohnsitz oder gew&#246;hnlichen Aufenthalt hat (&#220;bermittlungsstelle). Die Landesregierungen k&#246;nnen die Aufgaben der &#220;bermittlungsstelle einem Amtsgericht f&#252;r die Bezirke mehrerer Amtsgerichte durch Rechtsverordnung zuweisen. Sie k&#246;nnen die Erm&#228;chtigung durch Rechtsverordnung auf die Landesjustizverwaltungen &#252;bertragen. &#167; 21 Satz 1 des Auslandsunterhaltsgesetzes bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die in Artikel 16 Abs. 1 der Richtlinie 2003/8/EG vorgesehenen Standardformulare f&#252;r Antr&#228;ge auf grenz&#252;berschreitende Prozesskostenhilfe und f&#252;r deren &#220;bermittlung einzuf&#252;hren. Soweit Standardformulare f&#252;r Antr&#228;ge auf grenz&#252;berschreitende Prozesskostenhilfe und f&#252;r deren &#220;bermittlung eingef&#252;hrt sind, m&#252;ssen sich der Antragsteller und die &#220;bermittlungsstelle ihrer bedienen.</div><div class="jurAbsatz">(3) Die &#220;bermittlungsstelle kann die &#220;bermittlung durch Beschluss vollst&#228;ndig oder teilweise ablehnen, wenn der Antrag offensichtlich unbegr&#252;ndet ist oder offensichtlich nicht in den Anwendungsbereich der Richtlinie 2003/8/EG f&#228;llt. Sie kann von Amts wegen &#220;bersetzungen von dem Antrag beigef&#252;gten fremdsprachigen Anlagen fertigen, soweit dies zur Vorbereitung einer Entscheidung nach Satz 1 erforderlich ist. Gegen die ablehnende Entscheidung findet die sofortige Beschwerde nach Ma&#223;gabe des &#167; 127 Abs. 2 Satz 2 und 3 statt.</div><div class="jurAbsatz">(4) Die &#220;bermittlungsstelle fertigt von Amts wegen &#220;bersetzungen der Eintragungen im Standardformular f&#252;r Antr&#228;ge auf Prozesskostenhilfe sowie der beizuf&#252;genden Anlagen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in eine der Amtssprachen des Mitgliedstaats der zust&#228;ndigen Empfangsstelle, die zugleich einer der Amtssprachen der Europ&#228;ischen Union entspricht, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in eine andere von diesem Mitgliedstaat zugelassene Sprache.</div></dd></dl>Die &#220;bermittlungsstelle pr&#252;ft die Vollst&#228;ndigkeit des Antrags und wirkt darauf hin, dass Anlagen, die nach ihrer Kenntnis zur Entscheidung &#252;ber den Antrag erforderlich sind, beigef&#252;gt werden.</div><div class="jurAbsatz">(5) Die &#220;bermittlungsstelle &#252;bersendet den Antrag und die beizuf&#252;genden Anlagen ohne Legalisation oder gleichwertige F&#246;rmlichkeiten an die zust&#228;ndige Empfangsstelle des Mitgliedstaats des Gerichtsstands oder des Vollstreckungsmitgliedstaats. Die &#220;bermittlung erfolgt innerhalb von 14 Tagen nach Vorliegen der gem&#228;&#223; Absatz 4 zu fertigenden &#220;bersetzungen.</div><div class="jurAbsatz">(6) Hat die zust&#228;ndige Stelle des anderen Mitgliedstaats das Ersuchen um Prozesskostenhilfe auf Grund der pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnisse des Antragstellers abgelehnt oder eine Ablehnung angek&#252;ndigt, so stellt die &#220;bermittlungsstelle auf Antrag eine Bescheinigung der Bed&#252;rftigkeit aus, wenn der Antragsteller in einem entsprechenden deutschen Verfahren nach &#167; 115 Abs. 1 und 2 als bed&#252;rftig anzusehen w&#228;re. Absatz 4 Satz 1 gilt f&#252;r die &#220;bersetzung der Bescheinigung entsprechend. Die &#220;bermittlungsstelle &#252;bersendet der Empfangsstelle des anderen Mitgliedstaats die Bescheinigung der Bed&#252;rftigkeit zwecks Erg&#228;nzung des urspr&#252;nglichen Ersuchens um grenz&#252;berschreitende Prozesskostenhilfe.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
