<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 802k ZPO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__802j.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__802l.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR005330950BJNE163506125"/><a href="index-2.html#BJNR005330950BJNE163506125">Nichtamtliches Inhaltsverzeichnis</a><h1>Zivilprozessordnung<br /><span class="jnenbez">&#167; 802k</span>&#160;<span class="jnentitel">Zentrale Verwaltung der Verm&#246;gensverzeichnisse</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach &#167; 802f Absatz 8 dieses Gesetzes oder nach &#167; 284 Abs. 7 Satz 4 der Abgabenordnung zu hinterlegende Verm&#246;gensverzeichnisse werden landesweit von einem zentralen Vollstreckungsgericht in elektronischer Form verwaltet. Die Verm&#246;gensverzeichnisse k&#246;nnen &#252;ber eine zentrale und l&#228;nder&#252;bergreifende Abfrage im Internet eingesehen und abgerufen werden. Gleiches gilt f&#252;r Verm&#246;gensverzeichnisse, die auf Grund einer &#167; 284 Abs. 1 bis 7 der Abgabenordnung gleichwertigen bundesgesetzlichen oder landesgesetzlichen Regelung errichtet wurden, soweit diese Regelung die Hinterlegung anordnet. Ein Verm&#246;gensverzeichnis nach Satz 1 oder Satz 2 ist nach Ablauf von zwei Jahren seit Abgabe der Auskunft oder bei Eingang eines neuen Verm&#246;gensverzeichnisses zu l&#246;schen.</div><div class="jurAbsatz">(2) Die Gerichtsvollzieher k&#246;nnen die von den zentralen Vollstreckungsgerichten nach Absatz 1 verwalteten Verm&#246;gensverzeichnisse zu Vollstreckungszwecken abrufen. Den Gerichtsvollziehern stehen Vollstreckungsbeh&#246;rden gleich, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verm&#246;gensausk&#252;nfte nach &#167; 284 der Abgabenordnung verlangen k&#246;nnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Bundesgesetz oder durch Landesgesetz dazu befugt sind, vom Schuldner Auskunft &#252;ber sein Verm&#246;gen zu verlangen, wenn diese Auskunftsbefugnis durch die Errichtung eines nach Absatz 1 zu hinterlegenden Verm&#246;gensverzeichnisses ausgeschlossen wird, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Bundesgesetz oder durch Landesgesetz dazu befugt sind, vom Schuldner die Abgabe einer Verm&#246;gensauskunft nach &#167; 802c gegen&#252;ber dem Gerichtsvollzieher zu verlangen.</div></dd></dl>Zur Einsicht befugt sind ferner Vollstreckungsgerichte, Insolvenzgerichte und Registergerichte sowie Strafverfolgungsbeh&#246;rden, soweit dies zur Erf&#252;llung der ihnen obliegenden Aufgaben erforderlich ist.</div><div class="jurAbsatz">(3) Die Landesregierungen bestimmen durch Rechtsverordnung, welches Gericht die Aufgaben des zentralen Vollstreckungsgerichts nach Absatz 1 wahrzunehmen hat. Sie k&#246;nnen diese Befugnis auf die Landesjustizverwaltungen &#252;bertragen. Das zentrale Vollstreckungsgericht nach Absatz 1 kann andere Stellen mit der Datenverarbeitung beauftragen; die datenschutzrechtlichen Vorschriften &#252;ber die Verarbeitung personenbezogener Daten im Auftrag sind zu beachten.</div><div class="jurAbsatz">(4) Das Bundesministerium der Justiz wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Einzelheiten des Inhalts, der Form, Aufnahme, &#220;bermittlung, Verwaltung und L&#246;schung der Verm&#246;gensverzeichnisse nach &#167; 802f Absatz 7 dieses Gesetzes und nach &#167; 284 Abs. 7 der Abgabenordnung oder gleichwertigen Regelungen im Sinne von Absatz 1 Satz 2 sowie der Einsichtnahme, insbesondere durch ein automatisiertes Abrufverfahren, zu regeln. Die Rechtsverordnung hat geeignete Regelungen zur Sicherung des Datenschutzes und der Datensicherheit vorzusehen. Insbesondere ist sicherzustellen, dass die Verm&#246;gensverzeichnisse <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der &#220;bermittlung an das zentrale Vollstreckungsgericht nach Absatz 1 sowie bei der Weitergabe an die anderen Stellen nach Absatz 3 Satz 3 gegen unbefugte Kenntnisnahme gesch&#252;tzt sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unversehrt und vollst&#228;ndig wiedergegeben werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jederzeit ihrem Ursprung nach zugeordnet werden k&#246;nnen und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nur von registrierten Nutzern abgerufen werden k&#246;nnen und jeder Abrufvorgang protokolliert wird.</div></dd></dl></div><div class="jurAbsatz">(5) Macht eine betroffene Person das Auskunftsrecht nach Artikel 15 Absatz 1 der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in Bezug auf personenbezogene Daten geltend, die in den von den zentralen Vollstreckungsgerichten nach Absatz 1 verwalteten Verm&#246;gensverzeichnissen enthalten sind, so sind der betroffenen Person im Hinblick auf die Empf&#228;nger, denen die personenbezogenen Daten offengelegt worden sind oder noch offengelegt werden, nur die Kategorien berechtigter Empf&#228;nger mitzuteilen. Das Widerspruchsrecht gem&#228;&#223; Artikel 21 der Verordnung (EU) 2016/679 findet in Bezug auf die personenbezogenen Daten, die in den von den zentralen Vollstreckungsgerichten nach Absatz 1 verwalteten Verm&#246;gensverzeichnissen enthalten sind, keine Anwendung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
