<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 LuftSiZÜV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR094700007BJNE000501124"/><a href="index-2.html#BJNR094700007BJNE000501124">Nichtamtliches Inhaltsverzeichnis</a><h1>Luftsicherheits-Zuverlässigkeitsüberprüfungsverordnung (LuftSiZÜV)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Luftsicherheitsbeh&#246;rde soll &#252;ber den Antrag auf &#220;berpr&#252;fung der Zuverl&#228;ssigkeit innerhalb eines Monats entscheiden.</div><div class="jurAbsatz">(2) Die Luftsicherheitsbeh&#246;rde darf zum Zwecke der Zuverl&#228;ssigkeits&#252;berpr&#252;fung die Polizeivollzugs- und die Verfassungsschutzbeh&#246;rden der L&#228;nder, die Bundespolizei sowie das Zollkriminalamt ersuchen, die f&#252;r die Beurteilung der Zuverl&#228;ssigkeit des Antragstellers nach dem Luftsicherheitsgesetz vorhandenen bedeutsamen Informationen zu &#252;bermitteln. Das Ersuchen an die Polizeivollzugs- und Verfassungsschutzbeh&#246;rden ist an die nach Landesrecht zust&#228;ndige Beh&#246;rde zu richten. Die Luftsicherheitsbeh&#246;rde darf die Registerbeh&#246;rde nach dem Bundeszentralregistergesetz um eine unbeschr&#228;nkte Auskunft aus dem Bundeszentralregister und dem Erziehungsregister sowie die Registerbeh&#246;rde nach &#167; 492 der Strafprozessordnung um eine Auskunft aus dem Zentralen Staatsanwaltschaftlichen Verfahrensregister ersuchen. Bei ausl&#228;ndischen Antragstellern darf sie zus&#228;tzlich das Bundesverwaltungsamt als Registerbeh&#246;rde nach dem Ausl&#228;nderzentralregistergesetz um Auskunft ersuchen. Soweit dies im Einzelfall erforderlich ist, darf die Luftsicherheitsbeh&#246;rde auch bei den zust&#228;ndigen Ausl&#228;nderbeh&#246;rden anfragen, ob diese Anhaltspunkte daf&#252;r haben, dass ausl&#228;ndische Antragsteller die &#246;ffentliche Sicherheit beeintr&#228;chtigen.</div><div class="jurAbsatz">(3) Die Polizeivollzugsbeh&#246;rden &#252;bermitteln der Luftsicherheitsbeh&#246;rde auf Ersuchen nach Absatz 2 Satz 1 bedeutsame Informationen f&#252;r die Beurteilung der Zuverl&#228;ssigkeit nach dem Luftsicherheitsgesetz, insbesondere aus <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kriminalaktennachweisen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen- und Sachfahndungsdateien und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>polizeilichen Staatsschutzdateien.</div></dd></dl>Die f&#252;r den Sitz der Luftsicherheitsbeh&#246;rde nach Landesrecht zust&#228;ndige Verfassungsschutzbeh&#246;rde f&#252;hrt insbesondere eine Abfrage des nachrichtendienstlichen Informationssystems durch.</div><div class="jurAbsatz">(4) Soweit dies im Einzelfall erforderlich ist, darf die Luftsicherheitsbeh&#246;rde auch die folgenden Stellen um &#220;bermittlung von bedeutsamen Informationen f&#252;r die Beurteilung der Zuverl&#228;ssigkeit nach dem Luftsicherheitsgesetz ersuchen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundeskriminalamt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundesamt f&#252;r Verfassungsschutz,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Bundesnachrichtendienst,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Milit&#228;rischen Abschirmdienst und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bundesbeauftragte f&#252;r die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik.</div></dd></dl></div><div class="jurAbsatz">(5) Hatte der Betroffene in den letzten zehn Jahren vor der &#220;berpr&#252;fung weitere Wohnsitze auch in anderen Bundesl&#228;ndern, so darf die Luftsicherheitsbeh&#246;rde auch die f&#252;r diese Wohnsitze zust&#228;ndigen Polizeivollzugsbeh&#246;rden um &#220;bermittlung dort vorhandener bedeutsamer Informationen f&#252;r die Beurteilung der Zuverl&#228;ssigkeit nach dem Luftsicherheitsgesetz ersuchen.</div><div class="jurAbsatz">(6) Hat der Betroffene im Geltungsbereich des Luftsicherheitsgesetzes weder Wohnsitz noch gew&#246;hnlichen Aufenthaltsort, so ist das Ersuchen um &#220;bermittlung der f&#252;r die Beurteilung der Zuverl&#228;ssigkeit bedeutsamen Informationen der Luftsicherheitsbeh&#246;rde an die f&#252;r den Unternehmenssitz seines Arbeitgebers zust&#228;ndige Polizeivollzugs- und Verfassungsschutzbeh&#246;rde zu richten. Hat auch der Arbeitgeber keinen Unternehmenssitz im Geltungsbereich des Luftsicherheitsgesetzes, so ist das Ersuchen an die f&#252;r den Sitz der Luftsicherheitsbeh&#246;rde zust&#228;ndige Polizeivollzugs- und Verfassungsschutzbeh&#246;rde zu richten.</div><div class="jurAbsatz">(7) Bestehen auf Grund der &#252;bermittelten Informationen der in &#167; 7 Absatz 3 Satz 1 Nummer 2 bis 4 des Luftsicherheitsgesetzes genannten Beh&#246;rden Anhaltspunkte f&#252;r Zweifel an der Zuverl&#228;ssigkeit des Betroffenen, darf die Luftsicherheitsbeh&#246;rde zur Behebung dieser Zweifel Ausk&#252;nfte von Strafverfolgungsbeh&#246;rden einholen. Sie darf vom Betroffenen selbst weitere Informationen einholen und die Vorlage geeigneter Nachweise verlangen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
