<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>LuftSiZÜV - Luftsicherheits-Zuverlässigkeitsüberprüfungsverordnung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR094700007" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Luftsicherheits-Zuverl&#228;ssigkeits&#252;berpr&#252;fungsverordnung</span> <span class="jnamtabk"> (LuftSiZ&#220;V)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>LuftSiZ&#220;V</p><p>Ausfertigungsdatum: 23.05.2007</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Luftsicherheits-Zuverl&#228;ssigkeits&#252;berpr&#252;fungsverordnung vom 23. Mai 2007 (BGBl. I S. 947), die zuletzt durch Artikel 5 des Gesetzes vom 22. April 2020 (BGBl. I S. 840) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 5 G v. 22.4.2020 I 840</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR094700007_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 2.6.2007 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR094700007BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR094700007BJNE000100000"/><a href="index-2.html#BJNR094700007BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 17 Abs. 1 des Luftsicherheitsgesetzes vom 11. Januar 2005 (BGBl. I S. 78) verordnet das Bundesministerium des Innern:</div></div></div></div></div><div class="jnnorm" id="BJNR094700007BJNE000202124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR094700007BJNE000202124"/><a href="index-2.html#BJNR094700007BJNE000202124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Luftsicherheitsbeh&#246;rde &#252;berpr&#252;ft die Zuverl&#228;ssigkeit der in &#167; 7 Abs. 1 des Luftsicherheitsgesetzes genannten Personen nach Ma&#223;gabe des &#167; 7 des Luftsicherheitsgesetzes und nach Ma&#223;gabe dieser Verordnung.</div><div class="jurAbsatz">(2) Die Zuverl&#228;ssigkeits&#252;berpr&#252;fung erfolgt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Personen im Sinne des &#167; 7 Abs. 1 Nr. 1 und 5 des Luftsicherheitsgesetzes vor Erteilung einer Zugangsberechtigung zu nicht allgemein zug&#228;nglichen Bereichen nach &#167; 8 Abs. 1 Satz 1 Nr. 4 oder &#167; 9 Abs. 1 Satz 1 Nr. 2 des Luftsicherheitsgesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Personen im Sinne des &#167; 7 Abs. 1 Nr. 2 des Luftsicherheitsgesetzes vor &#220;bertragung der T&#228;tigkeit oder, falls vor einer vorgesehenen T&#228;tigkeit als Kontrollkraft zur Durchf&#252;hrung der Personal- und Warenkontrollen oder Frachtkontrollen nach &#167; 8 Abs. 1 Satz 1 Nr. 5 oder &#167; 9 Abs. 1 Satz 1 Nr. 1 und 2 des Luftsicherheitsgesetzes eine Ausbildung erfolgt, vor Aufnahme dieser Ausbildung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Personen im Sinne des &#167; 7 Abs. 1 Nr. 3 des Luftsicherheitsgesetzes vor der Beleihung oder, falls vor der Beleihung eine Ausbildung erfolgt, vor Aufnahme der Ausbildung oder vor der Beauftragung mit einer Aufgabe, soweit nicht Nummer 1 Anwendung findet, oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Personen im Sinne des &#167; 7 Abs. 1 Nr. 4 des Luftsicherheitsgesetzes vor der Aufnahme der Ausbildung als Luftfahrer nach &#167; 4 Abs. 1 des Luftverkehrsgesetzes oder vor der Anerkennung ausl&#228;ndischer Erlaubnisse f&#252;r Luftfahrer, soweit nicht Nummer 1 Anwendung findet.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR094700007BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR094700007BJNE000300000"/><a href="index-2.html#BJNR094700007BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zuverl&#228;ssigkeit der in &#167; 7 Abs. 1 des Luftsicherheitsgesetzes genannten Personen wird &#252;berpr&#252;ft <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 7 Abs. 1 Nr. 1, 3 und 5 des Luftsicherheitsgesetzes von der Luftsicherheitsbeh&#246;rde, in deren &#246;rtlichen Zust&#228;ndigkeitsbereich sich das Flugplatzgel&#228;nde nach &#167; 8 des Luftsicherheitsgesetzes oder der &#252;berlassene, nicht allgemein zug&#228;ngliche Bereich nach &#167; 9 Abs. 1 Satz 1 Nr. 2 des Luftsicherheitsgesetzes befindet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des &#167; 7 Abs. 1 Nr. 2 des Luftsicherheitsgesetzes von der f&#252;r den Sitz des Unternehmens zust&#228;ndigen Luftsicherheitsbeh&#246;rde, soweit das Unternehmen keinen Sitz im Geltungsbereich des Luftsicherheitsgesetzes hat, ist der Ort der Niederlassung ma&#223;geblich, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des &#167; 7 Abs. 1 Nr. 4 des Luftsicherheitsgesetzes von der f&#252;r den Hauptwohnsitz des Antragstellers zust&#228;ndigen Luftsicherheitsbeh&#246;rde, soweit nicht Nummer 1 Anwendung findet; soweit der Antragsteller keinen Wohnsitz im Geltungsbereich des Luftsicherheitsgesetzes hat, erfolgt die Zuverl&#228;ssigkeits&#252;berpr&#252;fung von der am Sitz der Luftfahrtbeh&#246;rde f&#252;r die Erteilung der Erlaubnis f&#252;r Luftfahrer zust&#228;ndigen Luftsicherheitsbeh&#246;rde.</div></dd></dl></div><div class="jurAbsatz">(2) Sind Personen nach Absatz 1 Besch&#228;ftigte von Luftfahrtunternehmen mit Sitz im Geltungsbereich dieser Verordnung, erfolgt abweichend von Absatz 1 die &#220;berpr&#252;fung durch die Luftsicherheitsbeh&#246;rde, in deren Zust&#228;ndigkeitsbereich sich der Sitz des Unternehmens befindet. Soweit die in Satz 1 genannten Unternehmen als herrschende Unternehmen mit mehreren abh&#228;ngigen Luftfahrtunternehmen oder sonstigen Unternehmen unter einer einheitlichen Leitung als Konzern (&#167; 18 des Aktiengesetzes) zusammengefasst sind, ist auch f&#252;r die Zuverl&#228;ssigkeits&#252;berpr&#252;fung der in den abh&#228;ngigen Unternehmen Besch&#228;ftigten der Sitz des herrschenden Unternehmens ma&#223;geblich. Die Zust&#228;ndigkeit f&#252;r die Erteilung der Zugangsberechtigung nach &#167; 10 des Luftsicherheitsgesetzes bleibt davon unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR094700007BJNE000401124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR094700007BJNE000401124"/><a href="index-2.html#BJNR094700007BJNE000401124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Durchf&#252;hrung der Zuverl&#228;ssigkeits&#252;berpr&#252;fung soll von den in &#167; 7 Abs. 1 des Luftsicherheitsgesetzes genannten Personen bei der nach &#167; 2 zust&#228;ndigen Luftsicherheitsbeh&#246;rde einen Monat vor der geplanten T&#228;tigkeit oder der Aufnahme einer Ausbildung im Sinne des &#167; 1 Abs. 2 Nr. 2 bis 4 beantragt werden.</div><div class="jurAbsatz">(2) Der Antrag ist zu stellen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Zuverl&#228;ssigkeits&#252;berpr&#252;fungen nach &#167; 1 Abs. 2 Nr. 1 und 3 &#252;ber das Flugplatz- oder Luftfahrtunternehmen, zu dessen Bereichen nach &#167; 8 Abs. 1 Satz 1 Nr. 4 oder &#167; 9 Abs. 1 Satz 1 Nr. 2 des Luftsicherheitsgesetzes Zutritt gew&#228;hrt werden soll; diese leiten den Antrag an die nach &#167; 2 Abs. 1 Nr. 1 zust&#228;ndige Luftsicherheitsbeh&#246;rde weiter,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Zuverl&#228;ssigkeits&#252;berpr&#252;fungen nach &#167; 1 Abs. 2 Nr. 2 &#252;ber den Arbeitgeber bei der zust&#228;ndigen Luftsicherheitsbeh&#246;rde nach &#167; 2 Abs. 1 Nr. 2 und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Zuverl&#228;ssigkeits&#252;berpr&#252;fungen nach &#167; 1 Abs. 2 Nr. 4 bei der zust&#228;ndigen Luftsicherheitsbeh&#246;rde nach &#167; 2 Abs. 1 Nr. 3.</div></dd></dl>Die zust&#228;ndige Luftsicherheitsbeh&#246;rde kann abweichende Regelungen von Nummer 1 festlegen.</div><div class="jurAbsatz">(3) In dem Antrag sind von dem Betroffenen anzugeben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Familienname einschlie&#223;lich fr&#252;herer Namen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Geburtsname,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>s&#228;mtliche Vornamen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Geschlecht,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Geburtsdatum,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Geburtsort und das Geburtsland,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wohnsitze der letzten zehn Jahre vor der Antragstellung, hilfsweise die gew&#246;hnlichen Aufenthaltsorte,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Staatsangeh&#246;rigkeit, auch fr&#252;here und doppelte Staatsangeh&#246;rigkeiten,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nummer des Personalausweises oder Passes; bei einem Pass oder Passersatz eines Ausl&#228;nders auch die Bezeichnung des Papiers und des Ausstellers, sowie</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Vergangenheit durchgef&#252;hrte oder laufende Zuverl&#228;ssigkeits- oder Sicherheits&#252;berpr&#252;fungen.</div></dd></dl>Zus&#228;tzlich sind anzugeben oder beizuf&#252;gen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Personen im Sinne des &#167; 7 Abs. 1 Nr. 1 und 3 des Luftsicherheitsgesetzes<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Name und die Anschrift des Arbeitgebers,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vorgesehene berufliche T&#228;tigkeit und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Flugpl&#228;tze, die betreten werden sollen;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Personen im Sinne des &#167; 7 Abs. 1 Nr. 2 des Luftsicherheitsgesetzes<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Name und die Anschrift des Arbeitgebers und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vorgesehene berufliche T&#228;tigkeit;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Personen im Sinne des &#167; 7 Abs. 1 Nr. 4 des Luftsicherheitsgesetzes ein Nachweis zur erteilten oder Angaben zur angestrebten Erlaubnis f&#252;r Luftfahrer nach &#167; 4 des Luftverkehrsgesetzes;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Personen im Sinne des &#167; 7 Abs. 1 Nr. 5 des Luftsicherheitsgesetzes<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Flugpl&#228;tze, die betreten werden sollen, und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Nachweis f&#252;r die Erforderlichkeit zum Zugang zu nicht allgemein zug&#228;nglichen Bereichen eines Flugplatzes.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(4) Der Betroffene ist verpflichtet, auf Verlangen der Luftsicherheitsbeh&#246;rde <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben nach Absatz 3 zu belegen und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weitere Nachweise vorzulegen.</div></dd></dl></div><div class="jurAbsatz">(5) Stellt die Luftsicherheitsbeh&#246;rde die Zuverl&#228;ssigkeit fest, ist die Zuverl&#228;ssigkeits&#252;berpr&#252;fung nach Ablauf von f&#252;nf Jahren ab Bekanntgabe des Ergebnisses der letzten &#220;berpr&#252;fung auf Antrag des Betroffenen zu wiederholen. Die Abs&#228;tze 2 bis 4 gelten f&#252;r die Wiederholungs&#252;berpr&#252;fung entsprechend. Wird die Zuverl&#228;ssigkeit verneint, kann ein erneuter Antrag auf Durchf&#252;hrung einer Zuverl&#228;ssigkeits&#252;berpr&#252;fung fr&#252;hestens nach Ablauf von einem Jahr nach Mitteilung des letzten &#220;berpr&#252;fungsergebnisses gestellt werden; dies gilt nicht, wenn der Betroffene nachweist, dass die Gr&#252;nde f&#252;r die Verneinung der Zuverl&#228;ssigkeit entfallen sind.</div><div class="jurAbsatz" style="text-align:justify;">(6) Der f&#252;r die Ausbildung f&#252;r Luftfahrer verantwortliche Ausbildungsbetrieb teilt der nach &#167; 2 zust&#228;ndigen Luftsicherheitsbeh&#246;rde die Aufnahme der Ausbildung mit. Der Wechsel eines Ausbildungsbetriebs ist durch den neuen Ausbildungsbetrieb der Luftsicherheitsbeh&#246;rde, die die Bescheinigung der Zuverl&#228;ssigkeits&#252;berpr&#252;fung ausgestellt hat, anzuzeigen. Wird das Ergebnis der Zuverl&#228;ssigkeits&#252;berpr&#252;fung zur&#252;ckgenommen oder widerrufen, darf die Ausbildung nicht fortgef&#252;hrt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR094700007BJNE000501124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR094700007BJNE000501124"/><a href="index-2.html#BJNR094700007BJNE000501124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Luftsicherheitsbeh&#246;rde soll &#252;ber den Antrag auf &#220;berpr&#252;fung der Zuverl&#228;ssigkeit innerhalb eines Monats entscheiden.</div><div class="jurAbsatz">(2) Die Luftsicherheitsbeh&#246;rde darf zum Zwecke der Zuverl&#228;ssigkeits&#252;berpr&#252;fung die Polizeivollzugs- und die Verfassungsschutzbeh&#246;rden der L&#228;nder, die Bundespolizei sowie das Zollkriminalamt ersuchen, die f&#252;r die Beurteilung der Zuverl&#228;ssigkeit des Antragstellers nach dem Luftsicherheitsgesetz vorhandenen bedeutsamen Informationen zu &#252;bermitteln. Das Ersuchen an die Polizeivollzugs- und Verfassungsschutzbeh&#246;rden ist an die nach Landesrecht zust&#228;ndige Beh&#246;rde zu richten. Die Luftsicherheitsbeh&#246;rde darf die Registerbeh&#246;rde nach dem Bundeszentralregistergesetz um eine unbeschr&#228;nkte Auskunft aus dem Bundeszentralregister und dem Erziehungsregister sowie die Registerbeh&#246;rde nach &#167; 492 der Strafprozessordnung um eine Auskunft aus dem Zentralen Staatsanwaltschaftlichen Verfahrensregister ersuchen. Bei ausl&#228;ndischen Antragstellern darf sie zus&#228;tzlich das Bundesverwaltungsamt als Registerbeh&#246;rde nach dem Ausl&#228;nderzentralregistergesetz um Auskunft ersuchen. Soweit dies im Einzelfall erforderlich ist, darf die Luftsicherheitsbeh&#246;rde auch bei den zust&#228;ndigen Ausl&#228;nderbeh&#246;rden anfragen, ob diese Anhaltspunkte daf&#252;r haben, dass ausl&#228;ndische Antragsteller die &#246;ffentliche Sicherheit beeintr&#228;chtigen.</div><div class="jurAbsatz">(3) Die Polizeivollzugsbeh&#246;rden &#252;bermitteln der Luftsicherheitsbeh&#246;rde auf Ersuchen nach Absatz 2 Satz 1 bedeutsame Informationen f&#252;r die Beurteilung der Zuverl&#228;ssigkeit nach dem Luftsicherheitsgesetz, insbesondere aus <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kriminalaktennachweisen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen- und Sachfahndungsdateien und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>polizeilichen Staatsschutzdateien.</div></dd></dl>Die f&#252;r den Sitz der Luftsicherheitsbeh&#246;rde nach Landesrecht zust&#228;ndige Verfassungsschutzbeh&#246;rde f&#252;hrt insbesondere eine Abfrage des nachrichtendienstlichen Informationssystems durch.</div><div class="jurAbsatz">(4) Soweit dies im Einzelfall erforderlich ist, darf die Luftsicherheitsbeh&#246;rde auch die folgenden Stellen um &#220;bermittlung von bedeutsamen Informationen f&#252;r die Beurteilung der Zuverl&#228;ssigkeit nach dem Luftsicherheitsgesetz ersuchen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundeskriminalamt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundesamt f&#252;r Verfassungsschutz,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Bundesnachrichtendienst,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Milit&#228;rischen Abschirmdienst und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bundesbeauftragte f&#252;r die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik.</div></dd></dl></div><div class="jurAbsatz">(5) Hatte der Betroffene in den letzten zehn Jahren vor der &#220;berpr&#252;fung weitere Wohnsitze auch in anderen Bundesl&#228;ndern, so darf die Luftsicherheitsbeh&#246;rde auch die f&#252;r diese Wohnsitze zust&#228;ndigen Polizeivollzugsbeh&#246;rden um &#220;bermittlung dort vorhandener bedeutsamer Informationen f&#252;r die Beurteilung der Zuverl&#228;ssigkeit nach dem Luftsicherheitsgesetz ersuchen.</div><div class="jurAbsatz">(6) Hat der Betroffene im Geltungsbereich des Luftsicherheitsgesetzes weder Wohnsitz noch gew&#246;hnlichen Aufenthaltsort, so ist das Ersuchen um &#220;bermittlung der f&#252;r die Beurteilung der Zuverl&#228;ssigkeit bedeutsamen Informationen der Luftsicherheitsbeh&#246;rde an die f&#252;r den Unternehmenssitz seines Arbeitgebers zust&#228;ndige Polizeivollzugs- und Verfassungsschutzbeh&#246;rde zu richten. Hat auch der Arbeitgeber keinen Unternehmenssitz im Geltungsbereich des Luftsicherheitsgesetzes, so ist das Ersuchen an die f&#252;r den Sitz der Luftsicherheitsbeh&#246;rde zust&#228;ndige Polizeivollzugs- und Verfassungsschutzbeh&#246;rde zu richten.</div><div class="jurAbsatz">(7) Bestehen auf Grund der &#252;bermittelten Informationen der in &#167; 7 Absatz 3 Satz 1 Nummer 2 bis 4 des Luftsicherheitsgesetzes genannten Beh&#246;rden Anhaltspunkte f&#252;r Zweifel an der Zuverl&#228;ssigkeit des Betroffenen, darf die Luftsicherheitsbeh&#246;rde zur Behebung dieser Zweifel Ausk&#252;nfte von Strafverfolgungsbeh&#246;rden einholen. Sie darf vom Betroffenen selbst weitere Informationen einholen und die Vorlage geeigneter Nachweise verlangen.</div></div></div></div></div><div class="jnnorm" id="BJNR094700007BJNE000601124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR094700007BJNE000601124"/><a href="index-2.html#BJNR094700007BJNE000601124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zuverl&#228;ssigkeit eines Betroffenen ist zu verneinen, wenn daran Zweifel verbleiben. Zweifel an seiner Zuverl&#228;ssigkeit verbleiben auch, wenn der Betroffene die ihm nach &#167; 7 Abs. 3 Satz 2 des Luftsicherheitsgesetzes obliegenden Mitwirkungspflichten nicht erf&#252;llt hat.</div><div class="jurAbsatz">(2) Stellt die Luftsicherheitsbeh&#246;rde die Zuverl&#228;ssigkeit fest, gilt die Feststellung f&#252;nf Jahre ab Bekanntgabe oder, wenn zuvor die personenbezogenen Daten des Betroffenen von der Luftsicherheitsbeh&#246;rde nach &#167; 7 Abs. 11 Satz 1 Nr. 1 des Luftsicherheitsgesetzes zu l&#246;schen sind, bis zur L&#246;schung. Hat der Betroffene die Wiederholungs&#252;berpr&#252;fung (&#167; 3 Abs. 5) sp&#228;testens drei Monate vor Ablauf der Geltungsdauer der Zuverl&#228;ssigkeits&#252;berpr&#252;fung beantragt, gilt er bis zum Abschluss der Wiederholungs&#252;berpr&#252;fung als zuverl&#228;ssig. Werden bei der Wiederholungs&#252;berpr&#252;fung f&#252;r die Beurteilung der Zuverl&#228;ssigkeit bedeutsame Informationen bekannt oder entstehen Zweifel an der Identit&#228;t des Betroffenen, kann bei Personen nach &#167; 7 Absatz 1 Satz 1 des Luftsicherheitsgesetzes der Zugang zu nicht allgemein zug&#228;nglichen Bereichen oder die T&#228;tigkeit unter Ber&#252;cksichtigung der Umst&#228;nde und Erkenntnisse des Einzelfalls versagt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR094700007BJNE000701124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR094700007BJNE000701124"/><a href="index-2.html#BJNR094700007BJNE000701124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber das Ergebnis der Zuverl&#228;ssigkeits&#252;berpr&#252;fung werden gem&#228;&#223; &#167; 7 Abs. 7 Satz 2 des Luftsicherheitsgesetzes unterrichtet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Personen im Sinne des &#167; 7 Abs. 1 Nr. 1 und 3 des Luftsicherheitsgesetzes der Betroffene, der gegenw&#228;rtige Arbeitgeber, das Flugplatz- oder Luftfahrtunternehmen sowie die beteiligten Polizeivollzugs- und Verfassungsschutzbeh&#246;rden des Bundes und der L&#228;nder sowie das Zollkriminalamt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Personen im Sinne des &#167; 7 Abs. 1 Nr. 2 des Luftsicherheitsgesetzes der Betroffene, der gegenw&#228;rtige Arbeitgeber sowie die beteiligten Polizeivollzugs- und Verfassungsschutzbeh&#246;rden des Bundes und der L&#228;nder sowie das Zollkriminalamt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Personen im Sinne des &#167; 7 Abs. 1 Nr. 4 des Luftsicherheitsgesetzes der Betroffene und die beteiligten Polizeivollzugs- und Verfassungsschutzbeh&#246;rden des Bundes und der L&#228;nder sowie das Zollkriminalamt oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Personen nach &#167; 7 Abs. 1 Nr. 5 des Luftsicherheitsgesetzes der Betroffene, das Flugplatz- oder Luftfahrtunternehmen sowie die beteiligten Polizeivollzugs- und Verfassungsschutzbeh&#246;rden des Bundes und der L&#228;nder sowie das Zollkriminalamt.</div></dd></dl></div><div class="jurAbsatz">(2) Die Unterrichtung nach Absatz 1 beinhaltet: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Familiennamen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Geburtsnamen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>s&#228;mtliche Vornamen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Geburtdatum,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Geburtsort,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Wohnsitz,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Staatsangeh&#246;rigkeit,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Aktenzeichen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Geltungsdauer der Zuverl&#228;ssigkeits&#252;berpr&#252;fung und</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ergebnis der Zuverl&#228;ssigkeits&#252;berpr&#252;fung.</div></dd></dl></div><div class="jurAbsatz">(3) Bei Verneinung der Zuverl&#228;ssigkeit sind dem Betroffenen die ma&#223;geblichen Gr&#252;nde hierf&#252;r durch einen schriftlichen, mit einer Rechtsbehelfsbelehrung versehenen Bescheid mitzuteilen. Die Begr&#252;ndung hat den Schutz geheimhaltungsbed&#252;rftiger Erkenntnisse und Tatsachen zu gew&#228;hrleisten. Stammen die Erkenntnisse von einer in &#167; 7 Abs. 3 Satz 1 Nr. 2 oder Abs. 4 des Luftsicherheitsgesetzes genannten Stelle, ist das Einvernehmen dieser Stellen erforderlich.</div><div class="jurAbsatz">(4) &#220;ber die Verneinung der Zuverl&#228;ssigkeit sind die anderen Luftsicherheitsbeh&#246;rden im Geltungsbereich des Luftsicherheitsgesetzes zu unterrichten. Die Unterrichtung enth&#228;lt die in Absatz 2 genannten Angaben.</div><div class="jurAbsatz">(5) Das Ergebnis einer nach dieser Verordnung durchgef&#252;hrten Zuverl&#228;ssigkeits&#252;berpr&#252;fung gilt im gesamten Bundesgebiet.</div></div></div></div></div><div class="jnnorm" id="BJNR094700007BJNE000801124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR094700007BJNE000801124"/><a href="index-2.html#BJNR094700007BJNE000801124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Werden den nach &#167; 7 Absatz 3 Satz 1 Nummer 2 des Luftsicherheitsgesetzes beteiligten Beh&#246;rden, dem jeweiligen Flugplatzbetreiber oder dem jeweiligen Luftfahrtunternehmen, f&#252;r dessen oder deren Sicherheitsbereich eine Zugangsberechtigung gem&#228;&#223; &#167; 10 erteilt wurde oder f&#252;r den oder f&#252;r die eine T&#228;tigkeit gem&#228;&#223; &#167; 7 Absatz 1 Satz 1 Nummer 2 aufgenommen wurde, oder dem gegenw&#228;rtigen Arbeitgeber oder den nach &#167; 7 Abs. 3 Satz 1 Nr. 4 beteiligten Ausl&#228;nderbeh&#246;rden hinsichtlich der in &#167; 7 Abs. 1 des Luftsicherheitsgesetzes genannten Personen im Nachhinein bedeutsame Informationen f&#252;r die Beurteilung der Zuverl&#228;ssigkeit nach dem Luftsicherheitsgesetz bekannt, sind diese verpflichtet, die Luftsicherheitsbeh&#246;rde hier&#252;ber unverz&#252;glich zu unterrichten. Werden der Luftsicherheitsbeh&#246;rde nachtr&#228;glich f&#252;r die Beurteilung der Zuverl&#228;ssigkeit bedeutsame Informationen bekannt oder entstehen nachtr&#228;glich Zweifel an der Identit&#228;t des Betroffenen, so darf die Luftsicherheitsbeh&#246;rde zur Pr&#252;fung der Aufhebung der Feststellung der Zuverl&#228;ssigkeit die erforderlichen Ausk&#252;nfte entsprechend &#167; 4 Abs. 2 bis 7 einholen.</div><div class="jurAbsatz">(2) F&#252;r die Dauer der Pr&#252;fung nach Absatz 1 Satz 2 kann bei Personen nach &#167; 7 Absatz 1 Satz 1 des Luftsicherheitsgesetzes der Zugang zu nicht allgemein zug&#228;nglichen Bereichen oder die T&#228;tigkeit unter Ber&#252;cksichtigung der Umst&#228;nde und Erkenntnisse des Einzelfalls versagt werden.</div><div class="jurAbsatz">(3) Wird das Ergebnis der Zuverl&#228;ssigkeits&#252;berpr&#252;fung zur&#252;ckgenommen oder widerrufen, gelten die Mitteilungspflichten des &#167; 6 Abs. 1 bis 4 entsprechend. Bei Luftfahrern ist auch die f&#252;r die Aufhebung der Erlaubnis f&#252;r Luftfahrer zust&#228;ndige Luftfahrtbeh&#246;rde zu unterrichten. Bei Flugsch&#252;lern sind der f&#252;r die Ausbildung f&#252;r Luftfahrer verantwortliche Ausbildungsbetrieb sowie die f&#252;r die Aufsicht &#252;ber diesen Betrieb zust&#228;ndige Luftfahrtbeh&#246;rde zu unterrichten.</div></div></div></div></div><div class="jnnorm" id="BJNR094700007BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR094700007BJNE000900000"/><a href="index-2.html#BJNR094700007BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Von der Zuverl&#228;ssigkeits&#252;berpr&#252;fung sind ausgenommen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen im Sinne des &#167; 7 Abs. 1 Nr. 1 und 5 des Luftsicherheitsgesetzes, wenn diese nur gelegentlich, in der Regel bis zu einem Tag im Monat, Zugang zu den nicht allgemeinen zug&#228;nglichen Bereichen nach &#167; 8 Abs. 1 Satz 1 Nr. 4 oder &#167; 9 Abs. 1 Satz 1 Nr. 2 des Luftsicherheitsgesetzes erhalten sollen, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beamte des Polizeivollzugsdienstes und der Zollverwaltung.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR094700007BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR094700007BJNE001000000"/><a href="index-2.html#BJNR094700007BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bis zum 31. Dezember 2008 ist &#167; 3 Abs. 5 Satz 1 und &#167; 5 Abs. 2 Satz 1 mit der Ma&#223;gabe anzuwenden, dass anstelle der Frist von f&#252;nf Jahren die Frist von zwei Jahren tritt.</div></div></div></div></div><div class="jnnorm" id="BJNR094700007BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR094700007BJNE001100000"/><a href="index-2.html#BJNR094700007BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tage nach der Verk&#252;ndung in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR094700007BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR094700007BJNE001200000"/><a href="index-2.html#BJNR094700007BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
