<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 119 HwO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__118a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__120.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR014110953BJNE015706119"/><a href="index-2.html#BJNR014110953BJNE015706119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Ordnung des Handwerks (Handwerksordnung)<br /><span class="jnenbez">&#167; 119</span>&#160;<span class="jnentitel">*)</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die bei Inkrafttreten dieses Gesetzes vorhandene Berechtigung eines Gewerbetreibenden, ein Handwerk als stehendes Gewerbe selbst&#228;ndig zu betreiben, bleibt bestehen. F&#252;r juristische Personen, Personengesellschaften und Betriebe im Sinne des &#167; 7 Abs. 5 oder 6 gilt dies nur, wenn und solange der Betrieb von einer Person geleitet wird, die am 1. April 1998 Betriebsleiter oder f&#252;r die technische Leitung verantwortlicher pers&#246;nlich haftender Gesellschafter oder Leiter eines Betriebs im Sinne des &#167; 7 Abs. 5 und 6 ist; das gleiche gilt f&#252;r Personen, die eine dem Betriebsleiter vergleichbare Stellung haben. Soweit die Berechtigung zur Aus&#252;bung eines selbst&#228;ndigen Handwerks anderen bundesrechtlichen Beschr&#228;nkungen als den in diesem Gesetz bestimmten unterworfen ist, bleiben diese Vorschriften unber&#252;hrt.</div><div class="jurAbsatz">(2) Ist ein nach Absatz 1 Satz 1 berechtigter Gewerbetreibender bei Inkrafttreten dieses Gesetzes nicht in der Handwerksrolle eingetragen, so ist er auf Antrag oder von Amts wegen binnen drei Monaten in die Handwerksrolle einzutragen.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 gelten f&#252;r Gewerbe, die in die Anlage A zu diesem Gesetz aufgenommen werden, entsprechend. In diesen F&#228;llen darf nach dem Wechsel des Betriebsleiters einer juristischen Person oder eines f&#252;r die technische Leitung verantwortlichen pers&#246;nlich haftenden Gesellschafters einer Personengesellschaft oder des Leiters eines Betriebs im Sinne des &#167; 7 Abs. 5 oder 6 der Betrieb f&#252;r die Dauer von drei Jahren fortgef&#252;hrt werden, ohne da&#223; die Voraussetzungen f&#252;r die Eintragung in die Handwerksrolle erf&#252;llt sind. Zur Verh&#252;tung von Gefahren f&#252;r die &#246;ffentliche Sicherheit kann die h&#246;here Verwaltungsbeh&#246;rde die Fortf&#252;hrung des Betriebs davon abh&#228;ngig machen, da&#223; er von einem Handwerker geleitet wird, der die Voraussetzungen f&#252;r die Eintragung in die Handwerksrolle erf&#252;llt.</div><div class="jurAbsatz">(4) Werden in der Anlage A zu diesem Gesetz aufgef&#252;hrte Gewerbe durch Gesetz oder durch eine nach &#167; 1 Abs. 3 erlassene Rechtsverordnung zusammengefa&#223;t, so ist der selbst&#228;ndige Handwerker, der eines der zusammengefa&#223;ten Handwerke betreibt, mit dem durch die Zusammenfassung entstandenen Handwerk in die Handwerksrolle einzutragen.</div><div class="jurAbsatz">(5) Soweit durch Gesetz oder durch Rechtsverordnung nach &#167; 1 Abs. 3 Handwerke oder handwerks&#228;hnliche Gewerbe zusammengefasst werden, gelten die vor dem Inkrafttreten der jeweiligen &#196;nderungsvorschrift nach &#167; 25 dieses Gesetzes oder nach &#167; 4 des Berufsbildungsgesetzes erlassenen Ausbildungsordnungen und die nach &#167; 45 Abs. 1 oder &#167; 51a Abs. 1 in Verbindung mit Abs. 2 sowie die nach &#167; 50a oder &#167; 51d dieses Gesetzes erlassenen Rechtsvorschriften bis zum Erlass neuer Rechtsverordnungen nach diesem Gesetz fort. Satz 1 gilt entsprechend f&#252;r noch bestehende Vorschriften gem&#228;&#223; &#167; 122 Abs. 2 und 4.</div><div class="jurAbsatz">(6) Soweit durch Gesetz zulassungspflichtige Handwerke in die Anlage B &#252;berf&#252;hrt werden, gilt f&#252;r die Ausbildungsordnungen Absatz 5 entsprechend.</div><div class="jurAbsatz">(7) In den F&#228;llen des Absatzes 3 Satz 1 liegt ein Ausnahmefall nach &#167; 8 Abs. 1 Satz 2 auch dann vor, wenn zum Zeitpunkt der Antragstellung f&#252;r das zu betreibende Handwerk eine Rechtsverordnung nach &#167; 45 noch nicht in Kraft getreten ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
