<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 16 HwO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__15.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__17.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR014110953BJNE004306123"/><a href="index-2.html#BJNR014110953BJNE004306123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Ordnung des Handwerks (Handwerksordnung)<br /><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer den Betrieb eines zulassungspflichtigen Handwerks nach &#167; 1 anf&#228;ngt, hat gleichzeitig mit der nach &#167; 14 der Gewerbeordnung zu erstattenden Anzeige der hiernach zust&#228;ndigen Beh&#246;rde die &#252;ber die Eintragung in die Handwerksrolle ausgestellte Handwerkskarte (&#167; 10 Abs. 2) vorzulegen. Der Inhaber eines Hauptbetriebs im Sinne des &#167; 3 Abs. 3 hat der f&#252;r die Entgegennahme der Anzeige nach &#167; 14 der Gewerbeordnung zust&#228;ndigen Beh&#246;rde die Aus&#252;bung eines handwerklichen Neben- oder Hilfsbetriebs anzuzeigen.</div><div class="jurAbsatz">(2) Der Gewerbetreibende hat ferner der Handwerkskammer, in deren Bezirk seine gewerbliche Niederlassung liegt, unverz&#252;glich den Beginn und die Beendigung seines Betriebs und in den F&#228;llen des &#167; 7 Abs. 1 die Bestellung und Abberufung des Betriebsleiters anzuzeigen; bei juristischen Personen sind auch die Namen der gesetzlichen Vertreter, bei Personengesellschaften die Namen der f&#252;r die technische Leitung verantwortlichen und der vertretungsberechtigten Gesellschafter anzuzeigen.</div><div class="jurAbsatz">(3) Wird der selbst&#228;ndige Betrieb eines zulassungspflichtigen Handwerks als stehendes Gewerbe entgegen den Vorschriften dieses Gesetzes ausge&#252;bt, so kann die nach Landesrecht zust&#228;ndige Beh&#246;rde die Fortsetzung des Betriebs untersagen. Die Untersagung ist nur zul&#228;ssig, wenn die Handwerkskammer und die Industrie- und Handelskammer zuvor angeh&#246;rt worden sind und in einer gemeinsamen Erkl&#228;rung mitgeteilt haben, dass sie die Voraussetzungen einer Untersagung als gegeben ansehen.</div><div class="jurAbsatz">(4) K&#246;nnen sich die Handwerkskammer und die Industrie- und Handelskammer nicht &#252;ber eine gemeinsame Erkl&#228;rung nach Absatz 3 Satz 2 verst&#228;ndigen, entscheidet eine von dem Deutschen Industrie- und Handelskammertag und dem Deutschen Handwerkskammertag (Tr&#228;gerorganisationen) gemeinsam f&#252;r die Dauer von jeweils vier Jahren gebildete Schlichtungskommission. Die Schlichtungskommission ist erstmals zum 1. Juli 2004 zu bilden.</div><div class="jurAbsatz">(5) Der Schlichtungskommission geh&#246;ren drei Mitglieder an, von denen je ein Mitglied von jeder Tr&#228;gerorganisation und ein Mitglied von beiden Tr&#228;gerorganisationen gemeinsam zu benennen sind. Das gemeinsam benannte Mitglied f&#252;hrt den Vorsitz. Hat eine Tr&#228;gerorganisation ein Mitglied nicht innerhalb von einem Monat nach Benennung des Mitglieds der anderen Tr&#228;gerorganisation benannt, so erfolgt die Benennung durch das Bundesministerium f&#252;r Wirtschaft und Klimaschutz. Das Bundesministerium f&#252;r Wirtschaft und Klimaschutz benennt auch das vorsitzende Mitglied, wenn sich die Tr&#228;gerorganisationen nicht innerhalb eines Monats einigen k&#246;nnen, nachdem beide ihre Vorschl&#228;ge f&#252;r das gemeinsam zu benennende Mitglied unterbreitet haben. Die Schlichtungskommission gibt sich eine Gesch&#228;ftsordnung.</div><div class="jurAbsatz">(6) Das Bundesministerium f&#252;r Wirtschaft und Klimaschutz wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das Schlichtungsverfahren zu regeln.</div><div class="jurAbsatz">(7) H&#228;lt die zust&#228;ndige Beh&#246;rde die Erkl&#228;rung nach Absatz 3 Satz 2 oder die Entscheidung der Schlichtungskommission f&#252;r rechtswidrig, kann sie unmittelbar die Entscheidung der obersten Landesbeh&#246;rde herbeif&#252;hren.</div><div class="jurAbsatz">(8) Bei Gefahr im Verzug kann die zust&#228;ndige Beh&#246;rde die Fortsetzung des Gewerbes auch ohne Einhaltung des Verfahrens nach Absatz 3 Satz 2 und Absatz 4 vorl&#228;ufig untersagen.</div><div class="jurAbsatz">(9) Die Aus&#252;bung des untersagten Gewerbes durch den Gewerbetreibenden kann durch Schlie&#223;ung der Betriebs- und Gesch&#228;ftsr&#228;ume oder durch andere geeignete Ma&#223;nahmen verhindert werden.</div><div class="jurAbsatz">(10) Die Schlichtungskommission kann auch angerufen werden, wenn sich in den F&#228;llen des &#167; 90 Abs. 3 die Handwerkskammer und die Industrie- und Handelskammer nicht &#252;ber die Zugeh&#246;rigkeit eines Gewerbetreibenden zur Handwerkskammer oder zur Industrie- und Handelskammer einigen k&#246;nnen. Die Abs&#228;tze 4 bis 6 gelten entsprechend. H&#228;lt der Gewerbetreibende die Entscheidung der Schlichtungskommission f&#252;r rechtswidrig, so entscheidet die oberste Landesbeh&#246;rde. &#167; 12 gilt entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
