<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 28 HwO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__27d.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__29.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR014110953BJNE005907119"/><a href="index-2.html#BJNR014110953BJNE005907119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Ordnung des Handwerks (Handwerksordnung)<br /><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Handwerkskammer hat zur Regelung, &#220;berwachung, F&#246;rderung und zum Nachweis der Berufsausbildung in anerkannten Ausbildungsberufen ein Verzeichnis der in ihrem Bezirk bestehenden Berufsausbildungsverh&#228;ltnisse nach Ma&#223;gabe der Anlage D Abschnitt III zu diesem Gesetz einzurichten und zu f&#252;hren (Lehrlingsrolle). Die Eintragung ist f&#252;r den Lehrling (Auszubildenden) geb&#252;hrenfrei.</div><div class="jurAbsatz">(2) Die nach Absatz 1 gespeicherten Daten sind an &#246;ffentliche Stellen und an nicht-&#246;ffentliche Stellen zu &#252;bermitteln, soweit dies zu den in Absatz 1 genannten Zwecken erforderlich ist. Werden Daten an nicht-&#246;ffentliche Stellen &#252;bermittelt, so ist die jeweils betroffene Person unbeschadet der Verordnung (EU) 2016/679 hiervon zu benachrichtigen, es sei denn, dass sie von der &#220;bermittlung auf andere Weise Kenntnis erlangt.</div><div class="jurAbsatz">(3) Die &#220;bermittlung von Daten durch &#246;ffentliche Stellen an nicht-&#246;ffentliche Stellen ist zul&#228;ssig, wenn der jeweilige Empf&#228;nger sich gegen&#252;ber der &#252;bermittelnden &#246;ffentlichen Stelle verpflichtet hat, die Daten nur f&#252;r den Zweck zu verarbeiten, zu dessen Erf&#252;llung sie ihm &#252;bermittelt werden. &#214;ffentliche Stellen d&#252;rfen die ihnen &#252;bermittelten Daten nur zu dem Zweck verarbeiten, zu dessen Erf&#252;llung sie ihnen &#252;bermittelt wurden.</div><div class="jurAbsatz">(4) F&#252;r das Ver&#228;ndern und das Einschr&#228;nken der Verarbeitung der Daten in der Lehrlingsrolle gelten unbeschadet der Verordnung (EU) 2016/679 die Datenschutzgesetze der L&#228;nder.</div><div class="jurAbsatz">(5) Die Eintragungen sind am Ende des Kalenderjahres, in dem das Berufsausbildungsverh&#228;ltnis beendet wird, in der Lehrlingsrolle zu l&#246;schen.</div><div class="jurAbsatz">(6) Die nach Absatz 5 gel&#246;schten Daten sind in einem gesonderten Dateisystem zu speichern, solange und soweit dies f&#252;r den Nachweis der Berufsausbildung erforderlich ist, h&#246;chstens jedoch 60 Jahre. Die &#220;bermittlung von Daten ist nur unter den Voraussetzungen des Absatzes 2 zul&#228;ssig.</div><div class="jurAbsatz">(7) Zur Verbesserung der Feststellung von Angebot und Nachfrage auf dem Ausbildungsmarkt &#252;bermittelt die Handwerkskammer folgende Daten aus der Lehrlingsrolle an das Bundesinstitut f&#252;r Berufsbildung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausbildungsberuf einschlie&#223;lich Fachrichtung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geschlecht der Lehrlinge (Auszubildenden), Anschlussvertrag bei Anrechnung einer zuvor absolvierten dualen Berufsausbildung nach diesem Gesetz oder nach dem Berufsbildungsgesetz,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verk&#252;rzung der Ausbildungsdauer,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art der F&#246;rderung bei &#252;berwiegend &#246;ffentlich, insbesondere auf Grund des Dritten Buches Sozialgesetzbuch gef&#246;rderten Berufsausbildungsverh&#228;ltnissen.</div></dd></dl>An die Bundesagentur f&#252;r Arbeit werden zur Verbesserung der Ausbildungsvermittlung, zur Verbesserung der Zuverl&#228;ssigkeit und Aktualit&#228;t der Ausbildungsvermittlungsstatistik sowie zur Verbesserung der Feststellung von Angebot und Nachfrage auf dem Ausbildungsmarkt folgende Daten &#252;bermittelt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Vorname, Geburtsdatum, Geschlecht und Anschrift der Lehrlinge (Auszubildenden),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausbildungsberuf einschlie&#223;lich Fachrichtung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tag, Monat und Jahr des vertraglich vereinbarten Beginns und Endes der Berufsausbildung sowie Tag, Monat und Jahr einer vorzeitigen Aufl&#246;sung des Ausbildungsverh&#228;ltnisses,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift der Ausbildenden, Anschrift und amtlicher Gemeindeschl&#252;ssel der Ausbildungsst&#228;tte, Wirtschaftszweig, Betriebsnummer der Ausbildungsst&#228;tte nach &#167; 18i Absatz 1 oder &#167; 18k Absatz 1 des Vierten Buches Sozialgesetzbuch, Zugeh&#246;rigkeit zum &#246;ffentlichen Dienst.</div></dd></dl>&#220;bermittelt werden die nach diesem Gesetz eingetragenen Daten zu den Ausbildungsverh&#228;ltnissen, die ab dem 1. Oktober des vorangegangenen Kalenderjahres abgeschlossen wurden und am 30. September des laufendenden Kalenderjahres noch bestanden. Bei der Daten&#252;bermittlung sind dem jeweiligen Stand der Technik entsprechende Ma&#223;nahmen zur Sicherstellung von Datenschutz und Datensicherheit, insbesondere nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 zu treffen, die insbesondere die Vertraulichkeit, Unversehrtheit und Zurechenbarkeit der Daten gew&#228;hrleisten.</div><div class="jurAbsatz">(8) Im &#220;brigen darf die Handwerkskammer Daten aus dem Berufsausbildungsvertrag, die nicht nach Absatz 1 oder Absatz 6 gespeichert sind, nur f&#252;r die in Absatz 1 genannten Zwecke sowie in den F&#228;llen des &#167; 88 Abs. 2 des Berufsbildungsgesetzes &#252;bermitteln.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
