<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 HwO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR014110953BJNE003412123"/><a href="index-2.html#BJNR014110953BJNE003412123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Ordnung des Handwerks (Handwerksordnung)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Inhaber eines Betriebs eines zulassungspflichtigen Handwerks wird eine nat&#252;rliche oder juristische Person oder eine Personengesellschaft in die Handwerksrolle eingetragen, wenn der Betriebsleiter die Voraussetzungen f&#252;r die Eintragung in die Handwerksrolle mit dem zu betreibenden Handwerk oder einem mit diesem verwandten Handwerk erf&#252;llt. Das Bundesministerium f&#252;r Wirtschaft und Klimaschutz bestimmt durch Rechtsverordnung mit Zustimmung des Bundesrates, welche zulassungspflichtige Handwerke sich so nahestehen, da&#223; die Beherrschung des einen zulassungspflichtigen Handwerks die fachgerechte Aus&#252;bung wesentlicher T&#228;tigkeiten des anderen zulassungspflichtigen Handwerks erm&#246;glicht (verwandte zulassungspflichtige Handwerke).</div><div class="jurAbsatz">(1a) In die Handwerksrolle wird eingetragen, wer in dem von ihm zu betreibenden oder in einem mit diesem verwandten zulassungspflichtigen Handwerk die Meisterpr&#252;fung bestanden hat.</div><div class="jurAbsatz">(2) In die Handwerksrolle werden ferner Ingenieure, Absolventen von technischen Hochschulen und von staatlichen oder staatlich anerkannten Fachschulen f&#252;r Technik und f&#252;r Gestaltung mit dem zulassungspflichtigen Handwerk eingetragen, dem der Studien- oder der Schulschwerpunkt ihrer Pr&#252;fung entspricht. Dies gilt auch f&#252;r Personen, die eine andere, der Meisterpr&#252;fung f&#252;r die Aus&#252;bung des betreffenden zulassungspflichtigen Handwerks mindestens gleichwertige deutsche staatliche oder staatlich anerkannte Pr&#252;fung erfolgreich abgelegt haben. Dazu geh&#246;ren auch Pr&#252;fungen auf Grund einer nach &#167; 42 dieses Gesetzes oder nach &#167; 53 des Berufsbildungsgesetzes erlassenen Rechtsverordnung, soweit sie gleichwertig sind. Der Abschlusspr&#252;fung an einer deutschen Hochschule gleichgestellt sind Diplome, die nach Abschluss einer Ausbildung von mindestens drei Jahren oder einer Teilzeitausbildung von entsprechender Dauer an einer Universit&#228;t, einer Hochschule oder einer anderen Ausbildungseinrichtung mit gleichwertigem Ausbildungsniveau in einem anderen Mitgliedstaat der Europ&#228;ischen Union, einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder in der Schweiz erteilt wurden; falls neben dem Studium eine Berufsausbildung gefordert wird, ist zus&#228;tzlich der Nachweis zu erbringen, dass diese abgeschlossen ist. Die Entscheidung, ob die Voraussetzungen f&#252;r die Eintragung erf&#252;llt sind, trifft die Handwerkskammer. Das Bundesministerium f&#252;r Wirtschaft und Klimaschutz kann zum Zwecke der Eintragung in die Handwerksrolle nach Satz 1 im Einvernehmen mit dem Bundesministerium f&#252;r Bildung und Forschung durch Rechtsverordnung mit Zustimmung des Bundesrates die Voraussetzungen bestimmen, unter denen die in Studien- oder Schulschwerpunkten abgelegten Pr&#252;fungen nach Satz 1 Meisterpr&#252;fungen in zulassungspflichtigen Handwerken entsprechen.</div><div class="jurAbsatz">(2a) Das Bundesministerium f&#252;r Wirtschaft und Klimaschutz kann durch Rechtsverordnung mit Zustimmung des Bundesrates bestimmen, da&#223; in die Handwerksrolle einzutragen ist, wer in einem anderen Mitgliedstaat der Europ&#228;ischen Gemeinschaft oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum eine der Meisterpr&#252;fung f&#252;r die Aus&#252;bung des zu betreibenden Gewerbes oder wesentlicher T&#228;tigkeiten dieses Gewerbes gleichwertige Berechtigung zur Aus&#252;bung eines Gewerbes erworben hat.</div><div class="jurAbsatz">(3) In die Handwerksrolle wird ferner eingetragen, wer eine Ausnahmebewilligung nach &#167; 8 oder &#167; 9 Abs. 1 oder eine Gleichwertigkeitsfeststellung nach &#167; 50c f&#252;r das zu betreibende zulassungspflichtige Handwerk oder f&#252;r ein diesem verwandtes zulassungspflichtiges Handwerk besitzt.</div><div class="jurAbsatz">(4) bis (6) (weggefallen)</div><div class="jurAbsatz">(7) In die Handwerksrolle wird eingetragen, wer f&#252;r das zu betreibende Gewerbe oder f&#252;r ein mit diesem verwandtes Gewerbe eine Aus&#252;bungsberechtigung nach &#167; 7a oder &#167; 7b besitzt.</div><div class="jurAbsatz">(8) (weggefallen)</div><div class="jurAbsatz">(9) Vertriebene und Sp&#228;taussiedler, die vor dem erstmaligen Verlassen ihrer Herkunftsgebiete eine der Meisterpr&#252;fung gleichwertige Pr&#252;fung im Ausland bestanden haben, sind in die Handwerksrolle einzutragen. Satz 1 ist auf Vertriebene, die am 2. Oktober 1990 ihren st&#228;ndigen Aufenthalt in dem in Artikel 3 des Einigungsvertrages genannten Gebiet hatten, anzuwenden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
