<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage D HwO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='anlage_e.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR014110953BJNE017612119"/><a href="index-2.html#BJNR014110953BJNE017612119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Ordnung des Handwerks (Handwerksordnung)<br /><span class="jnenbez">Anlage D</span>&#160;<span class="jnentitel">zu dem Gesetz zur Ordnung des Handwerks (Handwerksordnung)<br />Art der personenbezogenen Daten in der Handwerksrolle, in dem Verzeichnis der Inhaber eines zulassungsfreien Handwerks oder handwerks&#228;hnlichen Gewerbes, in der Lehrlingsrolle sowie im Sachverst&#228;ndigenwesen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 1998, 3110 - 3111;<br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note)</div></notindexed></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>I.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In der Handwerksrolle sind folgende Daten zu speichern:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei nat&#252;rlichen Personen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Geburtsname, Vorname, Geschlecht, Geburtsdatum, Staatsangeh&#246;rigkeit, Wohnanschrift, Identifikationsnummer nach Identifikationsnummerngesetz und elektronische Kontaktdaten, beispielsweise E-Mail-Adresse, Internetpr&#228;senz, Telefaxnummer oder Festnetz- oder Mobilfunktelefonnummer, des Betriebsinhabers, bei nicht voll gesch&#228;ftsf&#228;higen Personen auch der Name, Geburtsname, Vorname, Geschlecht des gesetzlichen Vertreters; im Falle des &#167;&#160;4 Absatz 2 oder im Falle des &#167;&#160;7 Absatz 1 Satz 1 der Handwerksordnung sind auch der Name, Geburtsname, Vorname, Geschlecht, Geburtsdatum, Staatsangeh&#246;rigkeit, Wohnanschrift und elektronische Kontaktdaten, beispielsweise E-Mail-Adresse, Internetpr&#228;senz, Telefaxnummer, oder Festnetz- oder Mobilfunktelefonnummer, des Betriebsleiters sowie die f&#252;r ihn in Betracht kommenden Angaben nach Buchstabe e einzutragen;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Firma, wenn der selbst&#228;ndige Handwerker eine Firma f&#252;hrt, die sich auf den Handwerksbetrieb bezieht, die Internetpr&#228;senz des Handwerksbetriebes sowie dessen Etablissementbezeichnung;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ort und Stra&#223;e der gewerblichen Niederlassung;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das zu betreibende Handwerk oder bei Aus&#252;bung mehrerer Handwerke diese Handwerke;</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung der Rechtsvorschriften, nach denen der selbst&#228;ndige Handwerker die Voraussetzungen f&#252;r die Eintragung in die Handwerksrolle erf&#252;llt und in dem zu betreibenden Handwerk zur Ausbildung von Lehrlingen befugt ist; hat der selbst&#228;ndige Handwerker die zur Aus&#252;bung des zu betreibenden Handwerks notwendigen Kenntnisse und Fertigkeiten durch eine Pr&#252;fung nachgewiesen, so sind auch Art, Ort und Zeitpunkt dieser Pr&#252;fung sowie die Stelle, vor der die Pr&#252;fung abgelegt wurde, einzutragen;</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zeitpunkt der Eintragung in die Handwerksrolle;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei juristischen Personen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Firma oder der Name der juristischen Person, deren Internetseite und Firmierung sowie Ort und Stra&#223;e der gewerblichen Niederlassung;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Geburtsname, Vorname, Geschlecht, Geburtsdatum, Staatsangeh&#246;rigkeit, Wohnanschrift, Identifikationsnummer nach Identifikationsnummerngesetz und elektronische Kontaktdaten, beispielsweise E-Mail-Adresse, Internetpr&#228;senz, Telefaxnummer oder Festnetz-oder Mobilfunktelefonnummer, der gesetzlichen Vertreter;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das zu betreibende Handwerk oder bei Aus&#252;bung mehrerer Handwerke diese Handwerke;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Geburtsname, Vorname, Geschlecht, Geburtsdatum, Staatsangeh&#246;rigkeit, Wohnanschrift, Identifikationsnummer nach Identifikationsnummerngesetz und elektronische Kontaktdaten, beispielsweise E-Mail-Adresse, Internetpr&#228;senz, Telefaxnummer oder Festnetz- oder Mobilfunktelefonnummer, des Betriebsleiters sowie die f&#252;r ihn in Betracht kommenden Angaben nach Nummer 1 Buchstabe e;</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zeitpunkt der Eintragung in die Handwerksrolle;</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Geburtsname, Vorname, Geschlecht, Geburtsdatum, Staatsangeh&#246;rigkeit, Wohnanschrift, Identifikationsnummer nach Identifikationsnummerngesetz und elektronische Kontaktdaten, beispielsweise E-Mail-Adresse, Internetpr&#228;senz, Telefaxnummer oder Festnetz- oder Mobilfunktelefonnummer, der Gesellschafter, Angaben &#252;ber eine Vertretungsbefugnis und die f&#252;r sie in Betracht kommenden Angaben nach Nummer 1 Buchstabe e;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Personengesellschaften<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Personenhandelsgesellschaften die Firma, bei Gesellschaften des B&#252;rgerlichen Rechts die Bezeichnung, unter der sie das Handwerk betreiben, deren Internetpr&#228;senz und Firmierung sowie der Ort und die Stra&#223;e der gewerblichen Niederlassung;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Geburtsname, Vorname, Geschlecht, Geburtsdatum, Staatsangeh&#246;rigkeit, Wohnanschrift und elektronische Kontaktdaten, beispielsweise E-Mail-Adresse, Internetpr&#228;senz, Telefaxnummer oder Festnetz- oder Mobilfunktelefonnummer, des f&#252;r die technische Leitung des Betriebes verantwortlichen pers&#246;nlich haftenden Gesellschafters oder im Falle des &#167;&#160;7 Absatz 1 Satz 1 des Betriebsleiters Angaben &#252;ber eine Vertretungsbefugnis und die f&#252;r ihn in Betracht kommenden Angaben nach Nummer 1 Buchstabe e;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Geburtsname, Vorname, Geschlecht, Geburtsdatum, Staatsangeh&#246;rigkeit, Wohnanschrift und elektronische Kontaktdaten, beispielsweise E-Mail-Adresse, Internetpr&#228;senz, Telefaxnummer oder Festnetz- oder Mobilfunktelefonnummer, der &#252;brigen Gesellschafter, Angaben &#252;ber eine Vertretungsbefugnis und die f&#252;r ihn in Betracht kommenden Angaben nach Nummer 1 Buchstabe e;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das zu betreibende Handwerk oder bei Aus&#252;bung mehrerer Handwerke diese Handwerke;</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zeitpunkt der Eintragung in die Handwerksrolle;</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei handwerklichen Nebenbetrieben<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber den Inhaber des Nebenbetriebes in entsprechender Anwendung der Nummer 1 Buchstabe a bis c, Nummer 2 Buchstabe a und b und Nummer 3 Buchstabe a und c;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das zu betreibende Handwerk oder bei Aus&#252;bung mehrerer Handwerke diese Handwerke;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung oder Firma und Gegenstand sowie Ort und Stra&#223;e der gewerblichen Niederlassung des Unternehmens, mit dem der Nebenbetrieb verbunden ist;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung oder Firma, deren Internetseite und Firmierung sowie Ort und Stra&#223;e der gewerblichen Niederlassung des Nebenbetriebs;</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Geburtsname, Vorname, Geschlecht, Geburtsdatum, Staatsangeh&#246;rigkeit, Wohnanschrift, Identifikationsnummer nach Identifikationsnummerngesetz und elektronische Kontaktdaten, beispielsweise E-Mail-Adresse, Internetpr&#228;senz, Telefaxnummer oder Festnetz- oder Mobilfunktelefonnummer, des Leiters des Nebenbetriebes und die f&#252;r ihn in Betracht kommenden Angaben nach Nummer 1 Buchstabe e;</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zeitpunkt der Eintragung in die Handwerksrolle.</div></dd></dl></div></dd></dl></div></dd></dl></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>II.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abschnitt I gilt entsprechend f&#252;r das Verzeichnis der Inhaber von Betrieben in zulassungsfreien Handwerken oder handwerks&#228;hnlichen Gewerben.</div></dd></dl></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>III.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In der Lehrlingsrolle sind folgende personenbezogene Daten zu speichern: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den Ausbildenden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in der Handwerksrolle eingetragen sind:</div><div>die Eintragungen in der Handwerksrolle, soweit sie f&#252;r die Zwecke der F&#252;hrung der Lehrlingsrolle erforderlich sind;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nicht in der Handwerksrolle eingetragen sind:</div><div>die der Eintragung nach Abschnitt I Nummer 1 Buchstabe a entsprechenden Daten mit Ausnahme der Daten zum Betriebsleiter zum Zeitpunkt der Eintragung in die Handwerksrolle und die Angaben zu Abschnitt I Nummer 1 Buchstabe&#160;e, soweit sie f&#252;r die Zwecke der Lehrlingsrolle erforderlich sind;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den Ausbildern:</div><div>Name, Vorname, Geschlecht, Geburtsdatum, Anschrift, elektronische Kontaktdaten und Art der fachlichen Eignung;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den Auszubildenden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beim Lehrling:</div><div>Name, Vorname, Geschlecht, Geburtsdatum, Staatsangeh&#246;rigkeit, allgemeinbildender Schulabschluss, vorausgegangene Teilnahme an berufsvorbereitender Qualifizierung oder beruflicher Grundbildung, vorherige Berufsausbildung sowie vorheriges Studium, Anschlussvertrag bei Anrechnung einer zuvor absolvierten dualen Berufsausbildung nach dem Berufsbildungsgesetz oder der Handwerksordnung einschlie&#223;lich Ausbildungsberuf, Anschrift des Lehrlings und dessen elektronische Kontaktdaten;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei gesetzlichen Vertretern:</div><div>Name, Vorname, Anschrift und elektronische Kontaktdaten der gesetzlichen Vertreter;</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beim Ausbildungsverh&#228;ltnis:</div><div>Ausbildungsberuf einschlie&#223;lich Fachrichtung, ausbildungsintegrierendes duales Studium, Tag, Monat und Jahr des Abschlusses des Ausbildungsvertrages, Ausbildungsdauer, Tag, Monat und Jahr des vertraglich vereinbarten Beginns und Endes der Berufsausbildung, Tag, Monat und Jahr einer vorzeitigen Aufl&#246;sung des Ausbildungsverh&#228;ltnisses, Dauer der Probezeit, Verk&#252;rzung der Ausbildungsdauer, Teilzeitberufsausbildung, die bei Vertragsabschluss vereinbarte Verg&#252;tung f&#252;r jedes Ausbildungsjahr, Art der F&#246;rderung bei &#252;berwiegend &#246;ffentlich, insbesondere auf Grund des Dritten Buches Sozialgesetzbuch gef&#246;rderten Berufsausbildungsverh&#228;ltnissen, Anschrift und Amtlicher Gemeindeschl&#252;ssel der Ausbildungsst&#228;tte, Wirtschaftszweig, Betriebsnummer der Ausbildungsst&#228;tte nach &#167; 18i Absatz 1 oder &#167; 18k Absatz 1 des Vierten Buches Sozialgesetzbuch, Zugeh&#246;rigkeit zum &#246;ffentlichen Dienst.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>IV.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In das Verzeichnis der Unternehmer nach &#167; 90 Abs. 3 und 4 der Handwerksordnung werden die Personen nach &#167; 90 Abs. 3 und 4 der Handwerksordnung mit den nach Abschnitt I Nr. 1 Buchstabe a und c geforderten Angaben f&#252;r nat&#252;rliche Personen sowie der Zeitpunkt der Gewerbeanmeldung eingetragen.</div></dd></dl></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>V.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;ber Personen, die von der Handwerkskammer als Sachverst&#228;ndige nach &#167; 91 Absatz 1 Nummer 8 der Handwerksordnung &#246;ffentlich bestellt und vereidigt sind, sind folgende Daten zu verarbeiten, um sie insbesondere zum Zweck der Bekanntmachung und Vermittlung an Dritte zu nutzen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Geburtsname, Vorname, Geschlecht, Geburtsdatum, Wohnanschrift und elektronische Kontaktdaten &#8211; beispielsweise E-Mail-Adresse, Internetpr&#228;senz, Telefaxnummer oder Festnetz- oder Mobilfunktelefonnummer;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Handwerk oder die Handwerke sowie das handwerks&#228;hnliche Gewerbe oder die handwerks&#228;hnlichen Gewerbe, f&#252;r die eine &#246;ffentliche Bestellung und Vereidigung zum Sachverst&#228;ndigen besteht;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stelle, die den Sachverst&#228;ndigen hinsichtlich seiner besonderen Sachkunde &#252;berpr&#252;ft hat sowie Art, Ort und Zeitpunkt der Sachkundepr&#252;fung;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zeitpunkt der Bestellung.</div></dd></dl></div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
