<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 IDNrG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR059110021BJNE000601130"/><a href="index-2.html#BJNR059110021BJNE000601130">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Einführung und Verwendung einer Identifikationsnummer in der öffentlichen Verwaltung (Identifikationsnummerngesetz - IDNrG)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Automatisierter Datenabruf bei der Registermodernisierungsbeh&#246;rde</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Registerf&#252;hrende Stellen rufen zur Erf&#252;llung der Aufgaben nach &#167; 2 die Daten nach &#167; 4 Absatz 2 und 3 bei der Registermodernisierungsbeh&#246;rde ab, es sei denn, dass der Abruf bei der Meldebeh&#246;rde erfolgt. Die registerf&#252;hrenden Stellen d&#252;rfen die abgerufenen Daten zur Erf&#252;llung der Aufgaben nach &#167; 2 Nummer 1 und 2 verarbeiten.</div><div class="jurAbsatz">(2) Die Daten nach &#167; 4 Absatz 2 und 3 sollen von einer &#246;ffentlichen Stelle bei der Registermodernisierungsbeh&#246;rde zum Zwecke der Erbringung von Verwaltungsleistungen nach dem Onlinezugangsgesetz abgerufen werden. Die Verarbeitung erfolgt nach Ma&#223;gabe der f&#252;r die &#246;ffentliche Stelle jeweils anwendbaren Rechtsgrundlage.</div><div class="jurAbsatz">(3) Datenabrufe bei der Registermodernisierungsbeh&#246;rde nach diesem Gesetz erfolgen ausschlie&#223;lich im automatisierten Verfahren wie folgt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Enth&#228;lt das Datenabrufersuchen mindestens den Familiennamen, den Wohnort, die Postleitzahl sowie das Geburtsdatum der betroffenen Person, &#252;bermittelt die Registermodernisierungsbeh&#246;rde der ersuchenden Stelle die Identifikationsnummer sowie die weiteren zur betroffenen Person gespeicherten Daten nach &#167; 4 Absatz 2 und 3, soweit sie zur Erf&#252;llung der Aufgaben der ersuchenden Stelle erforderlich sind.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sofern ein Datenabrufersuchen nach Nummer 1 nicht veranlasst werden kann, weil Wohnort und Postleitzahl nicht vorliegen, kann ein Datenabrufersuchen durchgef&#252;hrt werden, wenn das Datenabrufersuchen mindestens den Familiennamen, den Vornamen und das Geburtsdatum enth&#228;lt.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Enth&#228;lt das Datenabrufersuchen mindestens die Identifikationsnummer und das Geburtsdatum der betroffenen Person, &#252;bermittelt die Registermodernisierungsbeh&#246;rde der ersuchenden Stelle die &#252;brigen zur Person gespeicherten Daten nach &#167;&#160;4 Absatz 2 und 3, soweit sie zur Erf&#252;llung der Aufgaben der ersuchenden Stelle erforderlich sind.</div></dd></dl></div><div class="jurAbsatz">(4) Daten d&#252;rfen von der Registermodernisierungsbeh&#246;rde den ersuchenden Stellen nur &#252;bermittelt werden, wenn sichergestellt ist, dass die Voraussetzung zum Datenabruf vorliegt. Das Datenabrufersuchen darf keine Daten enthalten, die nicht in &#167;&#160;4 Absatz 2 bezeichnet sind. Ist eine eindeutige Identifizierung der betroffenen Person nicht m&#246;glich, teilt die Registermodernisierungsbeh&#246;rde dies der ersuchenden Stelle mit und &#252;bermittelt keine Daten nach &#167;&#160;4 Absatz 2 und 3.</div><div class="jurAbsatz">(5) Liegt zu Daten einer Person eine Auskunftssperre nach dem Bundesmeldegesetz vor, &#252;bermittelt die Registermodernisierungsbeh&#246;rde an registerf&#252;hrende Stellen die Daten ausschlie&#223;lich im Rahmen der erstmaligen Daten&#252;bermittlung der Identifikationsnummer nach Absatz 1 in Verbindung mit &#167; 2 Nummer 1 und 2. Bei Abrufen zur Aktualisierung und &#252;brigen Abrufen erh&#228;lt die abrufende &#246;ffentliche Stelle von der Registermodernisierungsbeh&#246;rde eine Mitteilung, die keine R&#252;ckschl&#252;sse darauf zulassen darf, ob zu der betroffenen Person keine Daten vorhanden sind oder ob eine Auskunftssperre besteht.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
