<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>IDNrG - Gesetz zur Einführung und Verwendung einer Identifikationsnummer in der öffentlichen Verwaltung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR059110021" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Einf&#252;hrung und Verwendung einer Identifikationsnummer in der &#246;ffentlichen Verwaltung</span> <span class="jnkurzueamtabk"> (Identifikationsnummerngesetz - IDNrG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>IDNrG</p><p>Ausfertigungsdatum: 28.03.2021</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Identifikationsnummerngesetz vom 28. M&#228;rz 2021 (BGBl. I S. 591; 2023 I Nr. 230), das zuletzt durch Artikel 8f des Gesetzes vom 19. Juli 2024 (BGBl. 2024 I Nr. 245) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 8f G v. 19.7.2024 I Nr. 245</td></tr><tr><td colspan="2">Das G ist gem. Art. 22 Satz 2 iVm Bek. v. 24.8.2023 I Nr. 230 mWv 31.8.2023 in Kraft getreten</td></tr><tr><td colspan="2">&#167; 12 ist gem. Art. 22 Satz 1 mWv 7.4.2021 in Kraft getreten</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR059110021_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 7.4.2021 +++)<br /><br /> 
</pre>Das G wurde als Art. 1 des G v. 28.3.2021 I 591 vom Bundestag mit Zustimmung des Bundesrates beschlossen.</div></div></div></div></div></div><div class="jnnorm" id="BJNR059110021BJNE000101000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059110021BJNE000101000"/><a href="index-2.html#BJNR059110021BJNE000101000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Ziele des Gesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Identifikationsnummer nach &#167;&#160;139b der Abgabenordnung (Identifikationsnummer) wird als zus&#228;tzliches Ordnungsmerkmal in die sich aus der Anlage zu diesem Gesetz ergebenden Register des Bundes und der L&#228;nder eingef&#252;hrt, um <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Daten einer nat&#252;rlichen Person in einem Verwaltungsverfahren eindeutig zuzuordnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Datenqualit&#228;t der zu einer nat&#252;rlichen Person gespeicherten Daten zu verbessern sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erneute Beibringung von bei &#246;ffentlichen Stellen bereits vorhandenen Daten durch die betroffene Person zu verringern.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR059110021BJNE000201116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059110021BJNE000201116"/><a href="index-2.html#BJNR059110021BJNE000201116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Aufgaben registerf&#252;hrender Stellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#214;ffentliche Stellen in Bund und L&#228;ndern, welche Register nach &#167;&#160;1 f&#252;hren (registerf&#252;hrende Stellen), sind zur Erreichung der Ziele nach &#167; 1 verpflichtet <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis sp&#228;testens zum Ablauf des f&#252;nften auf das Inkrafttreten dieses Gesetzes folgenden Kalenderjahres die Identifikationsnummer als zus&#228;tzliches Ordnungsmerkmal zu Personendaten in die sich aus der Anlage zu diesem Gesetz ergebenden Register zu speichern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in diesen Registern gespeicherten Daten, die den Datenkategorien in &#167; 4 Absatz 2 und 3 entsprechen, durch die beim Bundeszentralamt f&#252;r Steuern gespeicherten Daten nach &#167;&#160;4 Absatz 2 und 3 zu ersetzen und diese im Vergleich zu den beim Bundeszentralamt f&#252;r Steuern gespeicherten Daten nach &#167;&#160;4 Absatz 2 und 3 nach fachlichem Bedarf aktuell zu halten; hierbei bleiben besondere Vorschriften &#252;ber die Berichtigung von Daten unber&#252;hrt; ein automatisierter Abgleich ist zul&#228;ssig; sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nat&#252;rlichen Personen die &#220;bermittlung ihrer Daten unter Verwendung der Identifikationsnummer digital &#252;ber eine zentrale Stelle transparent zu machen (Datenschutzcockpit).</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR059110021BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059110021BJNE000300000"/><a href="index-2.html#BJNR059110021BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Einrichtung und Aufgaben der Registermodernisierungsbeh&#246;rde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Registermodernisierungsbeh&#246;rde hat folgende Aufgaben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen einer &#220;bersicht &#252;ber bestehende Register,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bermittlung der Identifikationsnummer sowie der &#252;brigen Daten nach &#167; 4 Absatz 2 und 3 an <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>registerf&#252;hrende Stellen in Bund und L&#228;ndern zur Erf&#252;llung der Aufgaben nach &#167; 2 sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#246;ffentliche Stellen nach &#167; 6 Absatz 2,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;bergeordnete Steuerung <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der einzelnen Projekte zur Umsetzung dieses Gesetzes sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von register&#252;bergreifenden Ma&#223;nahmen zur Verbesserung der Datenqualit&#228;t.</div></dd></dl></div></dd></dl>Das Bundesverwaltungsamt nimmt die Aufgaben der Registermodernisierungsbeh&#246;rde wahr.</div><div class="jurAbsatz">(2) Die Registermodernisierungsbeh&#246;rde darf zur Aufgabenerf&#252;llung nach Ma&#223;gabe dieses Gesetzes sowie in entsprechender Anwendung von &#167; 30 Absatz 6 und 11 der Abgabenordnung und der Steuerdaten-<span style="white-space: nowrap">Abrufverordnung</span> in der jeweils geltenden Fassung beim Bundeszentralamt f&#252;r Steuern nach &#167; 139b Absatz 3 Nummer 1, 3 bis 10 und 12 bis 16 der Abgabenordnung gespeicherte Daten im automatisierten Verfahren abrufen und an <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>registerf&#252;hrende Stellen zur Erf&#252;llung der Aufgaben nach &#167; 2 sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#246;ffentliche Stellen zum Zwecke der Erbringung von Verwaltungsleistungen nach dem Onlinezugangsgesetz</div></dd></dl>&#252;bermitteln. Die Erf&#252;llung der sonstigen Aufgaben des Bundesverwaltungsamts bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR059110021BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059110021BJNE000400000"/><a href="index-2.html#BJNR059110021BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Zu einer Person gespeicherte Daten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Daten nach den Abs&#228;tzen 2 und 3 einer nat&#252;rlichen Person werden vom Bundeszentralamt f&#252;r Steuern gespeichert, wenn diese Person eine Identifikationsnummer nach &#167;&#160;139b der Abgabenordnung erhalten hat.</div><div class="jurAbsatz">(2) Die zur Identifizierung einer nat&#252;rlichen Person erforderlichen personenbezogenen Daten sind die Basisdaten. Einer nat&#252;rlichen Person werden folgende Daten als Basisdaten zugeordnet: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Identifikationsnummer,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Familienname,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>fr&#252;here Namen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vornamen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Doktorgrad,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tag und Ort der Geburt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geschlecht,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Staatsangeh&#246;rigkeiten,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegenw&#228;rtige oder letzte bekannte Anschrift,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sterbetag sowie</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tag des Einzugs und des Auszugs.</div></dd></dl></div><div class="jurAbsatz">(3) Einer nat&#252;rlichen Person werden zudem folgende weitere Daten zugeordnet: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auskunftssperren nach dem Bundesmeldegesetz sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum des letzten Verwaltungskontakts (Monat, Jahr).</div></dd></dl></div><div class="jurAbsatz">(4) Das Datum nach Absatz 3 Nummer 2 wird der Registermodernisierungsbeh&#246;rde von gesetzlich bestimmten Registern bei Vorliegen eines Verwaltungskontakts automatisiert &#252;bermittelt und an das Bundeszentralamt f&#252;r Steuern weitergeleitet.</div></div></div></div></div><div class="jnnorm" id="BJNR059110021BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059110021BJNE000500000"/><a href="index-2.html#BJNR059110021BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Zweck und Vergabe der Identifikationsnummer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Identifikationsnummer dient im Rahmen dieses Gesetzes <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zuordnung der Datens&#228;tze zu einer Person sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Abgleich von Datens&#228;tzen einer nat&#252;rlichen Person, die den Datenkategorien in &#167;&#160;4 Absatz 2 und 3 entsprechen, in verschiedenen Registern untereinander, soweit eine andere gesetzliche Vorschrift dies erlaubt.</div></dd></dl>Die Verarbeitung der Identifikationsnummer nach diesem Gesetz durch &#246;ffentliche und nicht-&#246;ffentliche Stellen zu anderen Zwecken ist au&#223;er zu Verarbeitungen zur Erbringung von Verwaltungsleistungen nach dem Onlinezugangsgesetz auf Grund von Rechtsvorschriften oder mit Einwilligung der betroffenen Person sowie zum Zwecke eines registerbasierten Zensus unzul&#228;ssig. Die Verarbeitung der Identifikationsnummer nach &#167;&#160;139b der Abgabenordnung bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Hinsichtlich der Vergabe der Identifikationsnummer durch das Bundeszentralamt f&#252;r Steuern gilt &#167;&#160;139b der Abgabenordnung in Verbindung mit der Steueridentifikationsnummerverordnung.</div><div class="jurAbsatz">(3) Die Registermodernisierungsbeh&#246;rde stellt sicher, dass bei einer Verarbeitung der Identifikationsnummer f&#252;r Daten&#252;bermittlungen an die Registermodernisierungsbeh&#246;rde oder bei Datenabrufen von der Registermodernisierungsbeh&#246;rde fehlerhafte Angaben der Identifikationsnummer erkannt werden und in solchen F&#228;llen keine weitere Datenverarbeitung erfolgt.</div></div></div></div></div><div class="jnnorm" id="BJNR059110021BJNE000601130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059110021BJNE000601130"/><a href="index-2.html#BJNR059110021BJNE000601130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Automatisierter Datenabruf bei der Registermodernisierungsbeh&#246;rde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Registerf&#252;hrende Stellen rufen zur Erf&#252;llung der Aufgaben nach &#167; 2 die Daten nach &#167; 4 Absatz 2 und 3 bei der Registermodernisierungsbeh&#246;rde ab, es sei denn, dass der Abruf bei der Meldebeh&#246;rde erfolgt. Die registerf&#252;hrenden Stellen d&#252;rfen die abgerufenen Daten zur Erf&#252;llung der Aufgaben nach &#167; 2 Nummer 1 und 2 verarbeiten.</div><div class="jurAbsatz">(2) Die Daten nach &#167; 4 Absatz 2 und 3 sollen von einer &#246;ffentlichen Stelle bei der Registermodernisierungsbeh&#246;rde zum Zwecke der Erbringung von Verwaltungsleistungen nach dem Onlinezugangsgesetz abgerufen werden. Die Verarbeitung erfolgt nach Ma&#223;gabe der f&#252;r die &#246;ffentliche Stelle jeweils anwendbaren Rechtsgrundlage.</div><div class="jurAbsatz">(3) Datenabrufe bei der Registermodernisierungsbeh&#246;rde nach diesem Gesetz erfolgen ausschlie&#223;lich im automatisierten Verfahren wie folgt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Enth&#228;lt das Datenabrufersuchen mindestens den Familiennamen, den Wohnort, die Postleitzahl sowie das Geburtsdatum der betroffenen Person, &#252;bermittelt die Registermodernisierungsbeh&#246;rde der ersuchenden Stelle die Identifikationsnummer sowie die weiteren zur betroffenen Person gespeicherten Daten nach &#167; 4 Absatz 2 und 3, soweit sie zur Erf&#252;llung der Aufgaben der ersuchenden Stelle erforderlich sind.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sofern ein Datenabrufersuchen nach Nummer 1 nicht veranlasst werden kann, weil Wohnort und Postleitzahl nicht vorliegen, kann ein Datenabrufersuchen durchgef&#252;hrt werden, wenn das Datenabrufersuchen mindestens den Familiennamen, den Vornamen und das Geburtsdatum enth&#228;lt.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Enth&#228;lt das Datenabrufersuchen mindestens die Identifikationsnummer und das Geburtsdatum der betroffenen Person, &#252;bermittelt die Registermodernisierungsbeh&#246;rde der ersuchenden Stelle die &#252;brigen zur Person gespeicherten Daten nach &#167;&#160;4 Absatz 2 und 3, soweit sie zur Erf&#252;llung der Aufgaben der ersuchenden Stelle erforderlich sind.</div></dd></dl></div><div class="jurAbsatz">(4) Daten d&#252;rfen von der Registermodernisierungsbeh&#246;rde den ersuchenden Stellen nur &#252;bermittelt werden, wenn sichergestellt ist, dass die Voraussetzung zum Datenabruf vorliegt. Das Datenabrufersuchen darf keine Daten enthalten, die nicht in &#167;&#160;4 Absatz 2 bezeichnet sind. Ist eine eindeutige Identifizierung der betroffenen Person nicht m&#246;glich, teilt die Registermodernisierungsbeh&#246;rde dies der ersuchenden Stelle mit und &#252;bermittelt keine Daten nach &#167;&#160;4 Absatz 2 und 3.</div><div class="jurAbsatz">(5) Liegt zu Daten einer Person eine Auskunftssperre nach dem Bundesmeldegesetz vor, &#252;bermittelt die Registermodernisierungsbeh&#246;rde an registerf&#252;hrende Stellen die Daten ausschlie&#223;lich im Rahmen der erstmaligen Daten&#252;bermittlung der Identifikationsnummer nach Absatz 1 in Verbindung mit &#167; 2 Nummer 1 und 2. Bei Abrufen zur Aktualisierung und &#252;brigen Abrufen erh&#228;lt die abrufende &#246;ffentliche Stelle von der Registermodernisierungsbeh&#246;rde eine Mitteilung, die keine R&#252;ckschl&#252;sse darauf zulassen darf, ob zu der betroffenen Person keine Daten vorhanden sind oder ob eine Auskunftssperre besteht.</div></div></div></div></div><div class="jnnorm" id="BJNR059110021BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059110021BJNE000700000"/><a href="index-2.html#BJNR059110021BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Verfahren der Daten&#252;bermittlungen mit der Registermodernisierungs- beh&#246;rde und zwischen &#246;ffentlichen Stellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Verfahren der Datenabrufe &#246;ffentlicher Stellen bei der Registermodernisierungsbeh&#246;rde, Antworten der Registermodernisierungsbeh&#246;rde an die ersuchenden Stellen sowie Datenersetzungen nach &#167; 2 Nummer 2 sind elektronisch unter Nutzung eines vom Bundesministerium des Innern, f&#252;r Bau und Heimat im Einvernehmen mit dem Bundesministerium der Finanzen im Bundesanzeiger bekannt zu machenden Datenaustauschstandards zu f&#252;hren. Die Registermodernisierungsbeh&#246;rde f&#252;hrt eine automatisierte Pr&#252;fung der &#252;bermittelten Daten daraufhin durch, ob sie der richtigen Identifikationsnummer zugeordnet, vollst&#228;ndig und schl&#252;ssig sind und ob sie dem Datenaustauschstandard nach Satz 1 entsprechen. Der elektronische Datenaustausch zwischen Bund und L&#228;ndern ist gem&#228;&#223; &#167; 3 des Gesetzes &#252;ber die Verbindung der informationstechnischen Netze des Bundes und der L&#228;nder &#8211; Gesetz zur Ausf&#252;hrung von Artikel 91c Absatz 4 des Grundgesetzes &#8211; vom 10. August 2009 (BGBl. I S. 2702, 2706), das durch Artikel 72 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) ge&#228;ndert worden ist, ausschlie&#223;lich &#252;ber das Verbindungsnetz zu f&#252;hren.</div><div class="jurAbsatz">(2) Daten&#252;bermittlungen unter Nutzung einer Identifikationsnummer nach diesem Gesetz zwischen &#246;ffentlichen Stellen verschiedener Bereiche erfolgen &#252;ber Vermittlungsstellen verschl&#252;sselt in gesicherten Verfahren, die dem aktuellen Stand von Sicherheit und Technik entsprechen m&#252;ssen. Es werden mindestens sechs Bereiche gebildet, die durch die Rechtsverordnung nach &#167;&#160;12 Absatz 1 Satz 1 n&#228;her bestimmt werden. Die Vermittlungsstellen m&#252;ssen &#246;ffentliche Stellen sein. Sie sind f&#252;r den sicheren, verl&#228;sslichen und nachvollziehbaren Transport elektronischer Nachrichten zust&#228;ndig und m&#252;ssen diese Aufgabe ohne Kenntnis der Nachrichteninhalte erbringen k&#246;nnen. Sie kontrollieren und protokollieren abstrakt die &#220;bermittlungsberechtigung. Liegt die &#220;bermittlungsberechtigung abstrakt nicht vor, werden keine personenbezogenen Daten &#252;bermittelt. Die bestehende Anwendung des Verfahrens nach Satz 1 innerhalb von Bereichen bleibt unber&#252;hrt.</div><div class="jurAbsatz">(3) Gemeinde und Gemeindeverb&#228;nde sind zur Umsetzung der Verpflichtungen nach Absatz 2 bei Daten&#252;bermittlungen innerhalb einer Gemeinde oder eines Gemeindeverbands sieben Jahre nach Inkrafttreten dieses Gesetzes verpflichtet.</div></div></div></div></div><div class="jnnorm" id="BJNR059110021BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059110021BJNE000800000"/><a href="index-2.html#BJNR059110021BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Befugnisse und Verantwortlichkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die datenschutzrechtliche Verantwortung des einzelnen Datenabrufs tr&#228;gt die jeweilige abrufende Stelle.</div><div class="jurAbsatz">(2) Die Registermodernisierungsbeh&#246;rde hat durch geeignete technische und organisatorische Ma&#223;nahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L&#160;314 vom 22.11.2016, S. 72; L&#160;127 vom 23.5.2018, S. 2) sicherzustellen, dass die Daten nach &#167;&#160;4 Absatz 2 und 3 nicht unbefugt verarbeitet werden k&#246;nnen. Die abrufende Stelle hat bei Einrichtung eines automatisierten Abrufverfahrens durch geeignete technische und organisatorische Ma&#223;nahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 sicherzustellen, dass Daten nur von hierzu befugten Personen abgerufen werden k&#246;nnen.</div><div class="jurAbsatz">(3) Bei Datenabrufen pr&#252;ft die Registermodernisierungsbeh&#246;rde automatisiert bei jedem Aufbau einer Verbindung anhand sicherer Authentifizierungsverfahren die Identit&#228;t der abrufenden Stelle; &#252;ber die Identit&#228;t der abrufenden Stelle darf kein Zweifel bestehen. Andernfalls werden keine personenbezogenen Daten &#252;bermittelt.</div><div class="jurAbsatz">(4) Die Registermodernisierungsbeh&#246;rde &#252;berpr&#252;ft die Zul&#228;ssigkeit der Abrufe &#252;ber Absatz 3 hinaus durch geeignete Stichprobenverfahren sowie wenn dazu Anlass besteht. Die abrufende Stelle hat ein Berechtigungskonzept zu erstellen, welches mit dem jeweiligen Datenschutzbeauftragten der abrufenden Stelle abzustimmen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR059110021BJNE000901116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059110021BJNE000901116"/><a href="index-2.html#BJNR059110021BJNE000901116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Protokollierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Alle Daten&#252;bermittlungen zwischen &#246;ffentlichen Stellen unter Nutzung einer Identifikationsnummer nach diesem Gesetz sind durch die jeweiligen Stellen in einer Weise zu protokollieren, die die Kontrolle der Zul&#228;ssigkeit von Datenabrufen technisch unterst&#252;tzt. Die Daten&#252;bermittlungen zwischen der Registermodernisierungsbeh&#246;rde und dem Bundeszentralamt f&#252;r Steuern sowie Datenabrufe bei der Registermodernisierungsbeh&#246;rde werden bei der Registermodernisierungsbeh&#246;rde protokolliert.</div><div class="jurAbsatz">(2) Die Protokolldaten nach Absatz 1 d&#252;rfen nur zur datenschutzrechtlichen Pr&#252;fung sowie zur Gew&#228;hrleistung der datenschutzrechtlichen Rechte der betroffenen Person, einschlie&#223;lich der &#220;bermittlung an das Datenschutzcockpit der betroffenen Person nach &#167;&#160;10 des Onlinezugangsgesetzes, verwendet werden.</div><div class="jurAbsatz">(3) Die Protokolldaten sind zwei Jahre aufzubewahren und danach unverz&#252;glich zu l&#246;schen, soweit ihre l&#228;ngere Aufbewahrung nicht zur Erf&#252;llung eines Zwecks nach Absatz 2 erforderlich ist. Ist eine l&#228;ngere Aufbewahrung erforderlich, so sind die Gr&#252;nde der Erforderlichkeit zu dokumentieren. Abweichende gesetzliche Regelungen bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR059110021BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059110021BJNE001000000"/><a href="index-2.html#BJNR059110021BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Qualit&#228;tssicherung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundeszentralamt f&#252;r Steuern ist f&#252;r die Qualit&#228;tssicherung der nach &#167;&#160;4 Absatz 2 und 3 gespeicherten Daten verantwortlich.</div><div class="jurAbsatz">(2) Die Registermodernisierungsbeh&#246;rde ist f&#252;r die Koordinierung der register&#252;bergreifenden Qualit&#228;tssicherung verantwortlich. Hierzu etabliert sie Verfahren, die eine hohe Aktualit&#228;t, Validit&#228;t und Konsistenz der Daten, einschlie&#223;lich einer Bereinigung um Mehrfach-, &#220;ber- und Untererfassungen, gew&#228;hrleisten, und wirkt mit registerf&#252;hrenden Stellen zusammen.</div><div class="jurAbsatz">(3) Die Entscheidung &#252;ber die &#196;nderung eines Datums trifft <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Daten, die von einer inl&#228;ndischen Personenstandsbeh&#246;rde beurkundet wurden, die zust&#228;ndige Personenstandsbeh&#246;rde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hinsichtlich des Bestehens der deutschen Staatsangeh&#246;rigkeit die zust&#228;ndige Staatsangeh&#246;rigkeitsbeh&#246;rde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r andere Daten einer im Inland gemeldeten Person die zust&#228;ndige Meldebeh&#246;rde, es sei denn, dass eine andere Beh&#246;rde befugt ist, die Richtigkeit des Datums mit Wirkung f&#252;r Dritte verbindlich festzustellen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r andere Daten einer nicht im Inland gemeldeten Person die Beh&#246;rde, die die Daten an das Bundeszentralamt f&#252;r Steuern &#252;bermittelt hat, es sei denn, dass eine andere Beh&#246;rde befugt ist, die Richtigkeit des Datums mit Wirkung f&#252;r Dritte verbindlich festzustellen.</div></dd></dl></div><div class="jurAbsatz">(4) Jede nach &#167; 6 Absatz 1 oder 2 zum Abruf von Daten berechtigte &#246;ffentliche Stelle, die konkrete Anhaltspunkte f&#252;r die Unrichtigkeit oder Unvollst&#228;ndigkeit der Daten nach &#167;&#160;4 Absatz 2 und 3 erlangt hat, hat die Registermodernisierungsbeh&#246;rde unverz&#252;glich hier&#252;ber zu unterrichten. Nach &#220;berpr&#252;fung der Information nach Satz 1 hat die Registermodernisierungsbeh&#246;rde das Bundeszentralamt f&#252;r Steuern &#252;ber das Pr&#252;fergebnis zu informieren. Die Verfahren nach &#167; 139b Absatz 8 und 9 der Abgabenordnung sowie nach &#167; 139d der Abgabenordnung in Verbindung mit &#167; 6 Absatz 2 der Steueridentifikationsnummerverordnung bleiben unber&#252;hrt.</div><div class="jurAbsatz">(5) Jede nach &#167; 6 Absatz 1 oder 2 zum Abruf von Daten berechtigte &#246;ffentliche Stelle, in deren Dateisystemen oder Registern Daten nach &#167;&#160;4 Absatz 2 und 3 zu einer nat&#252;rlichen Person gespeichert sind, ist verpflichtet, auf Verlangen der Registermodernisierungsbeh&#246;rde an der Aufkl&#228;rung von Unrichtigkeiten oder Unvollst&#228;ndigkeiten dieser Daten in ihrem eigenen oder dem Datenbestand einer anderen &#246;ffentlichen Stelle mitzuwirken.</div><div class="jurAbsatz">(6) Jede &#246;ffentliche Stelle, die beim Abgleich der bei ihr gespeicherten Daten mit den von der Registermodernisierungsbeh&#246;rde auf ihr Datenabrufersuchen &#252;bermittelten Daten eine Unrichtigkeit oder Unvollst&#228;ndigkeit in ihren Registern festgestellt hat, ist verpflichtet, ihren Datenbestand von Amts wegen zu berichtigen oder zu erg&#228;nzen. Besondere Vorschriften &#252;ber die Berichtigung von Daten bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR059110021BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059110021BJNE001100000"/><a href="index-2.html#BJNR059110021BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">L&#246;schung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Registermodernisierungsbeh&#246;rde hat die Daten nach &#167; 4 Absatz 2 und 3 unverz&#252;glich nach der &#220;bermittlung und Protokollierung nach &#167; 9 zu l&#246;schen.</div></div></div></div></div><div class="jnnorm" id="BJNR059110021BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059110021BJNE001200000"/><a href="index-2.html#BJNR059110021BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Anzahl und die Abgrenzung der Bereiche nach &#167; 7 Absatz 2 Satz 2 zu bestimmen. Die Anzahl und die Abgrenzung der Bereiche hat dabei so zu erfolgen, dass das Risiko, bezogen auf die einzelne Person ein vollst&#228;ndiges Pers&#246;nlichkeitsprofil durch Daten&#252;bermittlungen innerhalb eines Bereichs zu erstellen, wirksam begrenzt wird.</div><div class="jurAbsatz">(2) Das Bundesministerium des Innern, f&#252;r Bau und Heimat wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung mit Zustimmung des Bundesrates N&#228;heres zu den technischen Verfahren der Daten&#252;bermittlungen nach &#167; 7 Absatz 2 zu bestimmen.</div><div class="jurAbsatz">(3) Das Bundesministerium des Innern, f&#252;r Bau und Heimat wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen und im Benehmen mit dem IT-Planungsrat durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, N&#228;heres zu bestimmen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu dem technischen Verfahren der Daten&#252;bermittlung zwischen der Registermodernisierungsbeh&#246;rde und dem Bundeszentralamt f&#252;r Steuern nach &#167; 3,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu dem technischen Format der Daten nach &#167; 4 Absatz 2 und 3,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den technischen Verfahren der Daten&#252;bermittlung an und durch die Registermodernisierungsbeh&#246;rde nach &#167; 7 Absatz 1 und &#167; 10 Absatz 4,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den spezifischen technischen und organisatorischen Ma&#223;nahmen der Registermodernisierungsbeh&#246;rde nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 und der Authentifizierungsverfahren nach &#167; 8 Absatz 3 sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den technischen Standards und Verantwortlichkeiten der Protokollierung nach &#167; 9 Absatz 1 Satz 2.</div></dd></dl></div><div class="jurAbsatz">(4) Das jeweils zust&#228;ndige Bundesministerium wird erm&#228;chtigt, die Anwendung des Verfahrens nach &#167; 7 Absatz 2 auch innerhalb eines Verwaltungsbereichs durch Rechtsverordnung mit Zustimmung des Bundesrates zu bestimmen.</div></div></div></div></div><div class="jnnorm" id="BJNR059110021BJNE001301000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059110021BJNE001301000"/><a href="index-2.html#BJNR059110021BJNE001301000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Pr&#252;fung durch den oder die Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der oder die Bundesbeauftragte f&#252;r den Datenschutz und die Informationsfreiheit soll die Registermodernisierungsbeh&#246;rde hinsichtlich der Datenverarbeitungen nach diesem Gesetz zwei Jahre nach Inkrafttreten dieses Gesetzes und dann erneut zweimal alle zwei Jahre pr&#252;fen.</div></div></div></div></div><div class="jnnorm" id="BJNR059110021BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059110021BJNE001400000"/><a href="index-2.html#BJNR059110021BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Verh&#228;ltnis zu anderen Vorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Datenaustausch nach &#167; 139b Absatz 6 bis 9 der Abgabenordnung bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Andere gesetzliche Vorschriften zur Verarbeitung personenbezogener Daten bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR059110021BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059110021BJNE001500000"/><a href="index-2.html#BJNR059110021BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Ausschluss abweichenden Landesrechts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Von den in diesem Gesetz oder auf Grundlage dieses Gesetzes getroffenen Regelungen kann durch Landesrecht nicht abgewichen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR059110021BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059110021BJNE001600000"/><a href="index-2.html#BJNR059110021BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Evaluierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium des Innern, f&#252;r Bau und Heimat berichtet dem Deutschen Bundestag im dritten Jahr nach Inkrafttreten dieses Gesetzes und dann fortlaufend alle drei Jahre jeweils &#252;ber die Datenverarbeitungen durch die Registermodernisierungsbeh&#246;rde. Hierbei ist insbesondere &#252;ber die Ergebnisse der &#220;berpr&#252;fungen nach &#167; 8 Absatz 4 zu berichten.</div><div class="jurAbsatz">(2) Das Bundesministerium des Innern, f&#252;r Bau und Heimat berichtet dem Deutschen Bundestag unter Einbeziehung von wissenschaftlichem Sachverstand im f&#252;nften Jahr nach Inkrafttreten dieses Gesetzes &#252;ber die Wirksamkeit der in diesem Gesetz enthaltenen Ma&#223;nahmen f&#252;r die Erreichung der in &#167;&#160;1 genannten Ziele. Der Bericht hat insbesondere Empfehlungen zu enthalten, ob <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r andere Bereiche weitere, bereichsspezifische Identifikationsnummern eingef&#252;hrt werden oder eine einheitliche Identifikationsnummer f&#252;r alle Register umgesetzt wird und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren nach &#167; 7 Absatz 2 auch innerhalb von Verwaltungsbereichen Anwendung finden sollte.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR059110021BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059110021BJNE001700000"/><a href="index-2.html#BJNR059110021BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Strafvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer die Identifikationsnummer <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wissentlich, ohne hierzu berechtigt zu sein, erhebt, speichert, &#252;bermittelt oder verbreitet oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne hierzu berechtigt zu sein, verwendet, um personenbezogene Daten, die nicht offenkundig sind, zu erheben, zu speichern oder zu &#252;bermitteln.</div></dd></dl></div><div class="jurAbsatz">(2) Die Tat wird nur auf Antrag verfolgt. Antragsberechtigt sind die betroffene Person, der Verantwortliche und die Datenschutzaufsichtsbeh&#246;rden.</div></div></div></div></div><div class="jnnorm" id="BJNR059110021BJNE001802130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR059110021BJNE001802130"/><a href="index-2.html#BJNR059110021BJNE001802130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel">(zu &#167; 1)<br />Register nach &#167; 1 dieses Gesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2021, 596 - 597)</div></notindexed></div><div class="jurAbsatz">Register im Sinne des &#167; 1 dieses Gesetzes sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Melderegister</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>elektronisch gef&#252;hrte Personenstandsregister</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausl&#228;nderzentralregister</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stammsatzdatei der Datenstelle der Rentenversicherung gem&#228;&#223; &#167;&#160;150 des Sechsten Buches Sozialgesetzbuch</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versichertenkonten der Rentenversicherungstr&#228;ger gem&#228;&#223; &#167; 149 des Sechsten Buches Sozialgesetzbuch</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rentenzahlbestandsregister des Renten-Services der Deutschen Post AG</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stammsatzdatei der landwirtschaftlichen Sozialversicherung nach &#167;&#160;62 des Gesetzes &#252;ber die Alterssicherung der Landwirte</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den berufsst&#228;ndischen Versorgungswerken systematisch gef&#252;hrte personenbezogene Datenbest&#228;nde zu Leistungsberechtigten</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der K&#252;nstlersozialkasse systematisch gef&#252;hrte personenbezogene Datenbest&#228;nde zu den nach n&#228;herer Bestimmung des K&#252;nstlersozialversicherungsgesetzes versicherten K&#252;nstlern und Publizisten</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Bundesagentur f&#252;r Arbeit systematisch gef&#252;hrte personenbezogene Datenbest&#228;nde nach dem Dritten Buch Sozialgesetzbuch</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den Tr&#228;gern der Grundsicherung f&#252;r Arbeitsuchende systematisch gef&#252;hrte personenbezogene Datenbest&#228;nde nach dem Zweiten Buch Sozialgesetzbuch</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dateisystem der Besch&#228;ftigungsbetriebe nach &#167; 18i des Vierten Buches Sozialgesetzbuch</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eID-Karte-Register</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zentrales Unternehmerverzeichnis der gesetzlichen Unfallversicherung</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zentrales Fahrzeugregister</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zentrales Fahrerlaubnisregister</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahreignungsregister</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lehrlingsrolle gem&#228;&#223; &#167; 28 der Handwerksordnung</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Handwerksrolle gem&#228;&#223; &#167; 6 der Handwerksordnung</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verzeichnis der Inhaber von Betrieben eines zulassungsfreien oder eines handwerks&#228;hnlichen Gewerbes gem&#228;&#223; &#167; 19 der Handwerksordnung</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personalausweisregister</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Passregister</div></dd><dt>23.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausl&#228;nderdateien nach &#167; 62 der Aufenthaltsverordnung</div></dd><dt>24.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verzeichnis der Berufsausbildungsverh&#228;ltnisse nach &#167; 34 des Berufsbildungsgesetzes</div></dd><dt>25.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den allgemeinbildenden und beruflichen Schulen, Schulbeh&#246;rden, Bildungseinrichtungen nach &#167; 2 des Hochschulstatistikgesetzes systematisch gef&#252;hrte personenbezogene Datenbest&#228;nde zu Bildungsteilnehmenden</div></dd><dt>26.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versichertenverzeichnis der Krankenkassen</div></dd><dt>27.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bundeszentralregister</div></dd><dt>28.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nationales Waffenregister</div></dd><dt>29.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den Elterngeldstellen nach &#167;&#160;12 des Bundeselterngeld- und Elternzeitgesetzes systematisch gef&#252;hrte personenbezogene Datenbest&#228;nde zu Leistungsempf&#228;ngern</div></dd><dt>30.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verzeichnis der gem&#228;&#223; &#167;&#160;14 der Gewerbeordnung angezeigten Gewerbebetriebe</div></dd><dt>31.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gewerbezentralregister</div></dd><dt>32.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versichertenverzeichnis der Pflegekassen</div></dd><dt>33.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Register f&#252;r Grundsicherung im Alter</div></dd><dt>34.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Register f&#252;r erg&#228;nzende Hilfe zum Lebensunterhalt</div></dd><dt>35.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den Wohngeldbeh&#246;rden nach &#167; 24 des Wohngeldgesetzes systematisch gef&#252;hrte personenbezogene Datenbest&#228;nde zu Leistungsempf&#228;ngern</div></dd><dt>36.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den &#196;mtern f&#252;r Ausbildungsf&#246;rderung und dem Bundesverwaltungsamt nach den &#167;&#167;&#160;39 und 40 des Bundesausbildungsf&#246;rderungsgesetzes systematisch gef&#252;hrte personenbezogene Datenbest&#228;nde zu Leistungsempf&#228;ngern</div></dd><dt>37.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Register der Versorgungs&#228;mter</div></dd><dt>38.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den f&#252;r die Durchf&#252;hrung des Asylbewerberleistungsgesetzes zust&#228;ndigen Beh&#246;rden nach den &#167;&#167;&#160;10 und 10a des Asylbewerberleistungsgesetzes systematisch gef&#252;hrte personenbezogene Datenbest&#228;nde zu Leistungsempf&#228;ngern</div></dd><dt>39.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vermittlerregister nach &#167; 11a der Gewerbeordnung</div></dd><dt>40.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berufsregister der Steuerberater und Wirtschaftspr&#252;fer</div></dd><dt>41.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beitragskontendatenbank</div></dd><dt>42.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den &#246;ffentlichen Arbeitgebern in Bund, L&#228;ndern und Kommunen nach &#167;&#160;2 Absatz 1 des Finanz- und Personalstatistikgesetzes systematisch gef&#252;hrte personenbezogene Datenbest&#228;nde &#252;ber die Besch&#228;ftigten</div></dd><dt>43.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>s&#228;mtliche von den Architekten- und Ingenieurkammern der L&#228;nder auf gesetzlicher Grundlage zu f&#252;hrenden Listen, Verzeichnisse oder Register</div></dd><dt>44.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den Industrie- und Handelskammern gef&#252;hrten Verzeichnisse ihrer Mitglieder nach &#167;&#160;2 des Gesetzes zur vorl&#228;ufigen Regelung des Rechts der Industrie- und Handelskammern</div></dd><dt>45.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Krisenvorsorgeliste nach &#167; 6 Absatz 3 des Konsulargesetzes</div></dd><dt>46.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zentrale Luftfahrerdatei</div></dd><dt>47.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Register f&#252;r Betreiber von unbemannten und zulassungspflichtigen Flugger&#228;ten</div></dd><dt>48.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Luftfahrzeugrolle nach &#167;&#160;64 Absatz 1 Nummer 1 des Luftverkehrsgesetzes</div></dd><dt>49.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zulassungsregister nach &#167; 14 des Umweltauditgesetzes</div></dd><dt>50.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verzeichnis &#252;ber die Bescheinigungen &#252;ber die Fahrzeugf&#252;hrerschulung nach Abschnitt 8.2.2 der Vorschriften f&#252;r die Ausbildung der Fahrzeugbesatzung (sog. ADR-Infodatenbank) gem&#228;&#223; &#167;&#160;14 Absatz 3 der Gefahrgutverordnung Stra&#223;e, Eisenbahn und Binnenschifffahrt</div></dd></dl></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
