<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>USchadG - Gesetz über die Vermeidung und Sanierung von Umweltschäden</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR066610007" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Vermeidung und Sanierung von Umweltsch&#228;den</span> <span class="jnkurzueamtabk"> (Umweltschadensgesetz - USchadG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>USchadG</p><p>Ausfertigungsdatum: 10.05.2007</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Umweltschadensgesetz in der Fassung der Bekanntmachung vom 5. M&#228;rz 2021 (BGBl. I S. 346)"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 5.3.2021 I 346</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR066610007_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 14.11.2007 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Umsetzung der<br />     EGRL 35/2004 (CELEX Nr: 32004L0035) <br />     Umsetzung der<br />     EGRL 35/2004 (CELEX Nr: 32004L0035) vgl. Art. 3 G v. 17.8.2012 I 1726 +++)<br /><br /> 
</pre>Dieses Gesetz dient der Umsetzung der Richtlinie 2004/35/EG des Europ&#228;ischen Parlaments und des Rates vom 21. April 2004 &#252;ber Umwelthaftung zur Vermeidung und Sanierung von Umweltsch&#228;den (ABl. EU Nr. L 143 S. 56). <br />Das G wurde als Art. 1 d. G v. 10.5.2007 I 666 (USchadUmsG) erlassen. Es tritt gem. Art. 4 Satz 1 dieses G am 14.11.2007 in Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR066610007BJNE000101116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610007BJNE000101116"/><a href="index-2.html#BJNR066610007BJNE000101116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Verh&#228;ltnis zu anderen Vorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz findet Anwendung, soweit Rechtsvorschriften des Bundes oder der L&#228;nder die Vermeidung und Sanierung von Umweltsch&#228;den nicht n&#228;her bestimmen oder in ihren Anforderungen diesem Gesetz nicht entsprechen. Rechtsvorschriften mit weitergehenden Anforderungen bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR066610007BJNE000203116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610007BJNE000203116"/><a href="index-2.html#BJNR066610007BJNE000203116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieses Gesetzes sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umweltschaden: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Sch&#228;digung von Arten und nat&#252;rlichen Lebensr&#228;umen nach Ma&#223;gabe des &#167;&#160;19 des Bundesnaturschutzgesetzes,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Sch&#228;digung der Gew&#228;sser nach Ma&#223;gabe des &#167; 90 des Wasserhaushaltsgesetzes,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Sch&#228;digung des Bodens durch eine Beeintr&#228;chtigung der Bodenfunktionen im Sinn des &#167; 2 Absatz 2 des Bundes-Bodenschutzgesetzes, die durch eine direkte oder indirekte Einbringung von Stoffen, Zubereitungen, Organismen oder Mikroorganismen auf, in oder unter den Boden hervorgerufen wurde und Gefahren f&#252;r die menschliche Gesundheit verursacht;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schaden oder Sch&#228;digung: eine direkt oder indirekt eintretende feststellbare nachteilige Ver&#228;nderung einer nat&#252;rlichen Ressource (Arten und nat&#252;rliche Lebensr&#228;ume, Gew&#228;sser und Boden) oder Beeintr&#228;chtigung der Funktion einer nat&#252;rlichen Ressource;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verantwortlicher: jede nat&#252;rliche oder juristische Person, die eine berufliche T&#228;tigkeit aus&#252;bt oder bestimmt, einschlie&#223;lich der Inhaber einer Zulassung oder Genehmigung f&#252;r eine solche T&#228;tigkeit oder der Person, die eine solche T&#228;tigkeit anmeldet oder notifiziert, und dadurch unmittelbar einen Umweltschaden oder die unmittelbare Gefahr eines solchen Schadens verursacht hat;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>berufliche T&#228;tigkeit: jede T&#228;tigkeit, die im Rahmen einer wirtschaftlichen T&#228;tigkeit, einer Gesch&#228;ftst&#228;tigkeit oder eines Unternehmens ausge&#252;bt wird, unabh&#228;ngig davon, ob sie privat oder &#246;ffentlich und mit oder ohne Erwerbscharakter ausge&#252;bt wird;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unmittelbare Gefahr eines Umweltschadens: die hinreichende Wahrscheinlichkeit, dass ein Umweltschaden in naher Zukunft eintreten wird;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vermeidungsma&#223;nahme: jede Ma&#223;nahme, um bei einer unmittelbaren Gefahr eines Umweltschadens diesen Schaden zu vermeiden oder zu minimieren;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schadensbegrenzungsma&#223;nahme: jede Ma&#223;nahme, um die betreffenden Schadstoffe oder sonstigen Schadfaktoren unverz&#252;glich zu kontrollieren, einzud&#228;mmen, zu beseitigen oder auf sonstige Weise zu behandeln, um weitere Umweltsch&#228;den und nachteilige Auswirkungen auf die menschliche Gesundheit oder eine weitere Beeintr&#228;chtigung von Funktionen zu begrenzen oder zu vermeiden;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sanierungsma&#223;nahme: jede Ma&#223;nahme, um einen Umweltschaden nach Ma&#223;gabe der fachrechtlichen Vorschriften zu sanieren;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kosten: die durch eine ordnungsgem&#228;&#223;e und wirksame Ausf&#252;hrung dieses Gesetzes erforderlichen Kosten, einschlie&#223;lich der Kosten f&#252;r die Pr&#252;fung eines Umweltschadens, einer unmittelbaren Gefahr eines solchen Schadens, von alternativen Ma&#223;nahmen sowie der Verwaltungs- und Verfahrenskosten und der Kosten f&#252;r die Durchsetzung der Ma&#223;nahmen, der Kosten f&#252;r die Datensammlung, sonstiger Gemeinkosten und der Kosten f&#252;r Aufsicht und &#220;berwachung;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>fachrechtliche Vorschriften: die Vorschriften des Bundesnaturschutzgesetzes, des Wasserhaushaltsgesetzes und des Bundes-Bodenschutzgesetzes sowie die zu ihrer Ausf&#252;hrung erlassenen Verordnungen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR066610007BJNE000303116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610007BJNE000303116"/><a href="index-2.html#BJNR066610007BJNE000303116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz gilt f&#252;r <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umweltsch&#228;den und unmittelbare Gefahren solcher Sch&#228;den, die durch eine der in Anlage 1 aufgef&#252;hrten beruflichen T&#228;tigkeiten verursacht werden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sch&#228;digungen von Arten und nat&#252;rlichen Lebensr&#228;umen im Sinn des &#167; 19 Absatz 2 und 3 des Bundesnaturschutzgesetzes und unmittelbare Gefahren solcher Sch&#228;den, die durch andere berufliche T&#228;tigkeiten als die in Anlage 1 aufgef&#252;hrten verursacht werden, sofern der Verantwortliche vors&#228;tzlich oder fahrl&#228;ssig gehandelt hat.</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r Sch&#228;digungen von Arten und nat&#252;rlichen Lebensr&#228;umen sowie der Meeresgew&#228;sser au&#223;erhalb der K&#252;stengew&#228;sser und die unmittelbare Gefahr solcher Sch&#228;den gilt dieses Gesetz im Rahmen der Vorgaben des Seerechts&#252;bereinkommens der Vereinten Nationen vom 10. Dezember 1982 (BGBl. 1994 II S. 1799) auch im Bereich der ausschlie&#223;lichen Wirtschaftszone und des Festlandsockels.</div><div class="jurAbsatz">(3) Dieses Gesetz findet keine Anwendung auf Umweltsch&#228;den oder die unmittelbare Gefahr solcher Sch&#228;den, wenn sie durch <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bewaffnete Konflikte, Feindseligkeiten, B&#252;rgerkrieg oder Aufst&#228;nde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein au&#223;ergew&#246;hnliches, unabwendbares und nicht beeinflussbares Naturereignis,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Vorfall, bei dem die Haftung oder Entsch&#228;digung in den Anwendungsbereich eines der in Anlage 2 aufgef&#252;hrten internationalen &#220;bereinkommen in der jeweils f&#252;r Deutschland geltenden Fassung f&#228;llt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aus&#252;bung von T&#228;tigkeiten, die unter den Vertrag zur Gr&#252;ndung der Europ&#228;ischen Atomgemeinschaft fallen, oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Vorfall oder eine T&#228;tigkeit, f&#252;r die die Haftung oder Entsch&#228;digung in den Anwendungsbereich eines der in Anlage 3 aufgef&#252;hrten internationalen &#220;bereink&#252;nfte in der jeweils geltenden Fassung f&#228;llt,</div></dd></dl>verursacht wurden.</div><div class="jurAbsatz">(4) In F&#228;llen, in denen der Umweltschaden oder die unmittelbare Gefahr eines solchen Schadens durch eine nicht klar abgegrenzte Verschmutzung verursacht wurde, findet dieses Gesetz nur Anwendung, wenn ein urs&#228;chlicher Zusammenhang zwischen dem Schaden und den T&#228;tigkeiten einzelner Verantwortlicher festgestellt werden kann.</div><div class="jurAbsatz">(5) Dieses Gesetz gilt weder f&#252;r T&#228;tigkeiten, deren Hauptzweck die Verteidigung oder die internationale Sicherheit ist, noch f&#252;r T&#228;tigkeiten, deren alleiniger Zweck der Schutz vor Naturkatastrophen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR066610007BJNE000401116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610007BJNE000401116"/><a href="index-2.html#BJNR066610007BJNE000401116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Informationspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Besteht die unmittelbare Gefahr eines Umweltschadens oder ist ein Umweltschaden eingetreten, hat der Verantwortliche die zust&#228;ndige Beh&#246;rde unverz&#252;glich &#252;ber alle bedeutsamen Aspekte des Sachverhalts zu unterrichten.</div></div></div></div></div><div class="jnnorm" id="BJNR066610007BJNE000501116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610007BJNE000501116"/><a href="index-2.html#BJNR066610007BJNE000501116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Gefahrenabwehrpflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Besteht die unmittelbare Gefahr eines Umweltschadens, hat der Verantwortliche unverz&#252;glich die erforderlichen Vermeidungsma&#223;nahmen zu ergreifen.</div></div></div></div></div><div class="jnnorm" id="BJNR066610007BJNE000601116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610007BJNE000601116"/><a href="index-2.html#BJNR066610007BJNE000601116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Sanierungspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist ein Umweltschaden eingetreten, hat der Verantwortliche <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen Schadensbegrenzungsma&#223;nahmen vorzunehmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen Sanierungsma&#223;nahmen gem&#228;&#223; &#167; 8 zu ergreifen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR066610007BJNE000701116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610007BJNE000701116"/><a href="index-2.html#BJNR066610007BJNE000701116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Allgemeine Pflichten und Befugnisse der zust&#228;ndigen Beh&#246;rde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde &#252;berwacht, dass die erforderlichen Vermeidungs-, Schadensbegrenzungs- und Sanierungsma&#223;nahmen vom Verantwortlichen ergriffen werden.</div><div class="jurAbsatz">(2) Im Hinblick auf die Pflichten aus den &#167;&#167; 4 bis 6 kann die zust&#228;ndige Beh&#246;rde dem Verantwortlichen aufgeben, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle erforderlichen Informationen und Daten &#252;ber eine unmittelbare Gefahr von Umweltsch&#228;den, &#252;ber den Verdacht einer solchen unmittelbaren Gefahr oder einen eingetretenen Schaden sowie eine eigene Bewertung vorzulegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen Vermeidungsma&#223;nahmen zu treffen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen Schadensbegrenzungs- und Sanierungsma&#223;nahmen zu ergreifen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR066610007BJNE000801116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610007BJNE000801116"/><a href="index-2.html#BJNR066610007BJNE000801116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Bestimmung von Sanierungsma&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verantwortliche ist verpflichtet, die gem&#228;&#223; den fachrechtlichen Vorschriften erforderlichen Sanierungsma&#223;nahmen zu ermitteln und der zust&#228;ndigen Beh&#246;rde zur Zustimmung vorzulegen, soweit die zust&#228;ndige Beh&#246;rde nicht selbst bereits die erforderlichen Sanierungsma&#223;nahmen ergriffen hat.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde entscheidet nach Ma&#223;gabe der fachrechtlichen Vorschriften &#252;ber Art und Umfang der durchzuf&#252;hrenden Sanierungsma&#223;nahmen.</div><div class="jurAbsatz">(3) K&#246;nnen bei mehreren Umweltschadensf&#228;llen die notwendigen Sanierungsma&#223;nahmen nicht gleichzeitig ergriffen werden, kann die zust&#228;ndige Beh&#246;rde unter Ber&#252;cksichtigung von Art, Ausma&#223; und Schwere der einzelnen Umweltschadensf&#228;lle, der M&#246;glichkeiten einer nat&#252;rlichen Wiederherstellung sowie der Risiken f&#252;r die menschliche Gesundheit die Reihenfolge der Sanierungsma&#223;nahmen festlegen.</div><div class="jurAbsatz">(4) Die zust&#228;ndige Beh&#246;rde unterrichtet die nach &#167; 10 antragsberechtigten Betroffenen und Vereinigungen &#252;ber die vorgesehenen Sanierungsma&#223;nahmen und gibt ihnen Gelegenheit, sich zu &#228;u&#223;ern; die Unterrichtung kann durch &#246;ffentliche Bekanntmachung erfolgen. Die rechtzeitig eingehenden Stellungnahmen sind bei der Entscheidung zu ber&#252;cksichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR066610007BJNE000905116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610007BJNE000905116"/><a href="index-2.html#BJNR066610007BJNE000905116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Kosten der Vermeidungs- und Sanierungsma&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verantwortliche tr&#228;gt vorbehaltlich von Anspr&#252;chen gegen die Beh&#246;rden oder Dritte die Kosten der Vermeidungs-, Schadensbegrenzungs- und Sanierungsma&#223;nahmen. F&#252;r die Ausf&#252;hrung dieses Gesetzes durch Landesbeh&#246;rden erlassen die L&#228;nder die zur Umsetzung der Richtlinie 2004/35/EG des Europ&#228;ischen Parlaments und des Rates vom 21. April 2004 &#252;ber Umwelthaftung zur Vermeidung und Sanierung von Umweltsch&#228;den (ABl. L 143 S. 56) notwendigen Kostenregelungen, Regelungen &#252;ber Kostenbefreiungen und Kostenerstattungen; dabei k&#246;nnen die L&#228;nder insbesondere vorsehen, dass der Verantwortliche unter den Voraussetzungen des Artikels 8 Absatz 4 der Richtlinie 2004/35/EG die Kosten der durchgef&#252;hrten Sanierungsma&#223;nahmen nicht zu tragen hat. Dabei ber&#252;cksichtigen die L&#228;nder die besondere Situation der Landwirtschaft bei der Anwendung von Pflanzenschutzmitteln. Die Beh&#246;rde ist befugt, ein Verfahren zur Kostenerstattung bis zu f&#252;nf Jahre ab dem Zeitpunkt des Abschlusses der Ma&#223;nahme oder der Ermittlung des Kostenschuldners einzuleiten, wobei diese Frist ab dem jeweils sp&#228;teren Zeitpunkt beginnt; Rechtsvorschriften der L&#228;nder, die l&#228;ngere oder keine Fristen vorsehen, bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Mehrere Verantwortliche haben unabh&#228;ngig von ihrer Heranziehung untereinander einen Ausgleichsanspruch. Soweit nichts anderes vereinbart wird, h&#228;ngt die Verpflichtung zum Ausgleich sowie der Umfang des zu leistenden Ausgleichs davon ab, inwieweit die Gefahr oder der Schaden vorwiegend von dem einen oder dem anderen Teil verursacht worden ist; &#167; 426 Absatz 1 Satz 2 des B&#252;rgerlichen Gesetzbuchs findet entsprechende Anwendung. Der Ausgleichsanspruch verj&#228;hrt in drei Jahren; die &#167;&#167; 438, 548 und 606 des B&#252;rgerlichen Gesetzbuchs sind nicht anzuwenden. Die Verj&#228;hrung beginnt nach der Beitreibung der Kosten, wenn die zust&#228;ndige Beh&#246;rde selbst ausf&#252;hrt, im &#220;brigen nach der Beendigung der Ma&#223;nahmen durch den Verantwortlichen zu dem Zeitpunkt, zu dem der Verantwortliche von der Person des Ersatzpflichtigen Kenntnis erlangt. Der Ausgleichsanspruch verj&#228;hrt ohne R&#252;cksicht auf diese Kenntnis 30 Jahre nach Beendigung der Ma&#223;nahme. F&#252;r Streitigkeiten steht der Rechtsweg vor den ordentlichen Gerichten offen.</div><div class="jurAbsatz">(3) Dieses Gesetz ber&#252;hrt nicht das Recht des Verantwortlichen, seine Haftung nach &#167; 611 Absatz 1, 4 und 5, den &#167;&#167; 612 bis 617 des Handelsgesetzbuchs oder nach den &#167;&#167; 4 bis 5n des Binnenschifffahrtsgesetzes zu beschr&#228;nken.</div></div></div></div></div><div class="jnnorm" id="BJNR066610007BJNE001002116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610007BJNE001002116"/><a href="index-2.html#BJNR066610007BJNE001002116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Aufforderung zum T&#228;tigwerden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die zust&#228;ndige Beh&#246;rde wird zur Durchsetzung der Sanierungspflichten nach diesem Gesetz von Amts wegen t&#228;tig oder, wenn ein von einem Umweltschaden Betroffener oder wahrscheinlich Betroffener oder eine Vereinigung, die nach &#167; 11 Absatz 2 Rechtsbehelfe einlegen kann, dies beantragt und die zur Begr&#252;ndung des Antrags vorgebrachten Tatsachen den Eintritt eines Umweltschadens glaubhaft erscheinen lassen.</div></div></div></div></div><div class="jnnorm" id="BJNR066610007BJNE001102116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610007BJNE001102116"/><a href="index-2.html#BJNR066610007BJNE001102116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Rechtsschutz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Verwaltungsakt nach diesem Gesetz ist zu begr&#252;nden und mit einer Rechtsbehelfsbelehrung zu versehen.</div><div class="jurAbsatz">(2) F&#252;r Rechtsbehelfe von Vereinigungen gegen eine Entscheidung oder das Unterlassen einer Entscheidung der zust&#228;ndigen Beh&#246;rde nach diesem Gesetz gilt das Umwelt-Rechtsbehelfsgesetz.</div></div></div></div></div><div class="jnnorm" id="BJNR066610007BJNE001201116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610007BJNE001201116"/><a href="index-2.html#BJNR066610007BJNE001201116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Zusammenarbeit mit den Mitgliedstaaten der Europ&#228;ischen Union</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sind einer oder mehrere Mitgliedstaaten der Europ&#228;ischen Union von einem Umweltschaden betroffen oder wahrscheinlich betroffen, so arbeiten die zust&#228;ndigen Beh&#246;rden mit den Beh&#246;rden der anderen Mitgliedstaaten zusammen und tauschen in angemessenem Umfang Informationen aus, damit die erforderlichen Vermeidungs-, Schadensbegrenzungs- und Sanierungsma&#223;nahmen durchgef&#252;hrt werden.</div><div class="jurAbsatz">(2) Ist ein Umweltschaden im Geltungsbereich dieses Gesetzes verursacht worden, der sich im Hoheitsgebiet eines anderen Mitgliedstaates der Europ&#228;ischen Union auswirken kann, so hat die zust&#228;ndige Beh&#246;rde die Mitgliedstaaten, die m&#246;glicherweise betroffen sind, in angemessenem Umfang zu informieren.</div><div class="jurAbsatz">(3) Stellt eine zust&#228;ndige Beh&#246;rde einen Umweltschaden fest, der nicht innerhalb des Geltungsbereichs dieses Gesetzes, sondern im Hoheitsgebiet eines anderen Mitgliedstaates der Europ&#228;ischen Union verursacht wurde, so kann sie Empfehlungen f&#252;r die Durchf&#252;hrung von Vermeidungs-, Schadensbegrenzungs- oder Sanierungsma&#223;nahmen geben und sich um die Erstattung der ihr im Zusammenhang mit der Durchf&#252;hrung dieser Ma&#223;nahmen angefallenen Kosten bem&#252;hen.</div></div></div></div></div><div class="jnnorm" id="BJNR066610007BJNE001901116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610007BJNE001901116"/><a href="index-2.html#BJNR066610007BJNE001901116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12a</span>&#160;<span class="jnentitel">Vorbereitung der Berichterstattung an die Europ&#228;ische Kommission</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndigen Beh&#246;rden der L&#228;nder teilen dem f&#252;r Umweltschutz zust&#228;ndigen Bundesministerium erstmals bis zum 31. Dezember 2021 und sodann j&#228;hrlich bis zum 31. Dezember des jeweiligen Jahres zu jedem Fall eines Umweltschadens im Sinne dieses Gesetzes in ihrem Zust&#228;ndigkeitsbereich folgende Angaben mit: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art des Umweltschadens im Sinne von &#167; 2 Nummer 1 Buchstabe a bis c;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Ort des Umweltschadens oder die &#246;rtlich zust&#228;ndige Beh&#246;rde;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum des Eintretens oder der Aufdeckung des Umweltschadens;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit einschl&#228;gig die Beschreibung der T&#228;tigkeit oder T&#228;tigkeiten nach Anlage 1, durch die der Umweltschaden verursacht wurde.</div></dd></dl></div><div class="jurAbsatz">(2) Sofern verf&#252;gbar, sind ebenfalls sonstige relevante Informationen &#252;ber die bei der Durchf&#252;hrung dieses Gesetzes gewonnenen Erfahrungen mitzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR066610007BJNE001302116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610007BJNE001302116"/><a href="index-2.html#BJNR066610007BJNE001302116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Zeitliche Begrenzung der Anwendung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz gilt nicht f&#252;r Sch&#228;den, die durch Emissionen, Ereignisse oder Vorf&#228;lle verursacht wurden, die vor dem 30. April 2007 stattgefunden haben, oder die auf eine bestimmte T&#228;tigkeit zur&#252;ckzuf&#252;hren sind, die vor dem genannten Zeitpunkt geendet hat.</div><div class="jurAbsatz">(2) Dieses Gesetz gilt nicht f&#252;r Sch&#228;den, die vor mehr als 30 Jahren verursacht wurden, wenn in dieser Zeit keine Beh&#246;rde Ma&#223;nahmen gegen den Verantwortlichen ergriffen hat.</div></div></div></div></div><div class="jnnorm" id="BJNR066610007BJNE001701116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610007BJNE001701116"/><a href="index-2.html#BJNR066610007BJNE001701116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift zu Anlage 1</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r Verbringungen von Abf&#228;llen, die Artikel 62 Absatz 1 der Verordnung (EG) Nr. 1013/2006 des Europ&#228;ischen Parlaments und des Rates vom 14. Juni 2006 &#252;ber die Verbringung von Abf&#228;llen unterliegen, ist &#167; 3 Absatz 1 in Verbindung mit Anlage 1 (zu &#167; 3 Absatz 1) Nummer 12 in der Fassung von Artikel 1 des Gesetzes zur Umsetzung der Richtlinie des Europ&#228;ischen Parlaments und des Rates &#252;ber die Umwelthaftung zur Vermeidung und Sanierung von Umweltsch&#228;den vom 10. Mai 2007 (BGBl. I S. 666) anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR066610007BJNE001810116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610007BJNE001810116"/><a href="index-2.html#BJNR066610007BJNE001810116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 3 Absatz 1)<br />Berufliche T&#228;tigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2021, 350)</div></notindexed></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betrieb von Anlagen, f&#252;r den eine Genehmigung gem&#228;&#223; der Richtlinie 2010/75/EU des Europ&#228;ischen Parlaments und des Rates vom 24. November 2010 &#252;ber Industrieemissionen (integrierte Vermeidung und Verminderung der Umweltverschmutzung) (Neufassung) (ABl. L 334 vom 17.12.2010, S. 17) erforderlich ist. Dies umfasst alle in Anhang I der Richtlinie 2010/75/EU aufgef&#252;hrten T&#228;tigkeiten, mit Ausnahme von Anlagen oder Anlagenteilen, die f&#252;r Zwecke der Forschung, Entwicklung und Pr&#252;fung neuer Erzeugnisse und Verfahren genutzt werden.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abfallbewirtschaftungsma&#223;nahmen (die Sammlung, die Bef&#246;rderung, die Verwertung und die Beseitigung von Abf&#228;llen, einschlie&#223;lich der &#220;berwachung dieser Verfahren, der Nachsorge von Beseitigungsanlagen sowie der T&#228;tigkeiten, die von H&#228;ndlern und Maklern durchgef&#252;hrt werden), soweit diese Ma&#223;nahmen einer Erlaubnis, einer Genehmigung, einer Anzeige oder einer Planfeststellung nach dem Kreislaufwirtschaftsgesetz bed&#252;rfen.</div><div>Diese Ma&#223;nahmen umfassen unter anderem den Betrieb von Deponien, die gem&#228;&#223; &#167; 35 Absatz 2 und 3 des Kreislaufwirtschaftsgesetzes einer Planfeststellung oder Plangenehmigung bed&#252;rfen, und den Betrieb von Verbrennungsanlagen, die gem&#228;&#223; &#167; 4 des Bundes-Immissionsschutzgesetzes (BImSchG) in Verbindung mit dem Anhang der Verordnung &#252;ber genehmigungsbed&#252;rftige Anlagen (4. BImSchV) einer Genehmigung bed&#252;rfen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einbringung, Einleitung und sonstige Eintr&#228;ge von Schadstoffen in Oberfl&#228;chengew&#228;sser gem&#228;&#223; &#167; 9 Absatz 1 Nummer 4 und Absatz 2 Nummer 2 bis 4 des Wasserhaushaltsgesetzes, die einer Erlaubnis gem&#228;&#223; &#167; 8 Absatz 1 des Wasserhaushaltsgesetzes bed&#252;rfen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einbringung, Einleitung und sonstige Eintr&#228;ge von Schadstoffen in das Grundwasser gem&#228;&#223; &#167; 9 Absatz 1 Nummer 4 und Absatz 2 Nummer 2 bis 4 des Wasserhaushaltsgesetzes, die einer Erlaubnis gem&#228;&#223; &#167; 8 Absatz 1 des Wasserhaushaltsgesetzes bed&#252;rfen.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entnahmen von Wasser aus Gew&#228;ssern gem&#228;&#223; &#167; 9 Absatz 1 Nummer 1 und 5 des Wasserhaushaltsgesetzes, die einer Erlaubnis oder Bewilligung gem&#228;&#223; &#167; 8 Absatz 1 des Wasserhaushaltsgesetzes bed&#252;rfen.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufstauungen von oberirdischen Gew&#228;ssern gem&#228;&#223; &#167; 9 Absatz 1 Nummer 2 des Wasserhaushaltsgesetzes, die einer Erlaubnis oder Bewilligung gem&#228;&#223; &#167; 8 Absatz 1 oder gem&#228;&#223; &#167; 68 Absatz 1 oder Absatz 2 des Wasserhaushaltsgesetzes einer Planfeststellung oder Plangenehmigung bed&#252;rfen.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Herstellung, Verwendung, Lagerung, Verarbeitung, Abf&#252;llen, Freisetzung in die Umwelt und innerbetriebliche Bef&#246;rderung von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gef&#228;hrlichen Stoffen im Sinne des &#167; 3a Absatz 1 des Chemikaliengesetzes (ChemG);</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gef&#228;hrlichen Zubereitungen im Sinne des &#167; 3a Absatz 1 ChemG;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflanzenschutzmittel im Sinne des Artikels 2 Absatz 1 der Verordnung (EG) Nr. 1107/2009 des Europ&#228;ischen Parlaments und des Rates vom 21. Oktober 2009 &#252;ber das Inverkehrbringen von Pflanzenschutzmitteln und zur Aufhebung der Richtlinien 79/117/EWG und 91/414/EWG des Rates (ABl. L 309 vom 24.11.2009, S. 1);</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Biozid-Produkten im Sinn des Artikel 3 Absatz 1 Buchstabe a der Verordnung (EU) Nr. 528/2012 des Europ&#228;ischen Parlaments und des Rates vom 22. Mai 2012 &#252;ber die Bereitstellung auf dem Markt und die Verwendung von Biozidprodukten (ABl. L 167 vom 27.6.2012, S. 1).</div></dd></dl></div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bef&#246;rderung gef&#228;hrlicher oder umweltsch&#228;dlicher G&#252;ter auf der Stra&#223;e, auf der Schiene, auf Binnengew&#228;ssern, auf See oder in der Luft gem&#228;&#223; der Definition in &#167; 2 Nummer 7 der Gefahrgutverordnung Stra&#223;e, Eisenbahn und Binnenschifffahrt oder der Definition in den Nummern 1.3 und 1.4 der Anlage zu &#167; 1 Absatz 1 der Anlaufbedingungsverordnung.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gentechnische Arbeiten gem&#228;&#223; der Definition in &#167; 3 Nummer 2 des Gentechnikgesetzes (GenTG) an Mikroorganismen in gentechnischen Anlagen gem&#228;&#223; der Definition in &#167; 3 Nummer 4 GenTG sowie der au&#223;erbetriebliche Transport gentechnisch ver&#228;nderter Mikroorganismen.</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Jede absichtliche Freisetzung genetisch ver&#228;nderter Organismen in die Umwelt gem&#228;&#223; der Definition in &#167; 3 Nummer 5 erster Halbsatz GenTG sowie der Transport und das Inverkehrbringen gem&#228;&#223; der Definition in &#167; 3 Nummer 6 GenTG dieser Organismen.</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grenz&#252;berschreitende Verbringung von Abf&#228;llen in der, in die oder aus der Europ&#228;ischen Union, f&#252;r die eine Zustimmungspflicht oder ein Verbot im Sinne der Verordnung (EG) Nr. 1013/2006 des Europ&#228;ischen Parlaments und des Rates vom 14. Juni 2006 &#252;ber die Verbringung von Abf&#228;llen besteht.</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewirtschaftung von mineralischen Abf&#228;llen gem&#228;&#223; der Richtlinie 2006/21/EG des Europ&#228;ischen Parlaments und des Rates vom 15. M&#228;rz 2006 &#252;ber die Bewirtschaftung von Abf&#228;llen aus der mineralgewinnenden Industrie.</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betrieb von Kohlendioxidspeichern nach &#167; 3 Nummer 7 des Kohlendioxid-Speicherungsgesetzes.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR066610007BJNE001501116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610007BJNE001501116"/><a href="index-2.html#BJNR066610007BJNE001501116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 3 Absatz 3 Nummer 3)<br />Internationale Abkommen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2021, 351)</div></notindexed></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Internationales &#220;bereinkommen vom 27. November 1992 &#252;ber die zivilrechtliche Haftung f&#252;r &#214;lverschmutzungssch&#228;den (Haftungs&#252;bereinkommen von 1992, BGBl. 1996 II S. 670);</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Internationales &#220;bereinkommen vom 27. November 1992 &#252;ber die Errichtung eines Internationalen Fonds zur Entsch&#228;digung f&#252;r &#214;lverschmutzungssch&#228;den (Fonds&#252;bereinkommen von 1992, BGBl. 1996 II S. 685);</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Internationales &#220;bereinkommen vom 23. M&#228;rz 2001 &#252;ber die zivilrechtliche Haftung f&#252;r Sch&#228;den durch Bunker&#246;lverschmutzung;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Internationales &#220;bereinkommen vom 3. Mai 1996 &#252;ber Haftung und Entsch&#228;digung f&#252;r Sch&#228;den bei der Bef&#246;rderung sch&#228;dlicher und gef&#228;hrlicher Stoffe auf See;</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bereinkommen vom 10. Oktober 1989 &#252;ber die zivilrechtliche Haftung f&#252;r die w&#228;hrend des Transports gef&#228;hrlicher G&#252;ter auf dem Stra&#223;en-, Schienen- und Binnenschifffahrtsweg verursachten Sch&#228;den.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR066610007BJNE001601116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610007BJNE001601116"/><a href="index-2.html#BJNR066610007BJNE001601116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 3</span>&#160;<span class="jnentitel">(zu &#167; 3 Absatz 3 Nummer 5)<br />Internationale &#220;bereink&#252;nfte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2021, 352)</div></notindexed></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pariser &#220;bereinkommen vom 29. Juli 1960 &#252;ber die Haftung gegen&#252;ber Dritten auf dem Gebiet der Kernenergie und Br&#252;sseler Zusatz&#252;bereinkommen vom 31. Januar 1963 zum Pariser &#220;bereinkommen vom 29. Juli 1960 &#252;ber die Haftung gegen&#252;ber Dritten auf dem Gebiet der Kernenergie (BGBl. 1975 II S. 957);</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wiener &#220;bereinkommen vom 21. Mai 1963 &#252;ber die zivilrechtliche Haftung f&#252;r nukleare Sch&#228;den (BGBl. 2001 II S. 202);</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bereinkommen vom 12. September 1997 &#252;ber zus&#228;tzliche Entsch&#228;digungsleistungen f&#252;r nuklearen Schaden;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gemeinsames Protokoll vom 21. September 1988 &#252;ber die Anwendung des Wiener &#220;bereinkommens und des Pariser &#220;bereinkommens (BGBl. 2001 II S. 202);</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Br&#252;sseler &#220;bereinkommen vom 17. Dezember 1971 &#252;ber die zivilrechtliche Haftung bei der Bef&#246;rderung von Kernmaterial auf See (BGBl. 1975 II S. 957).</div></dd></dl></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
