<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>GwGMeldV-Immobilien - Verordnung zu den nach dem Geldwäschegesetz meldepflichtigen Sachverhalten im Immobilienbereich</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR196500020" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zu den nach dem Geldw&#228;schegesetz meldepflichtigen Sachverhalten im Immobilienbereich</span> <span class="jnkurzueamtabk"> (Geldw&#228;schegesetzmeldepflichtverordnung-Immobilien - GwGMeldV-Immobilien)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>GwGMeldV-Immobilien</p><p>Ausfertigungsdatum: 20.08.2020</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Geldw&#228;schegesetzmeldepflichtverordnung-Immobilien vom 20. August 2020 (BGBl. I S. 1965), die durch Artikel 1 der Verordnung vom 15. Januar 2025 (BGBl. 2025 I Nr. 13) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 1 V v. 15.1.2025 I Nr. 13</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR196500020_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.10.2020 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR196500020BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR196500020BJNE000100000"/><a href="index-2.html#BJNR196500020BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">Auf Grund des &#167; 43 Absatz 6 des Geldw&#228;schegesetzes, der durch Artikel 1 Nummer 33 Buchstabe d des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2602) eingef&#252;gt worden ist, verordnet das Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium der Justiz und f&#252;r Verbraucherschutz:</div></div></div></div></div><div class="jnnorm" id="BJNR196500020BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR196500020BJNE000200000"/><a href="index-2.html#BJNR196500020BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Regelungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">Diese Verordnung bestimmt in den &#167;&#167; 3 bis 6 Sachverhalte bei Erwerbsvorg&#228;ngen nach &#167; 1 des Grunderwerbsteuergesetzes, die von Verpflichteten nach &#167; 2 Absatz 1 Nummer 10 und 12 des Geldw&#228;schegesetzes stets nach &#167; 43 Absatz 1 des Geldw&#228;schegesetzes zu melden sind. Sie begr&#252;ndet f&#252;r diese Verpflichteten keine eigenst&#228;ndigen Pflichten zur Ermittlung von Tatsachen, die eine Meldepflicht begr&#252;nden k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR196500020BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR196500020BJNE000300000"/><a href="index-2.html#BJNR196500020BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">Im Sinne dieser Rechtsverordnung sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verpflichtete: Verpflichtete nach &#167; 2 Absatz 1 Nummer 10 und 12 des Geldw&#228;schegesetzes;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>am Erwerbsvorgang Beteiligte: Die Vertragspartner des Verpflichteten, die Vertragsparteien des Erwerbsvorgangs nach &#167; 1 des Grunderwerbsteuergesetzes sowie die f&#252;r diese auftretenden Personen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wirtschaftlich Berechtigte: Wirtschaftlich Berechtigte nach &#167; 3 des Geldw&#228;schegesetzes;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesch&#228;ftsgegenst&#228;nde: Grundst&#252;cke oder Gesellschaftsanteile, auf die sich Erwerbsvorg&#228;nge nach &#167; 1 des Grunderwerbsteuergesetzes beziehen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Drittstaaten: Solche nach &#167; 1 Absatz 17 des Geldw&#228;schegesetzes;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erwerbsvorg&#228;nge: Rechtsvorg&#228;nge nach &#167; 1 des Grunderwerbsteuergesetzes einschlie&#223;lich deren Vorbereitung.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR196500020BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR196500020BJNE000400000"/><a href="index-2.html#BJNR196500020BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Meldepflichten wegen eines Bezugs zu Risikostaaten oder Sanktionslisten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Der Verpflichtete hat zu melden, wenn ein an dem Erwerbsvorgang Beteiligter oder ein wirtschaftlich Berechtigter ans&#228;ssig ist in oder einen gleicherma&#223;en engen Bezug aufweist zu <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem von der Europ&#228;ischen Kommission nach Artikel 9 der Richtlinie (EU) 2015/849 des Europ&#228;ischen Parlaments und des Rates vom 20. Mai 2015 zur Verhinderung der Nutzung des Finanzsystems zum Zwecke der Geldw&#228;sche und der Terrorismusfinanzierung, zur &#196;nderung der Verordnung (EU) Nr. <span style="white-space: nowrap">648/2012</span> des Europ&#228;ischen Parlaments und des Rates und zur Aufhebung der Richtlinie 2005/60/EG des Europ&#228;ischen Parlaments und des Rates und der Richtlinie 2006/70/EG der Kommission (ABl. <span style="white-space: nowrap">L&#160;141</span> vom 5.6.2015, S. 73) ermittelten Drittstaat mit hohem Risiko, der im Anhang der Delegierten Verordnung (EU) 2016/1675 der Kommission vom 14. Juli 2016 zur Erg&#228;nzung der Richtlinie (EU) 2015/849 des Europ&#228;ischen Parlaments und des Rates durch Ermittlung von Drittl&#228;ndern mit hohem Risiko, die strategische M&#228;ngel aufweisen (ABl. L 254 vom 20.9.2016, S. 1) in der jeweils geltenden Fassung aufgef&#252;hrt ist, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem sonstigen Staat, der in den jeweils aktuellen Informationsberichten &#8222;High-Risk Jurisdictions subject to a Call for Action&#8220; und &#8222;Jurisdictions under Increased Monitoring&#8220; der Financial Action Task Force als Staat mit strategischen M&#228;ngeln eingestuft wird.<a name="FnR.F812944_01"></a><sup><a href="#F812944_01" class="FnR">1</a></sup> </div></dd></dl></div><div class="jurAbsatz" style="text-align:justify;">(2) Der Verpflichtete hat zu melden, wenn ein Gesch&#228;ftsgegenstand oder ein Bankkonto, das im Rahmen des Erwerbsvorgangs eingesetzt wird oder werden soll, einen engen Bezug zu einem in Absatz 1 genannten Staat aufweist.</div><div class="jurAbsatz" style="text-align:justify;">(3) Der Verpflichtete hat zu melden, wenn ein an dem Erwerbsvorgang Beteiligter oder ein wirtschaftlich Berechtigter in einer der folgenden Quellen aufgef&#252;hrt ist: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In einem Anhang zu einem unmittelbar geltenden Rechtsakt der Europ&#228;ischen Gemeinschaften oder der Europ&#228;ischen Union, der der Durchf&#252;hrung einer vom Rat der Europ&#228;ischen Union im Bereich der Gemeinsamen Au&#223;en- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsma&#223;nahme dient, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer im Bundesanzeiger ver&#246;ffentlichten Allgemeinverf&#252;gung des Bundesministeriums f&#252;r Wirtschaft und Energie nach &#167; 6 Absatz 1 Satz 2 in Verbindung mit &#167; 4 Absatz 1 Nummer 2 und 3 und Absatz 2 Nummer 3 des Au&#223;enwirtschaftsgesetzes.<sup>1</sup></div></dd></dl></div><div class="jurAbsatz" style="text-align:justify;">(4) Die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen stellt den Verpflichteten eine Liste der nach Absatz 1 Nummer 2 zu ber&#252;cksichtigenden Staaten in deutscher &#220;bersetzung sowie Informationen zu den nach Absatz 3 zu ber&#252;cksichtigenden Personen &#252;ber ihre Internetseite zur Verf&#252;gung.</div></div><dl class="footnotes"><dt><a name="F812944_01"></a><a href="#FnR.F812944_01" class="Footnote"><span class="FootnoteSuper">1 </span></a></dt><dd>https://www.zoll.de/fiu-international-gelistete-risikostaaten.</dd></dl></div></div></div><div class="jnnorm" id="BJNR196500020BJNE000501128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR196500020BJNE000501128"/><a href="index-2.html#BJNR196500020BJNE000501128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Meldepflichten wegen Auff&#228;lligkeiten im Zusammenhang mit den beteiligten Personen oder dem wirtschaftlich Berechtigten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Der Verpflichtete hat zu melden, wenn ein an dem Erwerbsvorgang Beteiligter seine Mitwirkungspflicht nach &#167; 11 Absatz 6 Satz 1 des Geldw&#228;schegesetzes oder seine Auskunfts- und Nachweispflicht nach &#167; 11 Absatz 6 Satz 3 und 4 des Geldw&#228;schegesetzes nicht erf&#252;llt hat.</div><div class="jurAbsatz" style="text-align:justify;">(2) Der Verpflichtete hat zu melden, wenn Tatsachen darauf hindeuten, dass wissentlich nicht richtige oder nicht vollst&#228;ndige Angaben zur Identit&#228;t eines am Erwerbsvorgang Beteiligten oder eines wirtschaftlich Berechtigten gemacht worden sind.</div><div class="jurAbsatz" style="text-align:justify;">(3) Der Verpflichtete hat zu melden, wenn Tatsachen darauf hindeuten, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gesch&#228;ftsgegenstand treuh&#228;nderisch gehalten wird oder gehalten werden soll oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Treuhandverh&#228;ltnis anl&#228;sslich des Rechtsgesch&#228;fts beendet wird oder werden soll,</div></dd></dl>und das Treuhandverh&#228;ltnis keinen offensichtlichen wirtschaftlichen oder sonstigen rechtm&#228;&#223;igen Zweck hat.</div><div class="jurAbsatz" style="text-align:justify;">(4) Der Verpflichtete hat zu melden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen einen an dem Erwerbsvorgang Beteiligten oder einen wirtschaftlich Berechtigten wegen einer rechtswidrigen Tat nach &#167; 261 des Strafgesetzbuches ermittelt wird oder ein Strafverfahren anh&#228;ngig oder rechtsh&#228;ngig ist oder eine solche Person wegen einer solchen Tat innerhalb der letzten f&#252;nf Jahre verurteilt wurde und ein Zusammenhang zwischen der Tat und dem Erwerbsvorgang nicht ausgeschlossen werden kann oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegen einen an dem Erwerbsvorgang Beteiligten oder einen wirtschaftlich Berechtigten wegen einer rechtswidrigen Tat, bei der es sich um die Vortat einer Geldw&#228;schestraftat nach &#167; 261 des Strafgesetzbuchs handeln k&#246;nnte, ermittelt wird oder ein Strafverfahren anh&#228;ngig oder rechtsh&#228;ngig ist oder eine solche Person wegen einer solchen Tat innerhalb der letzten f&#252;nf Jahre verurteilt wurde und ein Zusammenhang zwischen dem Tatertrag oder dem Tatprodukt der Tat und dem Erwerbsvorgang nicht ausgeschlossen werden kann.</div></dd></dl>Die Meldepflicht besteht nicht, wenn sich der an dem Erwerbsvorgang Beteiligte oder der wirtschaftlich Berechtigte im Rahmen des Ermittlungs- oder Strafverfahrens des Verpflichteten als Verteidiger bedient oder bedient hat oder der Verpflichtete an der Verteidigung im Ermittlungs- oder Strafverfahren mitwirkende Person im Sinne von &#167; 203 Absatz 3 des Strafgesetzbuches ist.</div><div class="jurAbsatz" style="text-align:justify;">(5) Der Verpflichtete hat zu melden, wenn Tatsachen darauf hindeuten, dass der Erwerbsvorgang in einem groben Missverh&#228;ltnis zu dem legalen Einkommen und Verm&#246;gen eines Ver&#228;u&#223;erers, Erwerbers oder wirtschaftlich Berechtigten steht.</div><div class="jurAbsatz" style="text-align:justify;">(6) Der Verpflichtete hat zu melden, wenn die Stellung als wirtschaftlich Berechtigter &#252;ber eine Gesellschaft mit Sitz in einem Drittstaat vermittelt wird oder werden soll, der wirtschaftlich Berechtigte nicht in diesem Drittstaat ans&#228;ssig ist und die Zwischenschaltung der Gesellschaft keinen offensichtlichen wirtschaftlichen oder sonstigen rechtm&#228;&#223;igen Zweck hat.</div><div class="jurAbsatz" style="text-align:justify;">(7) Der Verpflichtete hat zu melden, wenn der Erwerbsvorgang mit einer grenz&#252;berschreitenden Steuergestaltung im Sinne des &#167; 138d Absatz 2 der Abgabenordnung in Zusammenhang steht, die ein Kennzeichen im Sinne des &#167; 138e Absatz 2 Nummer 2 Buchstabe f oder Nummer 3 der Abgabenordnung aufweist, und der Verpflichtete als Intermedi&#228;r nach &#167; 138d Absatz 1 der Abgabenordnung mitteilungspflichtig ist.</div></div></div></div></div><div class="jnnorm" id="BJNR196500020BJNE000601128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR196500020BJNE000601128"/><a href="index-2.html#BJNR196500020BJNE000601128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Meldepflichten wegen Auff&#228;lligkeiten im Zusammenhang mit Stellvertretung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">Der Verpflichtete hat zu melden, wenn ein an dem Erwerbsvorgang Beteiligter <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aufgrund einer Vollmacht handelt, die nicht der Schriftform gen&#252;gt, und dem Verpflichteten die Vollmacht nicht innerhalb von zwei Monaten nach dessen Aufforderung schriftlich nachgewiesen wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Vollmachtsurkunde vorlegt, die unecht oder verf&#228;lscht ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aufgrund einer Vollmacht handelt, deren Grundverh&#228;ltnis f&#252;r den Verpflichteten nicht erkennbar ist, oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aufgrund einer Vollmacht handelt, die durch Mitarbeiter der konsularischen Vertretung der Bundesrepublik Deutschland in einem Staat nach &#167; 3 Absatz 1 beglaubigt wurde.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR196500020BJNE000701128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR196500020BJNE000701128"/><a href="index-2.html#BJNR196500020BJNE000701128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Meldepflichten wegen Auff&#228;lligkeiten im Zusammenhang mit dem Preis oder einer Kauf- oder Zahlungsmodalit&#228;t</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">(1) Der Verpflichtete hat zu melden, wenn die Gegenleistung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vollst&#228;ndig oder teilweise wie folgt erbracht wurde oder erbracht werden soll: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>abweichend von &#167; 16a Absatz 1 des Geldw&#228;schegesetzes mittels Bargeld, Gold, Platin oder Edelsteinen, sofern der durch Bargeld, Gold, Platin oder Edelsteine erbrachte oder zu erbringende Betrag einen Gegenwert von 10&#160;000 Euro &#252;berschreitet,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mittels anderer Barmittel im Sinne des Artikels 2 Absatz 1 Buchstabe a der Verordnung (EU) 2018/1672 des Europ&#228;ischen Parlaments und des Rates vom 23. Oktober 2018 &#252;ber die &#220;berwachung von Barmitteln, die in die Union oder aus der Union verbracht werden, und zur Aufhebung der Verordnung (EG) Nr. 1889/2005 (ABl. L 284 vom 12.11.2018, S. 6) oder mittels gleichgestellter Zahlungsmittel im Sinne des &#167; 1 Absatz 4 Satz 4 des Zollverwaltungsgesetzes, sofern der durch diese Barmittel oder gleichgestellte Zahlungsmittel erbrachte oder zu erbringende Betrag einen Gegenwert von 10&#160;000 Euro &#252;berschreitet,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>abweichend von &#167; 16a Absatz 1 des Geldw&#228;schegesetzes mittels Kryptowerten im Sinne des Artikels 3 Absatz 1 Nummer 5 der Verordnung (EU) 2023/1114 des Europ&#228;ischen Parlaments und des Rates vom 31. Mai 2023 &#252;ber M&#228;rkte f&#252;r Kryptowerte und zur &#196;nderung der Verordnungen (EU) Nr. 1093/2010 und (EU) Nr. 1095/2010 sowie der Richtlinien <span style="white-space: nowrap">2013/36/EU</span> und (EU) 2019/1937 (ABl. L 150 vom 9.6.2023, S. 40), sofern der durch die Kryptowerte erbrachte oder zu erbringende Betrag einen Gegenwert von 10&#160;000 Euro &#252;berschreitet, oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber ein Bankkonto in einem Staat im Sinne des &#167; 3 Absatz 1, es sei denn, die Vertragspartei, die das Bankkonto verwendet, ist in diesem Staat ans&#228;ssig,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um mehr als 25 Prozent von dem tats&#228;chlichen Verkehrswert des Gesch&#228;ftsgegenstandes abweicht, soweit die Differenz nicht auf einer dem Verpflichteten offengelegten unentgeltlichen Zuwendung beruht, es sei denn, die ver&#228;u&#223;ernde Person <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Partei kraft Amtes,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist ein verbundenes Unternehmen im Sinne des &#167; 15 des Aktiengesetzes,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist ein im Grundbuch eingetragener und abzul&#246;sender Gl&#228;ubiger oder ein abzul&#246;sender Gl&#228;ubiger, dem nach &#167;&#160;10 Absatz 1 Nummer 1, 1a oder 2 des Gesetzes &#252;ber die Zwangsversteigerung und die Zwangsverwaltung bei einer Zwangsvollstreckung ein Recht auf Befriedigung aus dem Gesch&#228;ftsgegenstand gew&#228;hrt werden w&#252;rde,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist eine juristische Person des &#246;ffentlichen Rechts oder</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unterliegt der Aufsicht der zust&#228;ndigen Aufsichtsbeh&#246;rde nach &#167; 50 Nummer 1 oder 2 des Geldw&#228;schegesetzes,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vollst&#228;ndig oder teilweise bereits vor Abschluss des Rechtsgesch&#228;ftes erbracht wurde oder erbracht werden soll, es sei denn, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der erbrachte oder zu erbringende Betrag betr&#228;gt nicht mehr als 20&#160;000 Euro oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ver&#228;u&#223;ernde Person ist eine Person im Sinne der Nummer 2 Buchstabe a bis e,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vollst&#228;ndig oder teilweise von einer oder an eine Person erbracht wird oder werden soll, die weder am Erwerbsvorgang Beteiligter noch wirtschaftlich Berechtigter ist, und der erbrachte oder zu erbringende Betrag mehr als 20&#160;000 Euro betr&#228;gt, es sei denn, diese Person <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Partei kraft Amtes,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist Verpflichteter nach &#167; 2 Absatz 1 Nummer 10 oder 12 des Geldw&#228;schegesetzes und die Zahlung erfolgt &#252;ber ein Anderkonto,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist der derzeitige oder fr&#252;here Ehepartner oder eingetragene Lebenspartner einer Vertragspartei des Erwerbsvorgangs,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist ein Verwandter ersten Grades, dessen Ehepartner oder eingetragener Lebenspartner einer Vertragspartei des Erwerbsvorgangs,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist ein Verwandter zweiten Grades, dessen Ehepartner oder eingetragener Lebenspartner einer Vertragspartei des Erwerbsvorgangs,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist ein verbundenes Unternehmen im Sinne des &#167; 15 des Aktiengesetzes,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist ein im Grundbuch eingetragener und abzul&#246;sender Gl&#228;ubiger oder ein abzul&#246;sender Gl&#228;ubiger, dem nach &#167; 10 Absatz 1 Nummer 1, 1a oder 2 des Gesetzes &#252;ber die Zwangsversteigerung und die Zwangsverwaltung bei einer Zwangsvollstreckung ein Recht auf Befriedigung aus dem Gesch&#228;ftsgegenstand gew&#228;hrt werden w&#252;rde,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist eine juristische Person des &#246;ffentlichen Rechts oder</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unterliegt der Aufsicht der zust&#228;ndigen Aufsichtsbeh&#246;rde nach &#167; 50 Nummer 1 und 2 des Geldw&#228;schegesetzes, oder</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vollst&#228;ndig oder teilweise sp&#228;ter als ein Jahr nach Stellung des Antrages auf Eintragung beim Grundbuchamt erbracht werden soll, ohne dass daf&#252;r ein nachvollziehbarer Grund besteht.</div></dd></dl></div><div class="jurAbsatz" style="text-align:justify;">(2) Der Verpflichtete hat zu melden, wenn der Gesch&#228;ftsgegenstand <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerhalb von zwei Jahren nach vorangegangenem Erwerb zu einem Preis weiterver&#228;u&#223;ert wurde oder werden soll, der erheblich von dem vorherigen Preis abweicht, ohne dass daf&#252;r ein nachvollziehbarer Grund besteht, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerhalb von drei Jahren nach vorangegangenem Erwerb wieder an den vorherigen Eigent&#252;mer oder einen vorherigen Anteilsinhaber ver&#228;u&#223;ert wurde oder werden soll, ohne dass daf&#252;r ein nachvollziehbarer Grund besteht.</div></dd></dl>F&#252;r die Fristbestimmung nach Satz 1 ist ma&#223;geblich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Erwerb der Zeitpunkt des dinglichen Rechtserwerbs und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Ver&#228;u&#223;erung der Zeitpunkt des Abschlusses des zugrundeliegenden Rechtsgesch&#228;fts.</div></dd></dl>Erfolgt die Ver&#228;u&#223;erung vor dem dinglichen Rechtserwerb, so ist f&#252;r den Erwerb der Zeitpunkt des Abschlusses des vorhergehenden Rechtsgesch&#228;fts ma&#223;geblich.</div><div class="jurAbsatz" style="text-align:justify;">(3) Der Verpflichtete hat zu melden, wenn die Gegenleistung &#252;ber ein Anderkonto erbracht werden soll, ohne dass ein berechtigtes Sicherungsinteresse besteht. Satz 1 gilt nicht f&#252;r Anderkonten des Notars.</div><div class="jurAbsatz">(4) Der Verpflichtete hat zu melden, wenn ein am Erwerbsvorgang Beteiligter seine Nachweispflicht nach &#167; 16a Absatz 2 Satz 1 des Geldw&#228;schegesetzes trotz Aufforderung nach &#167; 16a Absatz 3 Satz 2 Nummer 1 Buchstabe b des Geldw&#228;schegesetzes gegen&#252;ber dem Notar nicht erf&#252;llt hat.</div></div></div></div></div><div class="jnnorm" id="BJNR196500020BJNE000801128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR196500020BJNE000801128"/><a href="index-2.html#BJNR196500020BJNE000801128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Ausnahme von der Meldepflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">Liegen Tatsachen vor, die die bei den in den &#167;&#167; 3 bis 6 bestimmten Sachverhalten vorhandenen Anzeichen entkr&#228;ften, dass ein Verm&#246;gensgegenstand aus einer strafbaren Handlung stammt, die eine Vortat der Geldw&#228;sche darstellen k&#246;nnte, oder dass der Erwerbsvorgang im Zusammenhang mit Terrorismusfinanzierung steht, so besteht keine Pflicht zur Meldung. Die Tatsachen, aufgrund derer nach Satz 1 von einer Meldung abgesehen wird, sind nach &#167; 8 Absatz 1 Satz 1 Nummer 5 des Geldw&#228;schegesetzes aufzuzeichnen. Die Dokumentation ist f&#252;r Zwecke der aufsichtlichen Pr&#252;fung aufzubewahren.</div></div></div></div></div><div class="jnnorm" id="BJNR196500020BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR196500020BJNE000900000"/><a href="index-2.html#BJNR196500020BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">Diese Verordnung tritt am 1. Oktober 2020 in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
