<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>SchAusnahmV - Verordnung zur Regelung von Erleichterungen und Ausnahmen von Schutzmaﬂnahmen zur Verhinderung der Verbreitung von COVID-19</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR612800021" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Regelung von Erleichterungen und Ausnahmen von Schutzma&#223;nahmen zur Verhinderung der Verbreitung von COVID-19</span> <span class="jnkurzueamtabk"> (COVID-19-Schutzma&#223;nahmen-Ausnahmenverordnung - SchAusnahmV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>SchAusnahmV</p><p>Ausfertigungsdatum: 08.05.2021</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"COVID-19-Schutzma&#223;nahmen-Ausnahmenverordnung vom 8. Mai 2021 (BAnz AT 08.05.2021 V1), die zuletzt durch Artikel 2 der Verordnung vom 18. M&#228;rz 2022 (BGBl. I S. 478) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 2 V v. 18.3.2022 I 478</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR612800021_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 9.5.2021 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR612800021BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612800021BJNE000100000"/><a href="index-2.html#BJNR612800021BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 28c des Infektionsschutzgesetzes, der durch Artikel 6 Nummer 1 des Gesetzes vom 7. Mai 2021 (BGBl. I S. 850) ge&#228;ndert worden ist, verordnet die Bundesregierung unter Ber&#252;cksichtigung des Beschlusses des Bundestages vom 6. Mai 2021:</div></div></div></div></div><div class="jnnorm" id="BJNR612800021BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR612800021BJNG000100000"/><h2><span>Abschnitt 1</span><br /><span>Allgemeine Bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR612800021BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612800021BJNE000200000"/><a href="index-2.html#BJNR612800021BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Zweck der Verordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zweck dieser Verordnung ist es, Erleichterungen und Ausnahmen von Geboten und Verboten nach dem f&#252;nften Abschnitt des Infektionsschutzgesetzes oder von auf Grund der Vorschriften im f&#252;nften Abschnitt des Infektionsschutzgesetzes erlassenen Geboten und Verboten f&#252;r Personen zu regeln, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei denen von einer Immunisierung gegen das Coronavirus SARS-CoV-2 auszugehen ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ein negatives Ergebnis eines Tests auf eine Infektion mit dem Coronavirus SARS-CoV-2 vorlegen k&#246;nnen.</div></dd></dl></div><div class="jurAbsatz">(2) Von dieser Verordnung unber&#252;hrt bleiben, sofern in dieser Verordnung nichts anderes geregelt ist, Gebote und Verbote, die nach dem f&#252;nften Abschnitt des Infektionsschutzgesetzes bestehen oder auf Grund der Vorschriften im f&#252;nften Abschnitt des Infektionsschutzgesetzes erlassen worden sind oder werden wie insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Gebot, eine Mund-Nasen-Bedeckung, einen Mund-Nasen-Schutz oder eine Atemschutzmaske zu tragen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Abstandsgebot im &#246;ffentlichen Raum und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorgaben in Hygiene- und Schutzkonzepten.</div></dd></dl></div><div class="jurAbsatz">(3) Die in dieser Verordnung vorgesehenen Erleichterungen und Ausnahmen gelten nicht f&#252;r Personen, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die typische Symptome einer Infektion mit dem Coronavirus SARS-CoV-2 aufweisen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei denen eine aktuelle Infektion mit dem Coronavirus SARS-CoV-2 nachgewiesen ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR612800021BJNE000302116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612800021BJNE000302116"/><a href="index-2.html#BJNR612800021BJNE000302116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieser Verordnung ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine asymptomatische Person, eine Person, bei der aktuell kein typisches Symptom oder sonstiger Anhaltspunkt f&#252;r eine Infektion mit dem Coronavirus SARS-CoV-2 vorliegt; typische Symptome einer Infektion mit dem Coronavirus SARS-CoV-2 sind Atemnot, neu auftretender Husten, Fieber und Geruchs- oder Geschmacksverlust,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine geimpfte Person eine asymptomatische Person, die im Besitz eines auf sie ausgestellten Impfnachweises im Sinne von &#167; 22a Absatz 1 des Infektionsschutzgesetzes ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine genesene Person eine asymptomatische Person, die im Besitz eines auf sie ausgestellten Genesenennachweises im Sinne von &#167; 22a Absatz 2 des Infektionsschutzgesetzes ist,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine getestete Person eine asymptomatische Person, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das sechste Lebensjahr noch nicht vollendet hat oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Besitz eines auf sie ausgestellten Testnachweises im Sinne von &#167; 22a Absatz 3 des Infektionsschutzgesetzes ist,</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Grund der Vorschriften des f&#252;nften Abschnitts des Infektionsschutzgesetzes erlassenes Landesrecht eine Rechtsverordnung oder eine Allgemeinverf&#252;gung, die ein Land oder eine nach Landesrecht zust&#228;ndige Stelle auf Grund der Vorschriften des f&#252;nften Abschnitts des Infektionsschutzgesetzes zur Verhinderung der Verbreitung der Coronavirus-Krankheit-2019 (COVID-19) erlassen hat.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR612800021BJNE000801116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612800021BJNE000801116"/><a href="index-2.html#BJNR612800021BJNE000801116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Gleichstellung von geimpften Personen und genesenen Personen mit getesteten Personen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sofern auf Grund der Vorschriften des f&#252;nften Abschnitts des Infektionsschutzgesetzes erlassenes Landesrecht eine Ausnahme von Geboten oder Verboten f&#252;r Personen, die negativ auf eine Infektion mit dem Coronavirus SARS-CoV-2 getestet sind, vorgesehen ist oder erlassen wird, gilt diese Ausnahme auch f&#252;r geimpfte Personen und genesene Personen.</div><div class="jurAbsatz">(2) Sofern auf Grund der Vorschriften des f&#252;nften Abschnitts des Infektionsschutzgesetzes erlassenes Landesrecht vorgibt oder voraussetzt, dass eine Person negativ auf eine Infektion mit dem Coronavirus SARS-CoV-2 getestet ist, gilt diese Vorgabe oder Voraussetzung im Fall von geimpften Personen und genesenen Personen als erf&#252;llt. Auf Grund der Vorschriften des f&#252;nften Abschnitts des Infektionsschutzgesetzes erlassenes Landesrecht, kann vorsehen, dass Erleichterungen und Ausnahmen von Schutzma&#223;nahmen f&#252;r geimpfte Personen und f&#252;r genesene Personen nur bestehen, wenn sie ein negatives Ergebnis eines Tests auf eine Infektion mit dem Coronavirus SARS-CoV-2 vorlegen k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR612800021BJNE000902360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612800021BJNE000902360"/><a href="index-2.html#BJNR612800021BJNE000902360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Ausnahmen von der Beschr&#228;nkung von Zusammenk&#252;nften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sofern auf Grund der Vorschriften des f&#252;nften Abschnitts des Infektionsschutzgesetzes erlassenes Landesrecht die Anzahl von Personen begrenzt wird, gilt diese Begrenzung nicht f&#252;r private Zusammenk&#252;nfte sowie f&#252;r &#228;hnliche soziale Kontakte, wenn an der Zusammenkunft ausschlie&#223;lich geimpfte Personen oder genesene Personen teilnehmen. Auf Grund der Vorschriften des f&#252;nften Abschnitts des Infektionsschutzgesetzes erlassenes Landesrecht, durch das die Anzahl von Personen begrenzt wird, kann abweichend von Satz 1 vorsehen, dass die Begrenzung auch f&#252;r private Zusammenk&#252;nfte sowie f&#252;r &#228;hnliche soziale Kontakte gilt, an denen ausschlie&#223;lich geimpfte oder genesene Personen teilnehmen.</div><div class="jurAbsatz">(2) Sofern auf Grund der Vorschriften des f&#252;nften Abschnitts des Infektionsschutzgesetzes erlassenes Landesrecht die Zahl der Teilnehmer bei einer privaten Zusammenkunft oder bei &#228;hnlichen sozialen Kontakten beschr&#228;nkt, bleiben geimpfte Personen und genesene Personen bei der Ermittlung der Zahl der Teilnehmer unber&#252;cksichtigt. Auf Grund der Vorschriften des f&#252;nften Abschnitts des Infektionsschutzgesetzes erlassenes Landesrecht, durch das die Zahl der Teilnehmer bei einer privaten Zusammenkunft oder bei &#228;hnlichen sozialen Kontakten beschr&#228;nkt wird, kann abweichend von Satz 1 vorsehen, dass auch geimpfte und genesene Personen bei der Ermittlung der Zahl der Teilnehmer ber&#252;cksichtigt werden. </div><div class="jurAbsatz">(3) Die Anordnung von Schutzma&#223;nahmen, die zur Abwendung einer Gefahr f&#252;r Personen, die auf Grund ihres Alters oder ihres Gesundheitszustandes ein erh&#246;htes Risiko f&#252;r einen schweren oder t&#246;dlichen Krankheitsverlauf haben, erforderlich sind, bleibt unber&#252;hrt. Schutzma&#223;nahme im Sinne von Satz 1 kann auch die Pflicht geimpfter Personen und genesener Personen sein, ein negatives Ergebnis eines Tests auf eine Infektion mit dem Coronavirus SARS-CoV-2 vorzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR612800021BJNE001001116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612800021BJNE001001116"/><a href="index-2.html#BJNR612800021BJNE001001116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Ausnahmen von der Beschr&#228;nkung des Aufenthalts au&#223;erhalb einer Wohnung oder einer Unterkunft</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Sofern auf Grund der Vorschriften des f&#252;nften Abschnitts des Infektionsschutzgesetzes erlassenes Landesrecht den Aufenthalt au&#223;erhalb einer Wohnung oder einer Unterkunft und dem jeweils dazugeh&#246;rigen befriedeten Besitztum beschr&#228;nkt, gilt eine solche Beschr&#228;nkung nicht f&#252;r geimpfte Personen und genesene Personen.</div></div></div></div></div><div class="jnnorm" id="BJNR612800021BJNE001104116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612800021BJNE001104116"/><a href="index-2.html#BJNR612800021BJNE001104116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Ausnahmen von Absonderungspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sofern auf Grund der Vorschriften des f&#252;nften Abschnitts des Infektionsschutzgesetzes erlassenes Landesrecht eine Pflicht zur Absonderung vorsieht, gilt diese Pflicht nicht f&#252;r geimpfte Personen und genesene Personen.</div><div class="jurAbsatz">(2) Absatz 1 gilt nicht f&#252;r Personen, die nach einem Voraufenthalt in einem Virusvariantengebiet im Sinne der Coronavirus-Einreiseverordnung in die Bundesrepublik Deutschland einreisen.</div></div></div></div></div><div class="jnnorm" id="BJNR612800021BJNG000301116" title="Gliederung"><div class="jnheader"><a name="BJNR612800021BJNG000301116"/><h2><span>Abschnitt 2</span><br /><span>Erleichterungen und Ausnahmen von auf Grund der Vorschriften im f&#252;nften Abschnitt des Infektionsschutzgesetzes erlassenen landesrechtlichen Geboten und Verboten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR612800021BJNE001201116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612800021BJNE001201116"/><a href="index-2.html#BJNR612800021BJNE001201116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Erm&#228;chtigung der Landesregierungen zu Erleichterungen und Ausnahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Landesregierungen werden erm&#228;chtigt, Erleichterungen und Ausnahmen von den auf Grund der Vorschriften im f&#252;nften Abschnitt des Infektionsschutzgesetzes erlassenen landesrechtlichen Geboten oder Verboten f&#252;r geimpfte Personen, genesene Personen und getestete Personen zu regeln, soweit diese Verordnung nichts anderes regelt. &#167; 3 Absatz 2 Satz 2 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR612800021BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR612800021BJNE001400000"/><a href="index-2.html#BJNR612800021BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
