<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>KKÜNOG - Gesetz zu Übergangsregelungen zur Neuorganisation der vertragsärztlichen Selbstverwaltung und Organisation der Krankenkassen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR225600003" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zu &#220;bergangsregelungen zur Neuorganisation der vertrags&#228;rztlichen Selbstverwaltung und Organisation der Krankenkassen</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>KK&#220;NOG</p><p>Ausfertigungsdatum: 14.11.2003</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz zu &#220;bergangsregelungen zur Neuorganisation der vertrags&#228;rztlichen Selbstverwaltung und Organisation der Krankenkassen vom 14. November 2003 (BGBl. I S. 2190, 2256), das durch Artikel 39 des Gesetzes vom 26. M&#228;rz 2007 (BGBl. I S. 378) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 39 G v. 26.3.2007 I 378</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR225600003_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.2004 +++)<br /><br /> 
</pre>Das G wurde als Artikel 35 G v. 14.11.2003 I 2190 (GMG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es tritt gem. Art. 37 Abs. 1 mWv 1.1.2004 in Kraft. &#167; 7 tritt gem. Art. 37 Abs. 3 mWv 9.9.2003 in Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR225600003BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR225600003BJNE000100000"/><a href="index-2.html#BJNR225600003BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Durchf&#252;hrung von Organisations&#228;nderungen bei einzelnen Kassen&#228;rztlichen Vereinigungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die zu vereinigenden Kassen&#228;rztlichen Vereinigungen haben die nach &#167; 77 Abs. 1 und 2 des F&#252;nften Buches Sozialgesetzbuch in der ab 1. Januar 2005 geltenden Fassung erforderlichen Organisations&#228;nderungen im Einvernehmen mit den f&#252;r die Sozialversicherung zust&#228;ndigen obersten Verwaltungsbeh&#246;rden der L&#228;nder bis zum 30. Juni 2004 durchzuf&#252;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR225600003BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR225600003BJNE000200000"/><a href="index-2.html#BJNR225600003BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Wahl der Vertreterversammlung der Kassen&#228;rztlichen Vereinigungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Mitglieder der Kassen&#228;rztlichen Vereinigungen w&#228;hlen bis zum 30. September 2004 aus ihrer Mitte die Mitglieder der Vertreterversammlung nach &#167; 79 Abs. 1 des F&#252;nften Buches Sozialgesetzbuch in der ab 1. Januar 2005 geltenden Fassung. Hierbei sind &#167; 79 Abs. 2 und &#167; 80 Abs. 1 und 1a des F&#252;nften Buches Sozialgesetzbuch in der ab dem 1. Januar 2005 geltenden Fassung anzuwenden.</div><div class="jurAbsatz">(2) Die Vertreterversammlung w&#228;hlt aus ihrer Mitte die Vorsitzende oder den Vorsitzenden und deren Stellvertreter.</div></div></div></div></div><div class="jnnorm" id="BJNR225600003BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR225600003BJNE000300000"/><a href="index-2.html#BJNR225600003BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Wahl des Vorstandes der Kassen&#228;rztlichen Vereinigungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vertreterversammlung nach &#167; 2 w&#228;hlt bis zum 1. Dezember 2004 den Vorstand nach &#167; 79 Abs. 1 des F&#252;nften Buches Sozialgesetzbuch in der ab 1. Januar 2005 geltenden Fassung sowie aus seiner Mitte die Vorsitzende oder den Vorsitzenden des Vorstandes und deren Stellvertreter. Hierbei sind &#167; 79 Abs. 4 Satz 1 und 2 des F&#252;nften Buches Sozialgesetzbuch in der ab dem 1. Januar 2005 geltenden Fassung anzuwenden. Sofern auf Grund der Regelungen nach &#167; 77 Abs. 1 des F&#252;nften Buches Sozialgesetzbuch neue Kassen&#228;rztliche Vereinigungen durch Zusammenlegung gebildet werden, kann die Anzahl der Vorstandsmitglieder durch Satzungsbeschluss f&#252;r die &#220;bergangszeit einer Wahlperiode auf bis zu f&#252;nf Mitglieder erweitert werden.</div></div></div></div></div><div class="jnnorm" id="BJNR225600003BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR225600003BJNE000400000"/><a href="index-2.html#BJNR225600003BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Wahl der Vertreterversammlung der Kassen&#228;rztlichen Bundesvereinigungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Mitglieder der Vertreterversammlung nach &#167; 2 Abs. 1 Satz 1 w&#228;hlen bis zum 30. November 2004 die Mitglieder der Vertreterversammlung der Kassen&#228;rztlichen Bundesvereinigungen. Hierbei sind &#167; 79 Abs. 2 und &#167; 80 Abs. 1 und 1a des F&#252;nften Buches Sozialgesetzbuch in der ab dem 1. Januar 2005 geltenden Fassung anzuwenden Die konstituierende Sitzung hat im Dezember 2004 stattzufinden.</div></div></div></div></div><div class="jnnorm" id="BJNR225600003BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR225600003BJNE000500000"/><a href="index-2.html#BJNR225600003BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Wahl des Vorstandes der Kassen&#228;rztlichen Bundesvereinigungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vertreterversammlung nach &#167; 4 w&#228;hlt bis zum 31. M&#228;rz 2005 den Vorstand sowie aus seiner Mitte die Vorsitzende oder den Vorsitzenden des Vorstandes und deren Stellvertreter. &#167; 3 Satz 2 gilt entsprechend. In der konstituierenden Sitzung nach &#167; 4 Satz 3 ist zu bestimmen, wer die Vorstandsaufgaben bis zur Wahl nach Satz 1 wahrnimmt.</div></div></div></div></div><div class="jnnorm" id="BJNR225600003BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR225600003BJNE000600000"/><a href="index-2.html#BJNR225600003BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Gemeinsamer Bundesausschuss</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Gemeinsame Bundesausschuss nach &#167; 91 des F&#252;nften Buches Sozialgesetzbuch wird zum 1. Januar 2004 errichtet. Der Gemeinsame Bundesausschuss tritt die Rechtsnachfolge der Aussch&#252;sse nach den &#167;&#167; 91, 137c und 137e des F&#252;nften Buches Sozialgesetzbuch in der bis zum Inkrafttreten dieses Gesetzes geltenden Fassung an. Der Gemeinsame Bundesausschuss tritt in die Rechte und Pflichten der Arbeitsgemeinschaft Koordinierungsausschuss nach &#167; 137e Abs. 1 des F&#252;nften Buches Sozialgesetzbuch in der bis zum Inkrafttreten dieses Gesetzes geltenden Fassung ein, insbesondere in die Dienst- und Besch&#228;ftigungsverh&#228;ltnisse der am 31. Dezember 2003 bei der Arbeitsgemeinschaft Koordinierungsausschuss angestellten Bediensteten und Besch&#228;ftigten in der zu diesem Zeitpunkt g&#252;ltigen vertraglichen Fassung.</div><div class="jurAbsatz">(2) Die Tr&#228;ger des Gemeinsamen Bundesausschusses bestellen bis zum 31. Januar 2004 die Mitglieder des Gemeinsamen Bundesausschusses einschlie&#223;lich des Vorsitzenden und der weiteren unparteiischen Mitglieder.</div><div class="jurAbsatz">(3) Bis zur Bestellung der Mitglieder des Gemeinsamen Bundesausschusses nimmt der Vorsitzende des Ausschusses nach &#167; 137e des F&#252;nften Buches Sozialgesetzbuch in der bis zum Inkrafttreten dieses Gesetzes geltenden Fassung die Aufgaben des Vorsitzenden des Gemeinsamen Bundesausschusses wahr. Au&#223;erdem fassen die Aussch&#252;sse nach Absatz 1 Satz 2 bis zu diesem Zeitpunkt weiterhin Beschl&#252;sse, die als Beschl&#252;sse des Gemeinsamen Bundesausschusses gelten; Entsprechendes gilt f&#252;r Vereinbarungen der Selbstverwaltungspartner nach &#167; 137 des F&#252;nften Buches Sozialgesetzbuch.</div><div class="jurAbsatz">(4) Richtlinien und sonstige Beschl&#252;sse der Aussch&#252;sse nach den &#167;&#167; 91, 137c, 137e des F&#252;nften Buches Sozialgesetzbuch und Vereinbarungen nach &#167; 137 Abs. 1 des F&#252;nften Buches Sozialgesetzbuch in der bis zum Inkrafttreten dieses Gesetzes geltenden Fassung bleiben bestehen; sie k&#246;nnen vom Gemeinsamen Bundesausschuss ge&#228;ndert und aufgehoben werden.</div></div></div></div></div><div class="jnnorm" id="BJNR225600003BJNE000701308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR225600003BJNE000701308"/><a href="index-2.html#BJNR225600003BJNE000701308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Moratorium f&#252;r die &#214;ffnung neu errichteter Betriebs- und Innungskrankenkassen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Neu errichtete Betriebs- und Innungskrankenkassen, bei denen die Abstimmung nach &#167; 148 Abs. 2 und &#167; 158 Abs. 2 des F&#252;nften Buches Sozialgesetzbuch am 9. September 2003 noch nicht durchgef&#252;hrt worden ist, k&#246;nnen bis zum 31. Dezember 2008 in ihren Satzungen keine Regelungen nach &#167; 173 Abs. 2 Satz 1 Nr. 4 des F&#252;nften Buches Sozialgesetzbuch vorsehen.</div></div></div></div></div><div class="jnnorm" id="BJNR225600003BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR225600003BJNE000800000"/><a href="index-2.html#BJNR225600003BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Weitergeltung des Gesetzes zur Stabilisierung des Mitgliederkreises von Bundesknappschaft und See-Krankenkasse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 1 des Gesetzes zur Stabilisierung des Mitgliederkreises von Bundesknappschaft und See-Krankenkasse vom 19. April 2000 (BGBl. I S. 571) wird durch die Vorschriften dieses Gesetzes nicht ber&#252;hrt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
