<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>PMMPrV - Verordnung über die Prüfung zum anerkannten Abschluss Geprüfter Prozessmanager - Mikrotechnologie und Geprüfte Prozessmanagerin - Mikrotechnologie (Certified Process Manager - Microtechnology)</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR141800007" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Pr&#252;fung zum anerkannten Abschluss Gepr&#252;fter Prozessmanager - Mikrotechnologie und Gepr&#252;fte Prozessmanagerin - Mikrotechnologie (Certified Process Manager - Microtechnology)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>PMMPrV</p><p>Ausfertigungsdatum: 17.07.2007</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung &#252;ber die Pr&#252;fung zum anerkannten Abschluss Gepr&#252;fter Prozessmanager - Mikrotechnologie und Gepr&#252;fte Prozessmanagerin - Mikrotechnologie (Certified Process Manager - Microtechnology) vom 17. Juli 2007 (BGBl. I S. 1418), die zuletzt durch Artikel 36 der Verordnung vom 9. Dezember 2019 (BGBl. I S. 2153) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 36 V v. 9.12.2019 I 2153</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR141800007_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.8.2007 +++)<br /><br /> 
</pre>(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++) <br />&#220;berschrift: IdF d. Art. 8 Nr. 1 V v. 30.11.2017 I 3827 mWv 8.12.2017</div></div></div></div></div></div><div class="jnnorm" id="BJNR141800007BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141800007BJNE000100000"/><a href="index-2.html#BJNR141800007BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 53 Abs. 1 in Verbindung mit Abs. 2 und des &#167; 30 Abs. 5 des Berufsbildungsgesetzes vom 23. M&#228;rz 2005 (BGBl. I S. 931), von denen &#167; 53 Abs. 1 durch Artikel 232 Nr. 3 Buchstabe a der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) ge&#228;ndert worden ist, verordnet das Bundesministerium f&#252;r Bildung und Forschung nach Anh&#246;rung des Hauptausschusses des Bundesinstituts f&#252;r Berufsbildung im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Technologie:</div></div></div></div></div><div class="jnnorm" id="BJNR141800007BJNE000201360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141800007BJNE000201360"/><a href="index-2.html#BJNR141800007BJNE000201360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Ziel der Pr&#252;fung und Bezeichnung des Abschlusses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Stelle kann berufliche Fortbildungspr&#252;fungen zum Gepr&#252;ften Prozessmanager &#8211; Mikrotechnologie und zur Gepr&#252;ften Prozessmanagerin &#8211; Mikrotechnologie nach den &#167;&#167; 2 bis 10 durchf&#252;hren, in denen die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsf&#228;higkeit nachzuweisen ist.</div><div class="jurAbsatz">(2) Ziel der Pr&#252;fung ist der Nachweis der Bef&#228;higung, die Einf&#252;hrung von Produktionsprozessen der Mikrotechnologie organisieren, stabile verfahrenstechnische Prozesse generieren, die Produktion von Mikrotechnologieprodukten unter Ber&#252;cksichtigung qualitativer und quantitativer Anforderungen leiten sowie Aufgaben der Mitarbeiterf&#252;hrung wahrnehmen zu k&#246;nnen.</div><div class="jurAbsatz">(3) Durch die Pr&#252;fung soll die F&#228;higkeit nachgewiesen werden, unter Ber&#252;cksichtigung von Rechtsvorschriften, Ergonomie und Umweltaspekten sowie technischer und betriebswirtschaftlicher Zusammenh&#228;nge und des Qualit&#228;tsmanagements in den Mikrotechnologiegebieten "Halbleitertechnik", "Mikrosystemtechnik" und "Aufbau- und Verbindungstechnik" folgende Prozesse durchf&#252;hren zu k&#246;nnen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen, Betreuen, Optimieren und Dokumentieren von Produktions-, Versuchs- und Analyseprozessen der mikrotechnologischen Verfahrenstechnik,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sichern von Qualit&#228;tsstandards,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen, Budgetieren, Leiten und &#220;berwachen von Projekten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen von Prozess-, Produkt- und technischen Ausr&#252;stungsdokumentationen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Analysieren, Strukturieren und L&#246;sen technischer und organisatorischer Probleme,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kommunizieren und Kooperieren mit internen und externen Partnern,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Organisieren von Mitarbeiterschulungen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wahrnehmen von Personalf&#252;hrungs- und Personalmanagementaufgaben.</div></dd></dl></div><div class="jurAbsatz">(4) Die erfolgreich abgelegte Pr&#252;fung f&#252;hrt zum anerkannten Abschluss Gepr&#252;fter Prozessmanager &#8211; Mikrotechnologie und Gepr&#252;fte Prozessmanagerin &#8211; Mikrotechnologie (Certified Process Manager &#8211; Microtechnology).</div></div></div></div></div><div class="jnnorm" id="BJNR141800007BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141800007BJNE000300000"/><a href="index-2.html#BJNR141800007BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Gliederung der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Pr&#252;fung gliedert sich in die Pr&#252;fungsteile: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebliche Mikrotechnologie-Prozesse,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mikrotechnologie-Fachaufgaben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitarbeiterf&#252;hrung und Personalmanagement.</div></dd></dl></div><div class="jurAbsatz">Die einzelnen Pr&#252;fungsteile k&#246;nnen in beliebiger Reihenfolge gepr&#252;ft werden; dabei ist mit dem letzten Pr&#252;fungsteil sp&#228;testens zwei Jahre nach dem ersten Pr&#252;fungstag des ersten Pr&#252;fungsteils zu beginnen.</div></div></div></div></div><div class="jnnorm" id="BJNR141800007BJNE000401360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141800007BJNE000401360"/><a href="index-2.html#BJNR141800007BJNE000401360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Zulassungsvoraussetzungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Pr&#252;fung ist zuzulassen, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mit Erfolg abgelegte Abschlusspr&#252;fung im anerkannten Ausbildungsberuf "Mikrotechnologe" und danach eine mindestens einj&#228;hrige Berufspraxis oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mit Erfolg abgelegte Abschlusspr&#252;fung in einem sonstigen anerkannten Ausbildungsberuf und danach eine mindestens zweij&#228;hrige Berufspraxis oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mindestens vierj&#228;hrige Berufspraxis</div></dd></dl>nachweist.</div><div class="jurAbsatz">(2) Die Berufspraxis nach Absatz 1 Nr. 1 bis 3 muss wesentliche Bez&#252;ge zu den Aufgaben eines Gepr&#252;ften Prozessmanagers &#8211; Mikrotechnologie oder einer Gepr&#252;ften Prozessmanagerin &#8211; Mikrotechnologie im Sinne des &#167; 1 Abs. 2 und 3 haben und eine Qualifikation eines der Mikrotechnologie-Spezialisten nach der Anlage oder eine fachlich und nach Breite und Tiefe entsprechende Qualifikation beinhalten.</div><div class="jurAbsatz">(3) Abweichend von den in den Abs&#228;tzen 1 und 2 genannten Voraussetzungen kann zur Pr&#252;fung auch zugelassen werden, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, Fertigkeiten, Kenntnisse und F&#228;higkeiten (berufliche Handlungsf&#228;higkeit) erworben zu haben, die die Zulassung zur Pr&#252;fung rechtfertigen.</div></div></div></div></div><div class="jnnorm" id="BJNR141800007BJNE000501128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141800007BJNE000501128"/><a href="index-2.html#BJNR141800007BJNE000501128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Pr&#252;fungsteil &quot;Betriebliche Mikrotechnologie-Prozesse&quot;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Pr&#252;fungsteil "Betriebliche Mikrotechnologie-Prozesse" sollen die folgenden Bef&#228;higungen nachgewiesen werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Analysieren von Problemstellungen sowie technischer und organisatorischer Schnittstellen bei der Einf&#252;hrung von Produktionsprozessen oder der Produktion von mikrotechnischen Produkten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Konzipieren von technischen L&#246;sungen, Planen von prozesstechnischen und technischen ausr&#252;stungsbezogenen Neuerungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Strukturieren von Projekten und Prozessen, Planen von Kosten und Ressourcen, Untersuchen und Bewerten von Varianten, Durchf&#252;hren von Gef&#228;hrdungsbeurteilungen, Beschreiben von Anforderungen an das Personal,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen, Koordinieren und Realisieren von Qualit&#228;tssicherungsma&#223;nahmen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leiten der Umsetzung von Projekten, Organisieren effizienter Arbeitsabl&#228;ufe, Koordinieren des Einsatzes von Mitarbeitern, Einsetzen von Controlling-Instrumenten, insbesondere zur &#220;berwachung von Budgets, Terminen und Qualit&#228;tszielen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dokumentieren von L&#246;sungen, Abl&#228;ufen, technischen Pr&#252;fungen, sicherheitsrelevanten Ma&#223;nahmen und Abrechnen von Projekten,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#228;sentieren getroffener Entscheidungen, Vertreten von Konzeptionen und L&#246;sungsvorschl&#228;gen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reflektieren von Projektverl&#228;ufen, von Kosten und Qualit&#228;t, Erarbeiten von Verbesserungsvorschl&#228;gen.</div></dd></dl></div><div class="jurAbsatz">(2) Zum Nachweis der Qualifikationen ist eine Dokumentation &#252;ber ein Projekt anzufertigen. Die zu pr&#252;fende Person reicht hierzu einen Vorschlag ein. Der Pr&#252;fungsausschuss f&#252;hrt dar&#252;ber ein Beratungsgespr&#228;ch und trifft eine Zielvereinbarung &#252;ber durchzuf&#252;hrende Arbeiten, Art und Umfang der zu erstellenden Dokumentation sowie den Abgabetermin. Dabei darf zwischen dem Tag des Beratungsgespr&#228;chs und dem Abgabetermin der Dokumentation l&#228;ngstens ein Zeitraum von einem Jahr liegen.</div><div class="jurAbsatz">(3) Entspricht die Dokumentation den Anforderungen nach den Abs&#228;tzen 1 und 2, sind die Inhalte vor dem Pr&#252;fungsausschuss zu pr&#228;sentieren. Die Form der Pr&#228;sentation und der Einsatz technischer Mittel stehen der zu pr&#252;fenden Person frei. Die verwendeten Unterlagen sind dem Pr&#252;fungsausschuss zu &#252;berlassen. Nach der Pr&#228;sentation schlie&#223;t sich ein Fachgespr&#228;ch an, das auf der Grundlage der Dokumentation und der Pr&#228;sentation gef&#252;hrt wird. Die Pr&#228;sentation soll mindestens 20 Minuten und h&#246;chstens 30 Minuten, das Fachgespr&#228;ch und die Pr&#228;sentation zusammen mindestens 60 Minuten, h&#246;chstens 90 Minuten dauern.</div><div class="jurAbsatz">(4) Auf Grund der Dokumentation, der Pr&#228;sentation und des Fachgespr&#228;chs sind die Bef&#228;higungen nach Absatz 1 zu bewerten.</div></div></div></div><div class="jnfussnote" id="BJNR141800007BJNE000501128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR141800007BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141800007BJNE000600000"/><a href="index-2.html#BJNR141800007BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Pr&#252;fungsteil &quot;Mikrotechnologie-Fachaufgaben&quot;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Pr&#252;fungsteil "Mikrotechnologie-Fachaufgaben" soll die Bef&#228;higung zur Bew&#228;ltigung berufstypischer Probleme nachgewiesen werden. Insbesondere sollen folgende Bef&#228;higungen nachgewiesen werden: <dl><dt>1.</dt><dd><div>Im Qualifikationsschwerpunkt "Verfahrenstechnik der Mikrotechnologie" soll die F&#228;higkeit nachgewiesen werden, unter Ber&#252;cksichtigung chemischer und physikalischer Hintergr&#252;nde Einzelprozesse der Mikrotechnologiebereiche einschlie&#223;lich des zugeh&#246;rigen Produktions- und Ger&#228;teaufwands gestalten zu k&#246;nnen; in diesem Rahmen k&#246;nnen gepr&#252;ft werden:<dl><dt>a)</dt><dd><div>Analysieren, Definieren und Strukturieren von Einzelprozessen in der Halbleitertechnik,</div></dd><dt>b)</dt><dd><div>Analysieren, Definieren und Strukturieren von Einzelprozessen in der Mikrosystemtechnik,</div></dd><dt>c)</dt><dd><div>Analysieren, Definieren und Strukturieren von Einzelprozessen in der Aufbau- und Verbindungstechnik;</div></dd></dl></div></dd><dt>2.</dt><dd><div>im Qualifikationsschwerpunkt "Prozessmanagement in der Mikrotechnologie" soll die F&#228;higkeit nachgewiesen werden, mikrotechnologische Gesamtprozesse unter Ber&#252;cksichtigung der Zusammenh&#228;nge und Abh&#228;ngigkeiten der Einzelprozesse optimieren und dokumentieren zu k&#246;nnen; in diesem Rahmen k&#246;nnen gepr&#252;ft werden:<dl><dt>a)</dt><dd><div>Designen von Prozessketten,</div></dd><dt>b)</dt><dd><div>Integrieren von Einzelprozessen,</div></dd><dt>c)</dt><dd><div>Koordinieren der Prozessverantwortung,</div></dd><dt>d)</dt><dd><div>Verbessern und Gl&#228;tten der Prozesse;</div></dd></dl></div></dd><dt>3.</dt><dd><div>im Qualifikationsschwerpunkt "Qualit&#228;tssicherung von Prozessen und Produkten" soll die F&#228;higkeit nachgewiesen werden, Qualit&#228;tsmanagementma&#223;nahmen planen, organisieren, realisieren, dokumentieren und optimieren zu k&#246;nnen; in diesem Rahmen k&#246;nnen gepr&#252;ft werden:<dl><dt>a)</dt><dd><div>Bewerten von Lieferanten,</div></dd><dt>b)</dt><dd><div>Organisieren von Wareneingangspr&#252;fungen,</div></dd><dt>c)</dt><dd><div>Freigeben von Produkten und Produktionsprozessen,</div></dd><dt>d)</dt><dd><div>Organisieren von Fertigungspr&#252;fungen in Produktions- und Produktionsentwicklungsprozessen,</div></dd><dt>e)</dt><dd><div>Organisieren von produkt- und prozessbezogenen Lospr&#252;fungen, Anwenden statistischer Prozessregelung,</div></dd><dt>f)</dt><dd><div>Organisieren der Pr&#252;fmittelverwaltung und Pr&#252;fmittel&#252;berwachung, Sicherstellen der Verf&#252;gbarkeit von f&#228;higen Pr&#252;fmitteln,</div></dd><dt>g)</dt><dd><div>Bewerten von Messergebnissen;</div></dd></dl></div></dd><dt>4.</dt><dd><div>im Qualifikationsschwerpunkt "Betriebswirtschaftliches Handeln" soll die F&#228;higkeit nachgewiesen werden, betriebswirtschaftliche Zusammenh&#228;nge und kostenrelevante Einflussfaktoren projektbezogen und bereichs&#252;bergreifend zu erfassen und zu beurteilen; in diesem Rahmen k&#246;nnen gepr&#252;ft werden:<dl><dt>a)</dt><dd><div>Planen, Beurteilen und Beeinflussen von betrieblichen Abl&#228;ufen und Wertsch&#246;pfungsprozessen in der Mikrotechnologie nach wirtschaftlichen Gesichtspunkten,</div></dd><dt>b)</dt><dd><div>Planen, Organisieren, Einleiten und &#220;berwachen von M&#246;glichkeiten der Kostenbeeinflussung und Ma&#223;nahmen des kostenbewussten Handelns,</div></dd><dt>c)</dt><dd><div>Anwenden von Kalkulationsverfahren und Deckungsbeitragsrechnungen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Es sind drei Situationsaufgaben schriftlich zu bearbeiten. Die Situationsaufgaben sind so zu gestalten, dass jeder Qualifikationsschwerpunkt mindestens einmal thematisiert wird und Qualifikationsinhalte aus dem Pr&#252;fungsteil "Mitarbeiterf&#252;hrung und Personalmanagement" ber&#252;cksichtigt werden. Die Pr&#252;fungsdauer der einzelnen Situationsaufgaben betr&#228;gt jeweils mindestens 150 Minuten, insgesamt jedoch nicht mehr als 540 Minuten.</div><div class="jurAbsatz">(3) Wurde in nicht mehr als einer Situationsaufgabe eine mangelhafte Pr&#252;fungsleistung erbracht, ist eine m&#252;ndliche Erg&#228;nzungspr&#252;fung anzubieten. Bei einer ungen&#252;genden schriftlichen Pr&#252;fungsleistung besteht diese M&#246;glichkeit nicht. Die Erg&#228;nzungspr&#252;fung soll in der Regel nicht l&#228;nger als 20 Minuten dauern. Die Bewertung der schriftlichen Pr&#252;fungsleistung und die der m&#252;ndlichen Erg&#228;nzungspr&#252;fung werden zu einer Pr&#252;fungsleistung zusammengefasst. Dabei wird die Bewertung der schriftlichen Pr&#252;fungsleistung doppelt gewichtet.</div></div></div></div></div><div class="jnnorm" id="BJNR141800007BJNE000701128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141800007BJNE000701128"/><a href="index-2.html#BJNR141800007BJNE000701128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Pr&#252;fungsteil &quot;Mitarbeiterf&#252;hrung und Personalmanagement&quot;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Pr&#252;fungsteil "Mitarbeiterf&#252;hrung und Personalmanagement" sind durch die Bearbeitung der Situationsaufgaben folgende Bef&#228;higungen nachzuweisen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Qualifikationsschwerpunkt "Personalplanung und -auswahl" soll die F&#228;higkeit nachgewiesen werden, den Personalbedarf ermitteln und den Personaleinsatz entsprechend den betrieblichen Anforderungen sicherstellen zu k&#246;nnen; in diesem Rahmen k&#246;nnen gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermitteln und Bestimmen des qualitativen und quantitativen Personalbedarfs unter Ber&#252;cksichtigung technischer und organisatorischer Ver&#228;nderungen; Erstellen von Anforderungsprofilen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen der Personalgewinnung durch Aus- und Fortbildung und durch Rekrutierung von Fachkr&#228;ften am Arbeitsmarkt,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorbereiten und Durchf&#252;hren von Personalauswahlgespr&#228;chen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausw&#228;hlen und Einstellen von Mitarbeitern, einschlie&#223;lich Auszubildenden,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gestalten von Arbeits- und Ausbildungsvertr&#228;gen;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Qualifikationsschwerpunkt "Mitarbeiter- und Teamf&#252;hrung" soll die F&#228;higkeit nachgewiesen werden, Personalma&#223;nahmen durchzuf&#252;hren, Mitarbeiter sowie Teams zu f&#252;hren, deren Entwicklung zu f&#246;rdern, zu motivieren und einzusetzen; in diesem Rahmen k&#246;nnen gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen von Mitarbeitern, einschlie&#223;lich Auszubildenden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von F&#252;hrungsmethoden und -techniken,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Motivieren der Mitarbeiter zur Bew&#228;ltigung betrieblicher Aufgaben,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen und F&#246;rdern der beruflichen Entwicklung des Einzelnen unter Beachtung des bisherigen Berufsweges und unter Ber&#252;cksichtigung pers&#246;nlicher und sozialer Gegebenheiten,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Methoden zur L&#246;sung betrieblicher Konflikte, Ber&#252;cksichtigen kultureller Unterschiede,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;hren von Teams, insbesondere<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gemeinsames Entwickeln von Zielen, Festlegen von Handlungsspielr&#228;umen und Ergreifen von Aktivit&#228;ten bei Zielabweichung,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen von Einfl&#252;ssen der Gruppenstruktur auf das Gruppenverhalten und die Zusammenarbeit sowie Entwickeln und Umsetzen von Alternativen,</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkennen von Teamkonflikten und Entwickeln von L&#246;sungen im Sinne einer gemeinsamen Teameffizienz;</div></dd></dl></div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Qualifikationsschwerpunkt "Qualifizierung" soll die F&#228;higkeit nachgewiesen werden, Personalentwicklungspotentiale einzusch&#228;tzen, Personalentwicklungs- und Qualifizierungsziele festzulegen sowie Qualifizierungsaktivit&#228;ten durchzuf&#252;hren; in diesem Rahmen k&#246;nnen gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ermitteln von kurz- und langfristigen Qualifizierungsbedarfen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitwirken bei Qualifizierungsaktivit&#228;ten und Erstellen von Qualifizierungskonzepten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen und Organisieren von Einarbeitung, Praktika, Aus- und Fortbildung, Ausw&#228;hlen der Qualifizierungsorte, Gewinnen und Fortbilden der Ausbilder,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Methoden der Unterweisung, der Begleitung und Beratung,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusammenarbeiten mit zust&#228;ndigen Stellen, Bildungstr&#228;gern und Berufsschulen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorbereiten der Mitarbeiter und Auszubildenden auf Pr&#252;fungen und den Erwerb von Qualifikationsnachweisen;</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Qualifikationsschwerpunkt "Arbeitsrecht" soll die F&#228;higkeit nachgewiesen werden, bei personellen Einzelma&#223;nahmen, Ver&#228;nderungen der Arbeitsorganisation und des Einsatzes von Personal, insbesondere arbeitsrechtliche und sozialrechtliche Bestimmungen, Beteiligungsrechte der Mitarbeitervertretungen und betriebliche Erfordernisse ber&#252;cksichtigen zu k&#246;nnen; in diesem Rahmen k&#246;nnen gepr&#252;ft werden:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden des Betriebsverfassungsgesetzes, des Berufsbildungsgesetzes und des Tarifrechts,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen von Arbeitsschutzbestimmungen und Arbeitszeitordnungen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ber&#252;cksichtigen von Rechtsbestimmungen beim Personaleinsatz von Fremdfirmen, insbesondere des Arbeitnehmer&#252;berlassungsgesetzes,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Vorschriften des Sozialversicherungs- und Schwerbehindertenrechts,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beenden von Arbeits- und Ausbildungsverh&#228;ltnissen, Erstellen von Zeugnissen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Es sind zwei Situationsaufgaben schriftlich zu bearbeiten sowie eine praktische Demonstration (Rollenspiel) nach Absatz 4 vorzubereiten und durchzuf&#252;hren. Die Situationsaufgaben sind so zu gestalten, dass jeder Qualifikationsschwerpunkt mindestens einmal thematisiert wird. Die Pr&#252;fungsdauer der Situationsaufgaben betr&#228;gt jeweils mindestens 90 Minuten, insgesamt jedoch nicht mehr als 240 Minuten.</div><div class="jurAbsatz">(3) Wurde in nicht mehr als einer der beiden Situationsaufgaben eine mangelhafte Pr&#252;fungsleistung erbracht, ist eine m&#252;ndliche Erg&#228;nzungspr&#252;fung anzubieten. Bei einer ungen&#252;genden schriftlichen Pr&#252;fungsleistung besteht diese M&#246;glichkeit nicht. Die einzelne Erg&#228;nzungspr&#252;fung soll in der Regel nicht l&#228;nger als 20 Minuten dauern. Die Bewertung der schriftlichen Pr&#252;fungsleistung und die der m&#252;ndlichen Erg&#228;nzungspr&#252;fung werden zu einer Note zusammengefasst. Dabei wird die Bewertung der schriftlichen Pr&#252;fungsleistung doppelt gewichtet.</div><div class="jurAbsatz">(4) Die praktische Demonstration bezieht sich auf einen der folgenden Anwendungsf&#228;lle: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Anwendungsfall "Vorbereiten und Durchf&#252;hren eines Einstellungsgespr&#228;ches" soll die F&#228;higkeit nachgewiesen werden, die Rahmenbedingungen f&#252;r ein Gespr&#228;ch gestalten, Bewerber beurteilen, Einsatz- und Entwicklungsperspektiven f&#252;r den Bewerber aufzeigen und das Einstellungsgespr&#228;ch zielgerichtet f&#252;hren zu k&#246;nnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Anwendungsfall "Vorbereiten und Durchf&#252;hren eines Mitarbeitergespr&#228;ches" soll die F&#228;higkeit nachgewiesen werden, die Rahmenbedingungen f&#252;r ein Gespr&#228;ch gestalten, Mitarbeiter beurteilen, Zielvereinbarungen treffen, Entwicklungsperspektiven f&#252;r den Mitarbeiter aufzeigen, Kritik annehmen sowie das Gespr&#228;ch zielgerichtet f&#252;hren zu k&#246;nnen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Anwendungsfall "Vorbereiten und Durchf&#252;hren einer Ausbildungseinheit" soll die F&#228;higkeit nachgewiesen werden, Ausbildungseinheiten ausw&#228;hlen und gestalten, Methoden der Anleitung und Medien ausw&#228;hlen und einsetzen, Lernprozesse gestalten, auf Lernschwierigkeiten reagieren sowie Lernerfolge sicherstellen zu k&#246;nnen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Anwendungsfall "Vorbereiten und Durchf&#252;hren einer Mitarbeiterqualifizierung" soll die F&#228;higkeit nachgewiesen werden, Qualifizierungsthemen ausw&#228;hlen und gestalten, Methoden der Anleitung und Medien ausw&#228;hlen und einsetzen, Lernprozesse gestalten, auf Lernschwierigkeiten reagieren sowie Lernerfolge sicherstellen zu k&#246;nnen.</div></dd></dl>Die zu pr&#252;fende Person w&#228;hlt einen der Anwendungsf&#228;lle aus. Die praktische Demonstration soll nicht l&#228;nger als 30 Minuten dauern. Die zu pr&#252;fende Person erh&#228;lt Gelegenheit, sich mindestens 20 Minuten, h&#246;chstens 30 Minuten vorzubereiten.</div></div></div></div><div class="jnfussnote" id="BJNR141800007BJNE000701128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR141800007BJNE000802128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141800007BJNE000802128"/><a href="index-2.html#BJNR141800007BJNE000802128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Befreiung von einzelnen Pr&#252;fungsbestandteilen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird die zu pr&#252;fende Person nach &#167; 56 Absatz 2 des Berufsbildungsgesetzes von der Ablegung einzelner Pr&#252;fungsbestandteile befreit, bleiben diese Pr&#252;fungsbestandteile f&#252;r die Anwendung der &#167;&#167; 9 und 10 au&#223;er Betracht. F&#252;r die &#252;brigen Pr&#252;fungsbestandteile erh&#246;hen sich die Anteile nach &#167; 9 Absatz 3 Satz 1 oder &#167; 9 Absatz 3 Satz 2 oder &#167; 10 Absatz 3 Satz 2 entsprechend ihrem Verh&#228;ltnis zueinander. Allein diese Pr&#252;fungsbestandteile sind den Entscheidungen des Pr&#252;fungsausschusses zugrunde zu legen.</div></div></div></div><div class="jnfussnote" id="BJNR141800007BJNE000802128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR141800007BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141800007BJNE000900000"/><a href="index-2.html#BJNR141800007BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Ausbildereignung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer die Pr&#252;fung nach dieser Verordnung bestanden hat, ist vom schriftlichen Teil der Pr&#252;fung der nach dem Berufsbildungsgesetz erlassenen Ausbilder-Eignungsverordnung befreit.</div><div class="jurAbsatz">(2) Wer dabei im Pr&#252;fungsteil "Mitarbeiterf&#252;hrung und Personalmanagement" f&#252;r die praktische Demonstration den Anwendungsfall "Vorbereiten und Durchf&#252;hren einer Ausbildungseinheit" oder "Vorbereiten und Durchf&#252;hren einer Mitarbeiterqualifizierung" ausgew&#228;hlt hat, hat die berufs- und arbeitsp&#228;dagogische Qualifikation nach dem Berufsbildungsgesetz nachgewiesen. Hier&#252;ber ist ein Zeugnis auszustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR141800007BJNE001001128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141800007BJNE001001128"/><a href="index-2.html#BJNR141800007BJNE001001128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Bewerten von Pr&#252;fungsleistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jede Pr&#252;fungsleistung ist nach Ma&#223;gabe der Anlage 1 mit Punkten zu bewerten.</div><div class="jurAbsatz">(2) Der Pr&#252;fungsteil &#8222;Betriebliche Mikrotechnologie-Prozesse&#8220;, die drei Situationsaufgaben im Pr&#252;fungsteil &#8222;Mikrotechnologie-Fachaufgaben&#8220; sowie die zwei Situationsaufgaben und die praktische Demonstration im Pr&#252;fungsteil &#8222;Mitarbeiterf&#252;hrung und Personalmanagement&#8220; sind einzeln zu bewerten.</div><div class="jurAbsatz">(3) Im Pr&#252;fungsteil &#8222;Mikrotechnologie-Fachaufgaben&#8220; ist das arithmetische Mittel aus den Bewertungen der drei Situationsaufgaben zu bilden. Im Pr&#252;fungsteil &#8222;Mitarbeiterf&#252;hrung und Personalmanagement&#8220; ist das arithmetische Mittel aus den Bewertungen der beiden Situationsaufgaben zu bilden.</div></div></div></div><div class="jnfussnote" id="BJNR141800007BJNE001001128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR141800007BJNE001600128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141800007BJNE001600128"/><a href="index-2.html#BJNR141800007BJNE001600128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Bestehen der Pr&#252;fung, Gesamtnote</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fung ist bestanden, wenn ohne Rundung in allen Pr&#252;fungsleistungen nach &#167; 9 Absatz 2 jeweils mindestens 50 Punkte erreicht worden sind.</div><div class="jurAbsatz">(2) Ist die Pr&#252;fung bestanden, sind die Bewertungen f&#252;r die Pr&#252;fungsteile &#8222;Mikrotechnologie-Fachaufgaben&#8220; und &#8222;Mitarbeiterf&#252;hrung und Personalmanagement&#8220; jeweils kaufm&#228;nnisch auf eine ganze Zahl zu runden.</div><div class="jurAbsatz">(3) Den Bewertungen f&#252;r die Pr&#252;fungsteile ist nach Anlage 2 die jeweilige Note als Dezimalzahl zuzuordnen. F&#252;r die Bildung einer Gesamtnote ist als Gesamtpunktzahl das arithmetische Mittel wie folgt zu berechnen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus der Bewertung des Pr&#252;fungsteils &#8222;Betriebliche Mikrotechnologie-Prozesse&#8220;,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem nach &#167; 9 Absatz 3 Satz 1 errechneten arithmetischen Mittel im Pr&#252;fungsteil &#8222;Mikrotechnologie-Fachaufgaben&#8220;,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem nach &#167; 9 Absatz 3 Satz 2 errechneten arithmetischen Mittel im Pr&#252;fungsteil &#8222;Mitarbeiterf&#252;hrung und Personalmanagement&#8220; und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bewertung der praktischen Demonstration im Pr&#252;fungsteil &#8222;Mitarbeiterf&#252;hrung und Personalmanagement&#8220;.</div></dd></dl></div><div class="jurAbsatz">(4) Die Gesamtpunktzahl ist kaufm&#228;nnisch auf eine ganze Zahl zu runden. Der gerundeten Gesamtpunktzahl wird nach Anlage 1 die Note als Dezimalzahl und die Note in Worten zugeordnet. Die zugeordnete Note ist die Gesamtnote.</div></div></div></div><div class="jnfussnote" id="BJNR141800007BJNE001600128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR141800007BJNE001700128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141800007BJNE001700128"/><a href="index-2.html#BJNR141800007BJNE001700128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Zeugnisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer die Pr&#252;fung nach &#167; 10 Absatz 1 bestanden hat, erh&#228;lt von der zust&#228;ndigen Stelle zwei Zeugnisse nach Ma&#223;gabe der Anlage 3 Teil A und B.</div><div class="jurAbsatz">(2) Auf dem Zeugnis mit den Inhalten nach Anlage 3 Teil B sind die Noten als Dezimalzahlen mit einer Nachkommastelle und die Gesamtnote als Dezimalzahl mit einer Nachkommastelle und in Worten anzugeben. Jede Befreiung nach &#167; 7 ist mit Ort, Datum und der Bezeichnung des Pr&#252;fungsgremiums der anderen vergleichbaren Pr&#252;fung anzugeben.</div><div class="jurAbsatz">(3) Die Zeugnisse k&#246;nnen zus&#228;tzliche nicht amtliche Bemerkungen zur Information (Bemerkungen) enthalten, insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber den erworbenen Abschluss oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Antrag der gepr&#252;ften Person &#252;ber w&#228;hrend oder anl&#228;sslich der Fortbildung erworbene besondere oder zus&#228;tzliche Fertigkeiten, Kenntnisse und F&#228;higkeiten.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR141800007BJNE001700128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR141800007BJNE001101128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141800007BJNE001101128"/><a href="index-2.html#BJNR141800007BJNE001101128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Wiederholung der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jeder nicht bestandene Pr&#252;fungsteil kann zweimal wiederholt werden.</div><div class="jurAbsatz">(2) Mit dem Antrag auf Wiederholung der Pr&#252;fung wird die zu pr&#252;fende Person von einzelnen Pr&#252;fungsleistungen befreit, wenn die darin in einer vorangegangenen Pr&#252;fung erbrachten Leistungen mindestens ausreichend sind und die zu pr&#252;fende Person sich innerhalb von zwei Jahren, gerechnet vom Tage der nicht bestanden Pr&#252;fung an, zur Wiederholungspr&#252;fung angemeldet hat. Dabei k&#246;nnen auch bestandene Pr&#252;fungsleistungen auf Antrag einmal wiederholt werden. In diesem Fall gilt das Ergebnis der letzten Pr&#252;fung.</div></div></div></div><div class="jnfussnote" id="BJNR141800007BJNE001101128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR141800007BJNE001201128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141800007BJNE001201128"/><a href="index-2.html#BJNR141800007BJNE001201128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. August 2007 in Kraft.</div></div></div></div><div class="jnfussnote" id="BJNR141800007BJNE001201128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR141800007BJNE001302128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141800007BJNE001302128"/><a href="index-2.html#BJNR141800007BJNE001302128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 3 Abs. 2)<br />Spezialistenprofile in der Mikrotechnologie</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2007, 1423 - 1424; bzgl. einzelner &#196;nderungen vgl. Fu&#223;note)</div></notindexed></div><div class="jurAbsatz">Die im Bereich der beruflichen Fortbildung angesiedelten Spezialistenprofile bilden das Verbindungsglied zwischen der Ebene der beruflichen Ausbildung und der Ebene der in der beruflichen Fortbildung geregelten operativen Professionals. Die Spezialistenprofile beschreiben die inhaltlichen Standards, die f&#252;r eine Zulassung zur Pr&#252;fung zum Gepr&#252;ften Prozessmanager &#8211; Mikrotechnologie (Certified Process Manager &#8211; Microtechnology) und zur Gepr&#252;ften Prozessmanagerin &#8211; Mikrotechnologie (Certified Process Manager &#8211; Microtechnology) erforderlich sind. Grundlage f&#252;r die Spezialistenqualifikation ist die Qualifizierung in den nachfolgend beschriebenen mikrotechnologischen Arbeitsgebieten und Arbeitsprozessen. Im Rahmen dieser Qualifizierung sind die aufgef&#252;hrten Arbeitsprozesse eigenst&#228;ndig in betrieblichen Projekten durchzuf&#252;hren, eine prozessbegleitende Dokumentation anzufertigen, in einer Pr&#228;sentation eine zusammenh&#228;ngende Darstellung der T&#228;tigkeiten und des Kompetenzerwerbs zu geben und dar&#252;ber ein Fachgespr&#228;ch zu f&#252;hren.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">1</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Spezialist/Spezialistin f&#252;r Mikrotechnologie-Einzelprozesse (Unit Process Specialist-Microtechnology)</span></div></dd><dt>1.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsgebiet:</div><div>Spezialisten und Spezialistinnen f&#252;r Mikrotechnologie-Einzelprozesse arbeiten in Produktions- oder Produktionsentwicklungsabteilungen und betreuen verfahrenstechnische Einzelprozesse innerhalb eines Gesamtprozesses zur Herstellung mikrotechnischer Produkte. Sie sorgen f&#252;r die Bereitstellung der Prozessmedien und die Betriebsbereitschaft der technischen Ausr&#252;stung, optimieren in ihrem Einsatzgebiet den zugeordneten Prozess und die technische Ausr&#252;stung und sind zust&#228;ndig f&#252;r das Qualit&#228;tsmanagement.</div></dd><dt>1.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Profiltypische Arbeitsprozesse:</div><div>Spezialisten und Spezialistinnen f&#252;r Mikrotechnologie-Einzelprozesse<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>analysieren Auftr&#228;ge sowie verfahrenstechnische und andere qualit&#228;tsrelevante Probleme,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erarbeiten Konzepte und eigenst&#228;ndige Varianten von wirtschaftlichen L&#246;sungen bei auftretenden Fehlerbildern und Problemen,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>planen Produktions-, Versuchs- und Analyseabl&#228;ufe in ihrem Einsatzgebiet,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erstellen Richtlinien, Betriebsanweisungen und Dokumentationen f&#252;r die Handhabung von Equipment, Prozessmedien und Prozessgr&#246;&#223;en,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>organisieren und leiten kleinere Projekte im Bereich des Einzelprozesses und f&#252;hren sie eigenverantwortlich durch,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weisen das Betriebspersonal in die Einzelprozesse, Equipment und Prozessvorschriften ein, informieren &#252;ber Neuerungen und Optimierungen und koordinieren fachliche Aufgaben des Teams,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;hren Mess-, Pr&#252;f- und Analyseverfahren durch, f&#252;hren Schwachstellenanalysen durch, optimieren Produktionsprozesse, dokumentieren Produktions-, Versuchs- und Analyseabl&#228;ufe und die Aktualisierung der Prozessvorschriften,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kommunizieren mit den abteilungsinternen Verantwortlichen, den Spezialisten der vor- und nachgelagerten Einzelprozesse sowie den Gesamtprozessspezialisten.</div></dd></dl></div></dd><dt>1.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berufliche Bef&#228;higungen:</div><div>Die Beherrschung der profiltypischen Arbeitsprozesse setzt folgende beruflichen Bef&#228;higungen voraus:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kommunizieren, Pr&#228;sentieren,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Projektmanagement, Anwenden von Werkzeugen zum Projektmanagement,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeitmanagement, Planen und Priorisieren von Aufgaben,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Dokumentationsstandards,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Mess-, Pr&#252;f- und Analyseverfahren sowie von statistischen Instrumenten des Qualit&#228;tsmanagements,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewerten der naturwissenschaftlichen Zusammenh&#228;nge des Einzelprozesses und der Zusammenh&#228;nge mit den Prozessmedien und den technischen Ausr&#252;stungen,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einordnen des jeweiligen Einzelprozesses in den Gesamtprozess f&#252;r die Herstellung der mikrotechnischen Produkte.</div></dd></dl></div></dd><dt>1.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachweis der Qualifikation:</div><div>Die Qualifikation ist durch ein Zeugnis einer zust&#228;ndigen Stelle, durch ein Personalzertifikat, durch ein Lehrgangszertifikat oder durch eine Bescheinigung insbesondere von Arbeitgebern, die die Breite, die Tiefe und das Verfahren der Spezialistenqualifizierung abbildet, nachzuweisen.</div></dd><dt><span style=";font-weight:bold">2</span></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Spezialist/Spezialistin f&#252;r Mikrotechnologie-Prozessintegration (Specialist of Microtechnology Process Integration)</span></div></dd><dt>2.1</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsgebiet:</div><div>Spezialisten und Spezialistinnen f&#252;r Mikrotechnologie-Prozessintegration arbeiten in Produktions- oder Produktionsentwicklungsabteilungen und betreuen Gesamtprozesse zur Herstellung von Mikrotechnologie-Produkten. Sie sind zust&#228;ndig f&#252;r das Qualit&#228;tsmanagement und optimieren die verfahrenstechnischen Gesamtprozesse. Sie analysieren fehlerhafte Produkte, beurteilen die Einfl&#252;sse von Einzelprozessen auf Produkte und bestimmen Fehlerursachen.</div></dd><dt>2.2</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Profiltypische Arbeitsprozesse:</div><div>Spezialisten und Spezialistinnen f&#252;r Mikrotechnologie-Prozessintegration<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>analysieren Auftr&#228;ge sowie produktbezogene Probleme,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erarbeiten Konzepte und eigenst&#228;ndige Varianten von wirtschaftlichen L&#246;sungen bei auftretenden Fehlerbildern und Problemen,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>planen Produktions-, Versuchs- und Analyseabl&#228;ufe und koordinieren Einzelprozesse in Gesamtprozessen,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weisen das Betriebspersonal in die produktbezogenen Gesamtprozesse ein und informieren &#252;ber Neuerungen und Optimierungen,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>analysieren produktbezogene Probleme und koordinieren zur Probleml&#246;sung Einzelprozessbereiche,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>organisieren, leiten und f&#252;hren kleinere Projekte im Bereich des Gesamtprozesses eigenverantwortlich durch,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kommunizieren und kooperieren mit den am Gesamtprozess Beteiligten, anderen Abteilungen und mit Spezialisten und Spezialistinnen f&#252;r Mikrotechnologie-Einzelprozesse,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>koordinieren fachliche Aufgaben im Team.</div></dd></dl></div></dd><dt>2.3</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Berufliche Bef&#228;higungen:</div><div>Die Beherrschung der profiltypischen Arbeitsprozesse setzt folgende beruflichen Bef&#228;higungen voraus:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kommunizieren, Pr&#228;sentieren,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Projektmanagement, Anwenden von Werkzeugen zum Projektmanagement,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeitmanagement, Planen und Priorisieren von Aufgaben,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Dokumentationsstandards,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anwenden von Mess-, Pr&#252;f- und Analyseverfahren sowie von statistischen Instrumenten des Qualit&#228;tsmanagements,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewerten der Zusammenh&#228;nge zwischen Produktqualit&#228;t und Gesamtprozess,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beurteilen der Auswirkungen der Einzelprozesse auf die Gesamtprozesse.</div></dd></dl></div></dd><dt>2.4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachweis der Qualifikation:</div><div>Die Qualifikation ist durch ein Zeugnis einer zust&#228;ndigen Stelle, durch ein Personalzertifikat, durch ein Lehrgangszertifikat oder durch eine Bescheinigung insbesondere von Arbeitgebern, die die Breite, die Tiefe und das Verfahren der Spezialistenqualifizierung abbildet, nachzuweisen.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR141800007BJNE001302128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR141800007BJNE001800128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141800007BJNE001800128"/><a href="index-2.html#BJNR141800007BJNE001800128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu den &#167;&#167; 9 und 10)<br />Bewertungsma&#223;stab und -schl&#252;ssel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2019, 2283 &#8211; 2284)</div></notindexed></div><br /><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="center" width="16%" /><col align="center" width="16%" /><col align="center" width="21%" /><col align="justify" width="47%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Punkte</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Note<br />als Dezimalzahl</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Note<br /> in Worten</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Definition</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">100</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,0</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="5" align="center" valign="middle" charoff="50">sehr gut</td><td style="border-bottom: 0.5pt solid ; " rowspan="5" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen in besonderem Ma&#223; entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">98 und 99</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">96 und 97</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">94 und 95</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">92 und 93</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">91</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">gut</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen voll entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">90</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">89</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">88</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">87</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">1,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">85 und 86</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">84</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">83</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">82</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">81</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">79 und 80</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">befriedigend</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen im Allgemeinen entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">78</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">77</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">75 und 76</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">74</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">2,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">72 und 73</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">71</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">70</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">68 und 69</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">67</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">65 und 66</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">ausreichend</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="justify" valign="middle" charoff="50">eine Leistung, die zwar M&#228;ngel aufweist, aber im Ganzen den Anforderungen noch entspricht</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">63 und 64</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">62</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">60 und 61</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">58 und 59</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">3,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">56 und 57</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">55</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">53 und 54</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">51 und 52</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">50</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">48 und 49</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,5</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="10" align="center" valign="middle" charoff="50">mangelhaft</td><td style="border-bottom: 0.5pt solid ; " rowspan="10" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen nicht entspricht, jedoch erkennen l&#228;sst, dass gewisse Grundkenntnisse noch vorhanden sind</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">46 und 47</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">44 und 45</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">42 und 43</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">40 und 41</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">4,9</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">38 und 39</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,0</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">36 und 37</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">34 und 35</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,2</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">32 und 33</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,3</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">30 und 31</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,4</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">25 bis 29</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,5</td><td style="border-right: 0.5pt solid ; " rowspan="6" align="center" valign="middle" charoff="50">ungen&#252;gend</td><td rowspan="6" align="justify" valign="middle" charoff="50">eine Leistung, die den Anforderungen nicht entspricht und bei der selbst Grundkenntnisse fehlen</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">20 bis 24</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,6</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">15 bis 19</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,7</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">10 bis 14</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,8</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5 bis 9</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center" valign="middle" charoff="50">5,9</td></tr><tr><td style="border-right: 0.5pt solid ; " align="center" valign="middle" charoff="50">0 bis 4</td><td style="border-right: 0.5pt solid ; " align="center" valign="middle" charoff="50">6,0</td></tr></tbody></table></div></div></div><div class="jnfussnote" id="BJNR141800007BJNE001800128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR141800007BJNE001900128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR141800007BJNE001900128"/><a href="index-2.html#BJNR141800007BJNE001900128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 3</span>&#160;<span class="jnentitel">(zu &#167; 11)<br />Zeugnisinhalte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2019, 2285)</div></notindexed><br /><br /></div><div class="jurAbsatz"><span class="SP">Teil A &#8211; Zeugnis ohne Pr&#252;fungsergebnisse:</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung der ausstellenden Beh&#246;rde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Geburtsdatum der gepr&#252;ften Person,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum des Bestehens der Pr&#252;fung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung des erworbenen Fortbildungsabschlusses nach &#167; 1 Absatz 4,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung und Fundstelle dieser Fortbildungsordnung nach den Angaben im Bundesgesetzblatt unter Ber&#252;cksichtigung erfolgter &#196;nderungen dieser Verordnung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum der Ausstellung des Zeugnisses samt Unterschrift der zust&#228;ndigen Stelle.</div></dd></dl></div><div class="jurAbsatz"><span class="SP">Teil B &#8211; Zeugnis mit Pr&#252;fungsergebnissen:</span></div><div class="jurAbsatz">Alle Angaben des Teils A sowie zus&#228;tzlich: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Pr&#252;fungsteil &#8222;Betriebliche Mikrotechnologie-Prozesse&#8220; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung, die Bewertung und die Note des Pr&#252;fungsteils &#8222;Betriebliche Mikrotechnologie-Prozesse&#8220; sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Themenstellung nach &#167; 4 Absatz 2,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Pr&#252;fungsteil &#8222;Mikrotechnologie-Fachaufgaben&#8220; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung, das nach &#167; 9 Absatz 3 Satz 1 errechnete arithmetische Mittel und die Note des Pr&#252;fungsteils &#8222;Mikrotechnologie-Fachaufgaben&#8220; sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung und die jeweilige Bewertung f&#252;r die drei Situationsaufgaben dieses Pr&#252;fungsteils,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Pr&#252;fungsteil &#8222;Mitarbeiterf&#252;hrung und Personalmanagement&#8220; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung des Pr&#252;fungsteils &#8222;Mitarbeiterf&#252;hrung und Personalmanagement&#8220;,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung, das nach &#167; 9 Absatz 3 Satz 2 errechnete arithmetische Mittel und die Note der beiden Situationsaufgaben,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung und die jeweilige Bewertung f&#252;r die beiden Situationsaufgaben sowie</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Benennung, die Bewertung und die Note der praktischen Demonstration dieses Pr&#252;fungsteils und der f&#252;r die praktische Demonstration gew&#228;hlte Anwendungsfall nach &#167; 6 Absatz 4 Satz 1,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die errechnete Gesamtpunktzahl f&#252;r die gesamte Pr&#252;fung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtnote als Dezimalzahl,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtnote in Worten,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Befreiungen nach &#167; 7.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR141800007BJNE001900128_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167;&#167; 1 u. 3 FortbVen&#196;ndV6AnwV +++)</div></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
