<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 EU-EnergieKBG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR232500022BJNE000700000"/><a href="index-2.html#BJNR232500022BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Einführung eines EU-Energiekrisenbeitrags nach der Verordnung (EU) 2022/1854 (EU-Energiekrisenbeitragsgesetz - EU-EnergieKBG)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Festsetzung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Unternehmen hat f&#252;r das betroffene Wirtschaftsjahr des Besteuerungszeitraums nach &#167; 3 eine Steuererkl&#228;rung nach amtlichem Vordruck zu &#252;bermitteln, in der der EU-Energiekrisenbeitrag selbst zu berechnen ist (Steueranmeldung). Die Steuer ist bis zum Ablauf der Frist zur Abgabe der Steuererkl&#228;rung f&#252;r die Einkommen- oder K&#246;rperschaftsteuer oder der Erkl&#228;rung zur gesonderten Feststellung nach &#167; 180 Absatz 1 Satz 1 Nummer 2 der Abgabenordnung des betroffenen Kalenderjahres anzumelden. &#196;ndert sich die Bemessungsgrundlage nach &#167;&#160;4 Absatz 1, ist unverz&#252;glich eine ge&#228;nderte Steueranmeldung abzugeben.</div><div class="jurAbsatz">(2) Der EU-Energiekrisenbeitrag ist am zehnten Tag nach Abgabe der Anmeldung f&#228;llig und bis dahin zu entrichten. Wird der EU-Energiekrisenbeitrag abweichend von der Steueranmeldung nach &#167;&#160;155 der Abgabenordnung h&#246;her festgesetzt, ist der Unterschiedsbetrag einen Monat nach der Bekanntgabe des Steuerbescheids f&#228;llig und bis dahin zu entrichten. Wird der EU-Energiekrisenbeitrag auf Grund unterbliebener Abgabe einer Anmeldung nach &#167; 155 in Verbindung mit &#167;&#160;167 Absatz 1 Satz 1 der Abgabenordnung festgesetzt, so ist der EU-Energiekrisenbeitrag einen Monat nach der Bekanntgabe des Steuerbescheids f&#228;llig und bis dahin zu entrichten.</div><div class="jurAbsatz">(3) Bei der Anmeldung oder Festsetzung des <span style="white-space: nowrap">EU-Energiekrisenbeitrags</span> sind die nach &#167;&#160;4 ma&#223;geblichen Gewinne so zu ber&#252;cksichtigen, wie sie bei der Festsetzung der Einkommen- oder der K&#246;rperschaftsteuer oder der gesonderten Feststellung nach &#167;&#160;180 Absatz 1 Satz 1 Nummer 2 der Abgabenordnung der Jahre 2018 bis 2024 zu Grunde gelegt worden sind; &#167; 171 Absatz 10, &#167; 175 Absatz 1 Satz 1 Nummer 1 und &#167; 351 Absatz 2 der Abgabenordnung sowie &#167; 42 der Finanzgerichtsordnung gelten entsprechend. Die Besteuerungsgrundlagen d&#252;rfen bei der Festsetzung nur insoweit abweichend von Satz 1 ber&#252;cksichtigt werden, wie die Aufhebung, &#196;nderung oder Berichtigung eines ma&#223;geblichen Steuer- oder Feststellungsbescheids ausschlie&#223;lich mangels Auswirkung auf die H&#246;he der festzusetzenden Steuer oder des festzustellenden Betrags unterbleibt.</div><div class="jurAbsatz">(4) Auf Anforderung des Bundeszentralamtes f&#252;r Steuern teilen die jeweils zust&#228;ndigen Landesfinanzbeh&#246;rden Daten zur Pr&#252;fung der Steuerpflicht und die f&#252;r die Bestimmung der Bemessungsgrundlage des EU-Energiekrisenbeitrags ma&#223;geblichen Daten mit. Wird eine f&#252;r die Bestimmung des EU-Energiekrisenbeitrags ma&#223;gebliche Festsetzung der Einkommen- oder K&#246;rperschaftsteuer oder eine gesonderte Feststellung nach &#167;&#160;180 Absatz 1 Satz 1 Nummer 2 der Abgabenordnung nach der Daten&#252;bermittlung nach Satz 1 aufgehoben oder ge&#228;ndert, sind dem Bundeszentralamt f&#252;r Steuern die nunmehr ma&#223;geblichen Daten unaufgefordert mitzuteilen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
