<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>EU-EnergieKBG - Gesetz zur Einführung eines EU-Energiekrisenbeitrags nach der Verordnung (EU) 2022/1854</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR232500022" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Einf&#252;hrung eines EU-Energiekrisenbeitrags nach der Verordnung (EU) 2022/1854</span> <span class="jnkurzueamtabk"> (EU-Energiekrisenbeitragsgesetz - EU-EnergieKBG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>EU-EnergieKBG</p><p>Ausfertigungsdatum: 16.12.2022</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"EU-Energiekrisenbeitragsgesetz vom 16. Dezember 2022 (BGBl. I S. 2294, 2325)"</p></div>
<div class="jnfussnote" id="BJNR232500022_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 21.12.2022 +++)<br /><br /> 
</pre>Das G wurde als Artikel 40 d. G v. 16.12.2022 I 2294 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 43 Abs. 1 dieses G am  21.12.2022 in Kraft getreten. <br /></div></div></div></div></div></div><div class="jnnorm" id="BJNR232500022BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR232500022BJNE000100000"/><a href="index-2.html#BJNR232500022BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Regelungsgegenstand</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach Kapitel III der Verordnung (EU) 2022/1854 des Rates vom 6. Oktober 2022 &#252;ber Notfallma&#223;nahmen als Reaktion auf die hohen Energiepreise (ABl. L 261I vom 7.10.2022, S. 1) unterliegen Gewinne nach &#167; 4 Absatz 1 Satz 1 von im Erd&#246;l-, Erdgas-, Kohle- und Raffineriebereich t&#228;tigen Unternehmen und Betriebsst&#228;tten der Union ungeachtet der Besteuerung nach dem Einkommen- oder dem K&#246;rperschaftsteuergesetz einem befristeten obligatorischen EU-Energiekrisenbeitrag.</div><div class="jurAbsatz">(2) Dieses Gesetz regelt die Einf&#252;hrung des EU-Energiekrisenbeitrags in Deutschland.</div><div class="jurAbsatz">(3) Das Aufkommen steht dem Bund zu und ist entsprechend den Vorgaben gem&#228;&#223; Artikel 17 der Verordnung (EU) 2022/1854 zu verwenden. Der <span style="white-space: nowrap">EU-Energiekrisenbeitrag</span> ist eine Steuer im Sinne der Abgabenordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR232500022BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR232500022BJNE000200000"/><a href="index-2.html#BJNR232500022BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Schuldner des EU-Energiekrisenbeitrags</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Schuldner des EU-Energiekrisenbeitrags ist jedes Unternehmen, das im Besteuerungszeitraum nach &#167; 3 Absatz 2 mindestens 75 Prozent seines Umsatzes durch die in der Verordnung (EG) Nr. 1893/2006 genannten Wirtschaftst&#228;tigkeiten in den Bereichen Extraktion, Bergbau, Erd&#246;lraffination oder Herstellung von Kokereierzeugnissen erzielt. Die Pr&#252;fung ist wirtschaftsjahrbezogen vorzunehmen. Ein Rumpfwirtschaftsjahr ist zu ber&#252;cksichtigen, wenn diesem kein weiteres Wirtschaftsjahr folgt.</div><div class="jurAbsatz">(2) Unternehmen im Sinne des Absatzes 1 ist unabh&#228;ngig von seiner Rechtsform jedes gewerbliche Unternehmen, soweit es im Inland betrieben wird. Im Inland betrieben wird ein Unternehmen, soweit im Inland eine Betriebsst&#228;tte unterhalten wird. &#167;&#160;1 Absatz 3 des K&#246;rperschaftsteuergesetzes gilt entsprechend. Verordnung (EG) Nr. 1893/2006 ist die Verordnung des Europ&#228;ischen Parlaments und des Rates vom 20. Dezember 2006 zur Aufstellung der statistischen Systematik der Wirtschaftszweige NACE Revision 2 und zur &#196;nderung der Verordnung (EWG) Nr. 3037/90 des Rates sowie einiger Verordnungen der EG &#252;ber bestimmte Bereiche der Statistik (ABl. L 393 vom 30.12.2006, S. 1), die zuletzt durch die Verordnung (EU) 2019/1243 (ABl. L&#160;198 vom 25.7.2019, S. 241) ge&#228;ndert worden ist, in der jeweils geltenden Fassung.</div></div></div></div></div><div class="jnnorm" id="BJNR232500022BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR232500022BJNE000300000"/><a href="index-2.html#BJNR232500022BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Entstehung des EU-Energiekrisenbeitrags, Besteuerungszeitraum</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der EU-Energiekrisenbeitrag entsteht mit Ablauf des Besteuerungszeitraums.</div><div class="jurAbsatz">(2) Besteuerungszeitraum ist das erste nach dem 31. Dezember 2021 beginnende volle Wirtschaftsjahr (Besteuerungszeitraum 1) sowie das darauffolgende volle Wirtschaftsjahr (Besteuerungszeitraum 2). Ein volles Wirtschaftsjahr im Sinne des Satzes 1 umfasst einen Zeitraum von zw&#246;lf Monaten.</div></div></div></div></div><div class="jnnorm" id="BJNR232500022BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR232500022BJNE000400000"/><a href="index-2.html#BJNR232500022BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Bemessungsgrundlage und Steuersatz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bemessungsgrundlage f&#252;r den EU-Energiekrisenbeitrag ist der Betrag in H&#246;he der positiven Differenz, um den der nach einkommen- oder k&#246;rperschaftsteuerlichen Vorschriften ermittelte steuerliche Gewinn f&#252;r den Besteuerungszeitraum nach &#167;&#160;3 den um 20 Prozent erh&#246;hten Durchschnitt des steuerlichen Gewinns in den nach dem 31. Dezember 2017 beginnenden und vor dem Beginn des Besteuerungszeitraums 1 endenden Wirtschaftsjahren, die zw&#246;lf Monate umfassen, &#252;bersteigt. Ist der Durchschnitt der steuerlichen Gewinne in den nach dem 31. Dezember 2017 beginnenden und vor dem Beginn des Besteuerungszeitraums 1 endenden Wirtschaftsjahren, die zw&#246;lf Monate umfassen, negativ, so betr&#228;gt der durchschnittliche steuerliche Gewinn null. Entsprechendes gilt f&#252;r Unternehmen, deren Gewinn nach dem <span style="white-space: nowrap">31. Dezember 2021</span> erstmals der Einkommen- oder der K&#246;rperschaftsteuer unterliegt. Ist im steuerlichen Gewinn ein Gewinnanteil einer ausl&#228;ndischen Betriebsst&#228;tte oder ein Hinzurechnungsbetrag im Sinne des &#167; 10 Absatz 2 des Au&#223;ensteuergesetzes enthalten und wurde auf diesen Gewinnanteil oder auf die dem Hinzurechnungsbetrag zugrundeliegenden passiven Eink&#252;nfte ein Solidarit&#228;tsbeitrag oder eine Abgabe aufgrund einer gleichwertigen nationalen Ma&#223;nahme im Sinne des Artikels 14 Absatz 1 der Verordnung (EU) 2022/1854 erhoben, mindert sich insoweit der steuerliche Gewinn im Sinne dieses Absatzes.</div><div class="jurAbsatz">(2) Die nach Absatz 1 Satz 1 ma&#223;gebenden Gewinne mindern sich um darin enthaltene Anteile am Gewinn einer in- oder ausl&#228;ndischen offenen Handelsgesellschaft, einer Kommanditgesellschaft oder einer anderen Gesellschaft, bei der die Gesellschafter als Mitunternehmer anzusehen sind, wenn diese Gesellschaften selbst die Tatbestandsvoraussetzungen des &#167; 2 erf&#252;llen. Der EU-Energiekrisenbeitrag ist eine sonstige Personensteuer im Sinne des &#167;&#160;10 Nummer 2 des K&#246;rperschaftsteuergesetzes und des &#167; 12 Nummer 3 des Einkommensteuergesetzes.</div><div class="jurAbsatz">(3) Der EU-Energiekrisenbeitrag betr&#228;gt 33 Prozent der Bemessungsgrundlage nach Absatz 1 Satz 1.</div></div></div></div></div><div class="jnnorm" id="BJNR232500022BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR232500022BJNE000500000"/><a href="index-2.html#BJNR232500022BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Umwandlungsf&#228;lle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Weist das Unternehmen nach, dass der Betrag nach &#167; 4 Absatz 1 Satz 1 ganz oder zum Teil Folge einer Umwandlung ist, ist die Bemessungsgrundlage entsprechend zu korrigieren. F&#228;llt ein Unternehmen infolge einer Umwandlung aus dem Anwendungsbereich dieses Gesetzes heraus oder ist die Bemessungsgrundlage des &#252;bertragenden und &#252;bernehmenden Rechtstr&#228;gers zusammen niedriger als ohne die Umwandlung, ist die Besteuerung so vorzunehmen, als w&#228;re die Umwandlung nicht erfolgt.</div></div></div></div></div><div class="jnnorm" id="BJNR232500022BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR232500022BJNE000600000"/><a href="index-2.html#BJNR232500022BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Verwaltung des EU-Energiekrisenbeitrags ist das Bundeszentralamt f&#252;r Steuern zust&#228;ndig.</div></div></div></div></div><div class="jnnorm" id="BJNR232500022BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR232500022BJNE000700000"/><a href="index-2.html#BJNR232500022BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Festsetzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Unternehmen hat f&#252;r das betroffene Wirtschaftsjahr des Besteuerungszeitraums nach &#167; 3 eine Steuererkl&#228;rung nach amtlichem Vordruck zu &#252;bermitteln, in der der EU-Energiekrisenbeitrag selbst zu berechnen ist (Steueranmeldung). Die Steuer ist bis zum Ablauf der Frist zur Abgabe der Steuererkl&#228;rung f&#252;r die Einkommen- oder K&#246;rperschaftsteuer oder der Erkl&#228;rung zur gesonderten Feststellung nach &#167; 180 Absatz 1 Satz 1 Nummer 2 der Abgabenordnung des betroffenen Kalenderjahres anzumelden. &#196;ndert sich die Bemessungsgrundlage nach &#167;&#160;4 Absatz 1, ist unverz&#252;glich eine ge&#228;nderte Steueranmeldung abzugeben.</div><div class="jurAbsatz">(2) Der EU-Energiekrisenbeitrag ist am zehnten Tag nach Abgabe der Anmeldung f&#228;llig und bis dahin zu entrichten. Wird der EU-Energiekrisenbeitrag abweichend von der Steueranmeldung nach &#167;&#160;155 der Abgabenordnung h&#246;her festgesetzt, ist der Unterschiedsbetrag einen Monat nach der Bekanntgabe des Steuerbescheids f&#228;llig und bis dahin zu entrichten. Wird der EU-Energiekrisenbeitrag auf Grund unterbliebener Abgabe einer Anmeldung nach &#167; 155 in Verbindung mit &#167;&#160;167 Absatz 1 Satz 1 der Abgabenordnung festgesetzt, so ist der EU-Energiekrisenbeitrag einen Monat nach der Bekanntgabe des Steuerbescheids f&#228;llig und bis dahin zu entrichten.</div><div class="jurAbsatz">(3) Bei der Anmeldung oder Festsetzung des <span style="white-space: nowrap">EU-Energiekrisenbeitrags</span> sind die nach &#167;&#160;4 ma&#223;geblichen Gewinne so zu ber&#252;cksichtigen, wie sie bei der Festsetzung der Einkommen- oder der K&#246;rperschaftsteuer oder der gesonderten Feststellung nach &#167;&#160;180 Absatz 1 Satz 1 Nummer 2 der Abgabenordnung der Jahre 2018 bis 2024 zu Grunde gelegt worden sind; &#167; 171 Absatz 10, &#167; 175 Absatz 1 Satz 1 Nummer 1 und &#167; 351 Absatz 2 der Abgabenordnung sowie &#167; 42 der Finanzgerichtsordnung gelten entsprechend. Die Besteuerungsgrundlagen d&#252;rfen bei der Festsetzung nur insoweit abweichend von Satz 1 ber&#252;cksichtigt werden, wie die Aufhebung, &#196;nderung oder Berichtigung eines ma&#223;geblichen Steuer- oder Feststellungsbescheids ausschlie&#223;lich mangels Auswirkung auf die H&#246;he der festzusetzenden Steuer oder des festzustellenden Betrags unterbleibt.</div><div class="jurAbsatz">(4) Auf Anforderung des Bundeszentralamtes f&#252;r Steuern teilen die jeweils zust&#228;ndigen Landesfinanzbeh&#246;rden Daten zur Pr&#252;fung der Steuerpflicht und die f&#252;r die Bestimmung der Bemessungsgrundlage des EU-Energiekrisenbeitrags ma&#223;geblichen Daten mit. Wird eine f&#252;r die Bestimmung des EU-Energiekrisenbeitrags ma&#223;gebliche Festsetzung der Einkommen- oder K&#246;rperschaftsteuer oder eine gesonderte Feststellung nach &#167;&#160;180 Absatz 1 Satz 1 Nummer 2 der Abgabenordnung nach der Daten&#252;bermittlung nach Satz 1 aufgehoben oder ge&#228;ndert, sind dem Bundeszentralamt f&#252;r Steuern die nunmehr ma&#223;geblichen Daten unaufgefordert mitzuteilen.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
