<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 NatPDrömlV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="DDNR514780990BJNE000500307"/><a href="index-2.html#DDNR514780990BJNE000500307">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Festsetzung von Naturschutzgebieten und einem Landschaftsschutzgebiet von zentraler Bedeutung als Naturpark &quot;Drömling&quot;<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Schutzzonen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Gebiet des Naturparkes wird in 3 Schutzzonen gegliedert: <br /><table style="border: none;"><colgroup><col align="left" width="57%" /><col align="left" width="43%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">Die Schutzzone I</td><td align="left" valign="top" charoff="50">(Kernzone)</td></tr><tr><td align="left" valign="top" charoff="50">Die Schutzzone II</td><td align="left" valign="top" charoff="50">(Entwicklungszone)</td></tr><tr><td align="left" valign="top" charoff="50">Die Schutzzone III</td><td align="left" valign="top" charoff="50">(Erholungszone)</td></tr></tbody></table></div><div class="jurAbsatz">(2) Als <span style=";font-weight:bold">Schutzzone I</span> (Kernzone) werden nachfolgende Naturschutzgebiete von zentraler Bedeutung ohne jegliche Nutzung (Totalreservat) ausgeschieden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Totalreservat "Breitenroder-Oebisfelder Dr&#246;mling".</span></div><div>Die Grenze bildet:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Westen und Norden die Landesgrenze zu Niedersachsen vom n&#246;rdlichen Dammfu&#223; des Mittellandkanals bis zum Grenzknick.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Osten eine Linie vom Grenzknick ca. 30 m nach S&#252;den zum Nordufer des Ohreentlasters und dieses bis zum Mittellandkanal.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im S&#252;den der n&#246;rdliche Dammfu&#223; des Mittellandkanals bis zur Landesgrenze zu Niedersachsen.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Totalreservat "B&#246;ckwitz-Jahrstedter Dr&#246;mling".</span></div><div>Die Grenze bildet:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Westen die Landesgrenze zu Niedersachsen vom Grenzknick 2.850 m nach Nordwest.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Norden ein noch erkennbarer Weg, der 1.100 m s&#252;dlich der Schwarzen Br&#252;cke auf die Ohre trifft, von dort das westliche Ohreufer bis 20 m s&#252;dlich des TP 57,2.</div><div>Nach &#220;berqueren der Ohre bildet ein Graben in nord&#246;stlicher Richtung, der auf den Weg zur Schwarzen Br&#252;cke trifft, die Nordgrenze.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Osten das &#246;stliche Ufer des &#246;stlich des Weges gelegenen Grabens bis zur Bahnlinie Oebisfelde-Salzwedel. Weiterhin der westliche Bahndammfu&#223; bis zur Ohre.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im S&#252;den das linke Ohreufer flu&#223;aufw&#228;rts bis zum Verteilerbauwerk Buchhorst. Nach &#220;berqueren der Ohre das westliche Ufer des Ohreentlasters bis 30 m s&#252;dlich des Grenzknicks und dann eine gerade Linie nach Norden zum Grenzknick.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Als <span style=";font-weight:bold">Schutzzone II</span> (Entwicklungs- und Pflegezone) werden nachfolgende Naturschutzgebiete von zentraler Bedeutung ausgewiesen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Naturschutzgebiet "N&#246;rdlicher Dr&#246;mling".</span></div><div>Die Grenze bildet:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im <span style=";font-weight:bold">Westen</span> von der Einm&#252;ndung des Ohreentlasters in den Mittellandkanal die Ostgrenze des unter Punkt (2) 1. beschriebenen Totalreservats "Breitenroder-Oebisfelder Dr&#246;mling". Weiter die S&#252;d-, Ost- und Nordgrenze des unter Punkt (2) 2. beschriebenen Totalreservats "B&#246;ckwitz-Jahrstedter Dr&#246;mling". Dann die Landesgrenze zu Niedersachsen nach Norden bis 3.650 m n&#246;rdlich des Grenzknicks.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im <span style=";font-weight:bold">Norden</span> der Weg 1.100 m nach Norden bis zum Verbindungsweg B&#246;ckwitz-Schwarze Br&#252;cke und dieser bis zur Schwarzen Br&#252;cke, dann der Weg 700 m nach Ost-S&#252;dost bis zur Wegegabelung, weiter der Weg nach Nordosten bis auf den von Germenau kommenden Weg, dieser nach Norden bis zum Steimker Graben. Das Westufer des Steimker Grabens bildet die Grenze bis zur Bahnlinie. &#214;stlich des Bahndamms verl&#228;uft sie weiter 1.150 m nach Norden, von wo sie dem Weg in Richtung S&#252;dost bis Belfort folgt. Das Grundst&#252;ck Belfort wird in seinen umfriedeten Grenzen ausgenommen. Im weiteren bildet der Weg von Belfort in &#246;stlicher Richtung bis zum Kunrauer Vorflutgraben 200 m nach S&#252;dost bis H&#246;he Bauerndamm (Mareitsdamm) und Richtung Nordost entlang des Bauerndamms (Mareitsdamm) bis zum Plattenweg, welcher als Grenze Richtung S&#252;dost bis zur Rowitz-Buchhorster Stra&#223;enabbiegung nach Norden verl&#228;uft.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im <span style=";font-weight:bold">Osten</span> der anschlie&#223;ende Weg nach S&#252;den bis zum Fl&#246;tgraben, das &#246;stliche Fl&#246;tgrabenufer bis zu den Schleusen an der Einm&#252;ndung des Wilhelmkanal, das Ostufer des Wilhelmkanals bis zum Zuflu&#223; des Kalten Moorgrabens.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im <span style=";font-weight:bold">S&#252;den</span> das S&#252;dufer des Kalten Moorgrabens bis zum trigonometrischen Punkt 56,3, das S&#252;dufer des Verbindungsgrabens zum Sch&#246;pfwerk Buchhorst bis zur Stra&#223;e R&#246;witz-Buchhorst, diese bis zur Ohre, das S&#252;dufer der Ohre bis zur Bahnlinie Oebisfelde-Salzwedel, der Fu&#223; des westlichen Bahndamms bis zum trigonometrischen Punkt 57,9, die Stra&#223;e Richtung Wolmirshorst bis zum s&#252;dlichen Dammfu&#223; des Mittellandkanals, dieser bis zur Grenze.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Naturschutzgebiet "S&#252;dlicher Dr&#246;mling"</span></div><div>Die Grenze bildet:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im <span style=";font-weight:bold">Westen</span> der Mannhauser Damm ab TP 55,8 (Br&#252;cke Allerkanal), nach Norden die weiterf&#252;hrende Stra&#223;e &#252;ber Breiteiche I und Breiteiche II in Richtung Mieste bis zur Sichauer Beeke.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im <span style=";font-weight:bold">Norden</span> die Sichauer Beeke 400 m nach S&#252;dost bis zum Weg, der nach Nordost auf den Wernitzer Wiesenweg trifft, dieser nach S&#252;den bis zum Hauptflutgraben, dieser bis zur Werbnitz-Sachauer-Stra&#223;e, der Stra&#223;e nach Sachau folgend bis 200 m nach der Rechtskurve, von dort der Graben nach Nordosten bis zum Melkstandweg, dieser bis zum Melkstand, dann 10 m s&#252;dwestlich der Graben bis zum Wallgraben (Solpker Wiesengraben).</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im <span style=";font-weight:bold">Osten</span> der Wallgraben (Solpker Wiesengraben) und in dessen direkter Verl&#228;ngerung der Sachauer Grenzgraben bis auf H&#246;he des Beginns des Sachauer Moorgrabens, folgt dann dem Verbindungsgraben nach S&#252;d-S&#252;dost bis zum Moorgraben und dem Moorgraben bis zur Sichauer Beeke, der Sichauer Beeke bis zum Jeseritzer Weg, folgt diesem Richtung Osten 1.500 m bis zum Melkstand, dann einem Weg 1.000 m nach S&#252;dosten und bis zum Bauerngraben.</div><div>Der Bauerngraben bildet dann die Grenze bis zur Asphaltstra&#223;e. Die Grenze wird auf der Asphaltstra&#223;e bis 200 m s&#252;dlich der Spohnstiegbr&#252;cke fortgesetzt.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im <span style=";font-weight:bold">S&#252;den</span> der Weg s&#252;dlich der Ohre auf einer L&#228;nge von 3.100 m, danach der Graben 600 m nach Norden bis zur Ohre und das s&#252;dliche Ohreufer 50 m nach Westen sowie der Graben s&#252;dlich des Allerkanals bis zum Mannhauser Damm.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Naturschutzgebiet "Jeggauer Moor"</span></div><div>Die Grenze bildet:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im <span style=";font-weight:bold">Norden</span> das Nordufer des Fl&#246;tgrabens ab 1. durchgehendem Dammgraben (420 m &#246;stlich der Stra&#223;e Trippigleben-Quarnebeck) bis zum TP 61,8 und das Nordufer des Grabens in s&#252;d&#246;stlicher Richtung bis vor den Melkstand.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im <span style=";font-weight:bold">Osten</span> ab Melkstand (den Melkstand ausnehmend) der Weg nach S&#252;den bis zu seiner Gabelung.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im <span style=";font-weight:bold">S&#252;den</span> anschlie&#223;end der nach West f&#252;hrende Weg bis zum Fl&#246;tgraben und dieser 20 m nach S&#252;den, dann der nach Westen f&#252;hrende Graben.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im <span style=";font-weight:bold">Westen</span> der von der Nordgrenze (Fl&#246;tgraben) bis zur S&#252;dgrenze durchgehende 1. Dammgraben.</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Naturschutzgebiet "Bekassinenwiese"</span></div><div>Die Grenze bildet:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im <span style=";font-weight:bold">Westen</span> der am Dammfu&#223; des Mittellandkanals beginnende Weg, der &#246;stlich einer etwa 3 m &#252;ber Gel&#228;ndeoberfl&#228;che anstehenden Aufsp&#252;lung 550 m Richtung Nord zum TP 56,2 am S&#252;dufer der Ohre f&#252;hrt.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im <span style=";font-weight:bold">Norden</span> das S&#252;dufer der Ohre von TP 56,2 875 m Richtung S&#252;dost bis zum Graben, der die Gemarkungsgrenze zwischen Lockstedt und R&#228;tzlingen bildet.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im <span style=";font-weight:bold">Osten</span> der Graben vom s&#252;dlichen Ohreufer entlang der Gemarkungsgrenze Lockstedt-R&#228;tzlingen nach S&#252;den bis zum Dammfu&#223; des Mittellandkanals.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im <span style=";font-weight:bold">S&#252;den</span> der n&#246;rdliche Dammfu&#223; des Mittellandkanals von der Gemarkungsgrenze Lockstedt-R&#228;tzlingen 770 m nach Nordwesten bis zur ca. 3 m &#252;ber Gel&#228;nde anstehenden Aufsp&#252;lung.</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Naturschutzgebiet "Stauberg"</span></div><div>Die Grenze bildet:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im <span style=";font-weight:bold">S&#252;den</span> der 2. Weg von Stauanlage bis Grenzweg zwischen den Gemarkungen Wassensdorf und Breitenrode.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im <span style=";font-weight:bold">Westen</span> dieser Grenzweg vom 2. Weg 470 m nach Norden bis zu einem Graben.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im <span style=";font-weight:bold">Norden</span> dieser Graben 340 m nach Osten und Verl&#228;ngerung an der Ackergrenze entlang um 110 m bis zum Ende des &#214;dlandes (Moor).</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im <span style=";font-weight:bold">Osten</span> die Ackergrenze 190 m nach S&#252;dwest, dann 140 m nach West bis zum Graben, dann der &#246;stliche Grabenrand 290 m nach S&#252;den bis zur Stauanlage. Das Gebiet liegt 2 km n&#246;rdlich Wassensdorf und umfa&#223;t in der Gemarkung Wassensdorf in der Flur 7 die Flurst&#252;cke 43, 44 und 46.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(4) Die <span style=";font-weight:bold">Schutzzone III</span> (Erholungszone) wird als Landschaftsschutzgebiet von zentraler Bedeutung ausgewiesen. Sie umfa&#223;t alle &#252;brigen Fl&#228;chen des Naturparks in seiner &#228;u&#223;eren Umgrenzung au&#223;er den Fl&#228;chen der Schutzzonen I und II.</div><div class="jurAbsatz">(5) Die Grenzen der Schutzzonen sind in den in &#167; 2 Abs. 4 genannten Karten eingetragen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
