<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 NatPDrömlV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="DDNR514780990BJNE000600307"/><a href="index-2.html#DDNR514780990BJNE000600307">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Festsetzung von Naturschutzgebieten und einem Landschaftsschutzgebiet von zentraler Bedeutung als Naturpark &quot;Drömling&quot;<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Gebote</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Naturpark gelten nachfolgende allgemeing&#252;ltige Gebote: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle Ma&#223;nahmen im Naturpark sind auf die Erhaltung und F&#246;rderung der gebietsspezifischen Mannigfaltigkeit an Arten und Formen sowie &#214;kosystemen, auf die Bewahrung und Wiederherstellung der charakteristischen Landschaftsstruktur und des Landschaftsbildes und den Schutz des Bildungs- und Erholungswertes dieser Landschaft zu richten.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die zuk&#252;nftige Fl&#228;chennutzung durch die Betriebe der Land-, Forst- und Wasserwirtschaft erfolgt auf der Grundlage einer &#246;kologisch vertr&#228;glichen, den Aufgaben der einzelnen Schutzzonen entsprechenden Landschaftsrahmenplanung bzw. Landschaftspl&#228;nen. Dabei ist langfristig der Gr&#252;nlandanteil im Gebiet zu erh&#246;hen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle Vorhaben und Ma&#223;nahmen im Naturpark, die mit einer Ver&#228;nderung der Landschaftsstruktur, des Landschaftshaushalts oder zu einer Beeintr&#228;chtigung von Einzelelementen oder &#214;kosystemen f&#252;hren k&#246;nnen, sind mit der Naturparkverwaltung abzustimmen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei allen forstlichen Bewirtschaftungsma&#223;nahmen ist die pflegliche Behandlung des verbleibenden Baumbestandes, der Strauchschicht und der Bodenvegetation zu ber&#252;cksichtigen.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle im Naturpark befindlichen wertvollen Biotope (z.B. Moore, Gr&#228;ben, Moord&#228;mme, R&#246;hrichte, Flurgeh&#246;lze, Kleingew&#228;sser) sind gesch&#252;tzt.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alle Gew&#228;sser und Flurgeh&#246;lze sind durch Auskoppelung vor Besch&#228;digung zu sch&#252;tzen.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Bestandsregulierung von wildlebenden Tieren hat entsprechend der Zielstellung des Nationalparks in den Schutzzonen I und II nach Ma&#223;gabe, und in der Schutzzone III im Einvernehmen mit der Nationalparkverwaltung zu erfolgen.</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Naturpark ist der &#214;ffentlichkeit durch ein gekennzeichnetes Wegenetz, dessen Benutzung durch ein Wegegebot zu regeln ist, unter Ber&#252;cksichtigung des Schutzzieles der Zonen zu erschlie&#223;en.</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Erschlie&#223;ung des Naturparkes f&#252;r Bildung und Erholung erfolgt auf der Grundlage einer gezielten &#214;ffentlichkeitsarbeit und einer Konzeption f&#252;r Tourismus und Erholung zur Lenkung der Besucherentwicklung. Die Erschlie&#223;ung des Naturparkes dient vorrangig naturschaffenden Formen der Erholung (Naturbeobachtung, Radfahren, Kutschfahrten). Baden ist nur auf ausgewiesenen Pl&#228;tzen auf eigene Gefahr gestattet.</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die F&#246;rderung besonders schutzw&#252;rdiger Pflanzen- und Tierarten erfolgt auf der Grundlage von Artenschutzprogrammen, insbesondere f&#252;r Fischotter und Gro&#223;em Brachvogel. Ausgewiesene Brutpl&#228;tze von Bodenbr&#252;tern sind entsprechend den Anweisungen der Naturparkverwaltung zu sch&#252;tzen und zu behandeln.</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wissenschaftliche Arbeiten im Naturpark an Naturschutzobjekten sind nur in Abstimmung und mit Genehmigung der Nationalparkverwaltung durchzuf&#252;hren.</div></dd></dl></div><div class="jurAbsatz">(2) Spezielle Gebote f&#252;r <span style=";font-weight:bold">Schutzzone I:</span><br />In der Schutzzone I des Naturparkes ist die ungest&#246;rte nat&#252;rliche Entwicklung der Lebensgemeinschaften und ihrer Pflanzen- und Tierarten zu sichern. Jegliche Nutzung nat&#252;rlicher Ressourcen sowie Pflegeeingriffe sind ausgeschlossen. Es sind alle M&#246;glichkeiten zu nutzen, um eine m&#246;glichst schnelle &#220;berf&#252;hrung in einen weitgehend unbeeinflu&#223;ten Naturzustand zu erreichen. Deshalb sind vorhandene bauliche Anlagen in dieser Zone zu entfernen.</div><div class="jurAbsatz">(3) Spezielle Gebote f&#252;r <span style=";font-weight:bold">Schutzzone II:</span><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In der Schutzzone II ist die gezielte Biotoppflege auf der Grundlage abgestimmter Behandlungsrichtlinien in Zusammenarbeit mit Naturparkverwaltung, Nutzern, Eigent&#252;mern und Verb&#228;nden zu organisieren.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Waldpflege ist auf die Entwicklung naturnaher Bestockungen auszurichten. Durch Naturverj&#252;ngung, Einzelstammentnahme, Belassen anfallender Toth&#246;lzer und bei Notwendigkeit maximal 0,5 ha Kahlschlaggr&#246;&#223;e sowie ausschlie&#223;lich Verwendung autochthoner Baum- und Straucharten.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Bewirtschaftung der Graslandfl&#228;chen erfolgt zum fr&#252;hestm&#246;glichen Zeitpunkt ausschlie&#223;lich extensiv.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gew&#228;sser, die f&#252;r eine fischereiwirtschaftliche Nutzung aufgegeben werden, sind sich zur Renaturierung der Fischbest&#228;nde selbst zu &#252;berlassen. Besatzma&#223;nahmen erfolgen nur in Abstimmung mit der Naturparkverwaltung und mit einheimischen Fischarten.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die durch den Anglerverband bewirtschaftete Gew&#228;sserfl&#228;che in Schutzzone II ist nicht zu erweitern und m&#246;glichst in einen nutzungsfreien Zustand zu &#252;berf&#252;hren.</div></dd></dl></div><div class="jurAbsatz">(4) Spezielle Gebote f&#252;r <span style=";font-weight:bold">Schutzzone III:</span><br />In der Schutzzone III sind alle Ma&#223;nahmen geboten, die einer Abwendung negativer Auswirkungen aller Art auf die Zonen I und II und dem landschaftsvertr&#228;glichen Bildungstourismus dienen. <br />Dazu geh&#246;ren: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Einrichtung touristensteuernder Objekte (z.B. Naturlehrpfade, Ruhepl&#228;tze, Aussichtspunkte, Angelpl&#228;tze, Reitst&#252;tzpunkte, Informationstafeln) und die Wegemarkierung und -beschilderung.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Reduzierung der Kahlschlaggr&#246;&#223;e auf maximal 1 ha unter Beibehaltung der &#228;sthetisch wirksamen Landschaftsstruktur.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Verblendung von Bauten und Deponien durch Bepflanzungsma&#223;nahmen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Schaffung eines Biotopverbundnetzes vor allem im Bereich gr&#246;&#223;erer Agrarfl&#228;chen.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
