<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 23 TKÜV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__22.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__24.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR313600005BJNE002403119"/><a href="index-2.html#BJNR313600005BJNE002403119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die technische und organisatorische Umsetzung von Maßnahmen zur Überwachung der Telekommunikation (Telekommunikations-Überwachungsverordnung - TKÜV)<br /><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Probeweise Anwendung der &#220;berwachungsfunktionen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die probeweise Anwendung der &#220;berwachungsfunktionen ist auf das unabdingbare Ma&#223; zu begrenzen und nur zul&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Durchf&#252;hrung des Nachweises nach &#167; 19 oder einer insbesondere zur Beseitigung von Fehlfunktionen von der Bundesnetzagentur verlangten Pr&#252;fung nach &#167; 170 Absatz 1 Nummer 5 des Telekommunikationsgesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Funktionspr&#252;fung der &#220;berwachungseinrichtungen durch den Betreiber oder zur Schulung von Personal des Verpflichteten unter Verwendung von ausschlie&#223;lich zu diesem Zweck eingerichteten Anschl&#252;ssen oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Funktionspr&#252;fung der Aufzeichnungs- und Auswertungseinrichtungen; Aus- oder Fortbildungsma&#223;nahmen der berechtigten Stellen stehen solchen Funktionspr&#252;fungen gleich.</div></dd></dl>F&#252;r eine insbesondere zur Beseitigung von Fehlfunktionen von der Bundesnetzagentur verlangte Pr&#252;fung nach &#167; 170 Absatz 1 Nummer 5 des Telekommunikationsgesetzes kann sie vom Verpflichteten auch verlangen, dass f&#252;r automatisch durchzuf&#252;hrende Pr&#252;fungen gleichzeitig mehrere Testanschl&#252;sse und Endger&#228;te bereitgestellt werden sowie eine von der Bundesnetzagentur bereitgestellte Anwendung auf diesen Endger&#228;ten installiert wird. Bei der probeweisen Anwendung ist sicherzustellen, dass die Anschl&#252;sse, auf die die &#220;berwachungsfunktionen angewendet werden, ausschlie&#223;lich zu Pr&#252;fzwecken genutzt werden und die Personen, die f&#252;r die probeweise erzeugte Telekommunikation verantwortlich sind, diese ohne Beteiligung Dritter durchf&#252;hren. Der Zeitraum der probeweisen Anwendung nach Satz 1 Nummer 3 darf sechs Monate nicht &#252;berschreiten; Verl&#228;ngerungen sind zul&#228;ssig. Der Verpflichtete hat der Bundesnetzagentur die von ihm f&#252;r die F&#228;lle nach Satz 1 Nummer 2 vorgesehenen Anschl&#252;sse vor der erstmaligen Durchf&#252;hrung von Funktionspr&#252;fungen seiner &#220;berwachungseinrichtungen schriftlich anzuzeigen. Die Bundesnetzagentur f&#252;hrt &#252;ber diese Anschl&#252;sse eine Liste und best&#228;tigt dem Verpflichteten den Eintrag der von ihm benannten Anschl&#252;sse. Nach Eingang dieser Best&#228;tigung kann der Verpflichtete Funktionspr&#252;fungen unter ausschlie&#223;licher Einbeziehung dieser Anschl&#252;sse jederzeit eigenverantwortlich nach Bedarf durchf&#252;hren. In den F&#228;llen des Satzes 1 Nummer 3 bedarf die probeweise Anwendung der vorherigen Anmeldung durch die berechtigte Stelle bei der Bundesnetzagentur. In der Anmeldung sind der Grund f&#252;r die probeweise Anwendung, der Zeitraum der Erprobung, die Kennungen, die bei der Erprobung an Stelle einer zu &#252;berwachenden Kennung verwendet werden, sowie die Rufnummern oder anderen Adressierungsangaben der Anschl&#252;sse anzugeben, an die die Kopie der Telekommunikation &#252;bermittelt wird. Die Bundesnetzagentur best&#228;tigt die Anmeldung mit den in Satz 8 genannten Angaben schriftlich oder durch eine gesicherte elektronische &#220;bermittlung sowohl der berechtigten Stelle als auch dem Verpflichteten. In F&#228;llen einer dringenden St&#246;rungsbeseitigung ist eine nachtr&#228;gliche Anzeige oder Anmeldung zul&#228;ssig. F&#252;r die Behandlung der Best&#228;tigung beim Verpflichteten gilt &#167; 17 entsprechend. Form und &#220;bermittlungsverfahren f&#252;r die Anzeige, die Anmeldung und die Best&#228;tigung sowie Vorgaben f&#252;r die in diesen F&#228;llen zu verwendende Referenznummer k&#246;nnen in der Technischen Richtlinie nach &#167; 36 festgelegt werden.</div><div class="jurAbsatz">(2) Zur Durchf&#252;hrung der in Absatz 1 Satz 1 Nummer 3 genannten Aufgaben hat der Verpflichtete der berechtigten Stelle auf Verlangen Telekommunikationsanschl&#252;sse seiner Telekommunikationsanlage zu den &#252;blichen Gesch&#228;ftsbedingungen an den von dieser benannten Orten einzurichten und zu &#252;berlassen und Telekommunikationsdienste bereitzustellen sowie die &#220;berwachungsfunktion bei diesen Anschl&#252;ssen nach den zeitlichen Vorgaben der berechtigten Stelle einzurichten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
