<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>VereinsGDV - Verordnung zur Durchführung des Gesetzes zur Regelung des öffentlichen Vereinsrechts (Vereinsgesetz)</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR004570966" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Durchf&#252;hrung des Gesetzes zur Regelung des &#246;ffentlichen Vereinsrechts (Vereinsgesetz)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>VereinsGDV</p><p>Ausfertigungsdatum: 28.07.1966</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung zur Durchf&#252;hrung des Gesetzes zur Regelung des &#246;ffentlichen Vereinsrechts (Vereinsgesetz) vom 28. Juli 1966 (BGBl. I S. 457), die zuletzt durch Artikel 6 Absatz 1 des Gesetzes vom 22. August 2002 (BGBl. I S. 3390) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 6 Abs. 1 G v. 22.8.2002 I 3390</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR004570966_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.8.1966 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR004570966BJNE000100326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004570966BJNE000100326"/><a href="index-2.html#BJNR004570966BJNE000100326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 19 des Gesetzes zur Regelung des &#246;ffentlichen Vereinsrechts (Vereinsgesetz) vom 5. August 1964 (Bundesgesetzbl. I S. 593) verordnet die Bundesregierung mit Zustimmung des Bundesrates:</div></div></div></div></div><div class="jnnorm" id="BJNR004570966BJNE000201320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004570966BJNE000201320"/><a href="index-2.html#BJNR004570966BJNE000201320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Bekanntgabe des Verbots an Teilorganisationen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach Erla&#223; eines Vereinsverbots geben die f&#252;r seinen Vollzug zust&#228;ndigen Landesbeh&#246;rden (Vollzugsbeh&#246;rden) das Verbot s&#228;mtlichen im Bereich des Landes bestehenden Teilorganisationen des verbotenen Vereins bekannt.</div><div class="jurAbsatz">(2) Bei der Bekanntgabe ist darauf hinzuweisen, da&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verbot dem Verein zugestellt und im Bundesanzeiger sowie im amtlichen Mitteilungsblatt des Landes ver&#246;ffentlicht worden oder nach &#167; 16 des Vereinsgesetzes wirksam geworden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Zuwiderhandlung gegen das Verbot nach &#167; 20 des Vereinsgesetzes mit Gef&#228;ngnis bis zu einem Jahr oder mit Geldstrafe bestraft wird, sofern die Tat nicht nach den &#167;&#167; 49b, 90a, 90b, 96a oder den &#167;&#167; 129 bis 129b des Strafgesetzbuches, jeweils allein oder in Verbindung mit &#167; 94 des Strafgesetzbuchs mit schwererer Strafe bedroht ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR004570966BJNE000300326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004570966BJNE000300326"/><a href="index-2.html#BJNR004570966BJNE000300326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Registereintragung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach Eintritt der Vollziehbarkeit ist die Beschlagnahme in das Grundbuch, das Schiffsregister und das Schiffsbauregister einzutragen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den Grundst&#252;cken, eingetragenen Schiffen und Schiffsbauwerken, als deren Eigent&#252;mer der Verein oder eine Teilorganisation eingetragen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den f&#252;r den Verein oder eine Teilorganisation eingetragenen Rechten an Grundst&#252;cken, eingetragenen Schiffen oder Schiffsbauwerken oder an eingetragenen Rechten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den nach &#167; 10 Abs. 1 Satz 3 des Vereinsgesetzes von der Beschlagnahme erfa&#223;ten Grundst&#252;cken, eingetragenen Schiffen oder Schiffsbauwerken sowie eingetragenen Rechten Dritter.</div></dd></dl></div><div class="jurAbsatz">(2) Die Eintragung erfolgt auf Ersuchen der Verbotsbeh&#246;rde, der Vollzugsbeh&#246;rde oder der Einziehungsbeh&#246;rde. Sie erfolgt ferner auf Antrag des Verwalters (&#167; 10 Abs. 3 des Vereinsgesetzes); einer Bewilligung des von der Eintragung Betroffenen bedarf es nicht. Die Eintragung ist geb&#252;hrenfrei.</div><div class="jurAbsatz">(3) F&#252;r die L&#246;schung der Eintragung gilt Absatz 2 entsprechend.</div><div class="jurAbsatz">(4) Zu einer Eintragung nach den Abs&#228;tzen 1 bis 3 bei einer Hypothek, Grundschuld oder Rentenschuld, &#252;ber die ein Brief erteilt ist, braucht der Brief nicht vorgelegt zu werden.</div></div></div></div></div><div class="jnnorm" id="BJNR004570966BJNE000400326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004570966BJNE000400326"/><a href="index-2.html#BJNR004570966BJNE000400326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Sicherstellung von Sachen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Sachen und Sachgesamtheiten werden dadurch sichergestellt, da&#223; die Vollzugsbeh&#246;rde sie in Gewahrsam nimmt. L&#228;&#223;t die Eigenart der sicherzustellenden Sachen dies nicht zu, ist die Sicherstellung durch Anbringung von Siegelmarken oder auf andere Weise kenntlich zu machen. Die Sicherstellung soll dem Gewahrsamsinhaber angezeigt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR004570966BJNE000500326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004570966BJNE000500326"/><a href="index-2.html#BJNR004570966BJNE000500326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Sicherstellung von Sachen im Gewahrsam Dritter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Von der Beschlagnahme erfa&#223;te Sachen des Vereinsverm&#246;gens im Gewahrsam Dritter k&#246;nnen nur auf Grund einer besonderen Anordnung der Vollzugsbeh&#246;rde nach &#167; 10 Abs. 2 Satz 1 des Vereinsgesetzes (Sicherstellungsbescheid) sichergestellt werden. Der Sicherstellungsbescheid ist schriftlich abzufassen und dem Gewahrsamsinhaber zuzustellen. In der schriftlichen Begr&#252;ndung ist auf das Vereinsverbot und auf die Beschlagnahme des Vereinsverm&#246;gens hinzuweisen sowie darzulegen, da&#223; die sichergestellte Sache zum Vereinsverm&#246;gen geh&#246;rt.</div></div></div></div></div><div class="jnnorm" id="BJNR004570966BJNE000600326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004570966BJNE000600326"/><a href="index-2.html#BJNR004570966BJNE000600326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Aufhebung der Sicherstellung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Sicherstellung ist aufzuheben, wenn ihre Voraussetzungen weggefallen sind. Die Sicherstellung von Sachen, die im Gewahrsam des Vereins gestanden, ihm aber nicht geh&#246;rt haben, ist aufzuheben, wenn die Sachen nicht innerhalb von sechs Monaten seit der Beschlagnahme nach &#167; 12 Abs. 2 des Vereinsgesetzes eingezogen wurden. Die Frist endet nicht vor Ablauf eines Monats nach Eintritt der Rechtskraft des Urteils in einem Rechtsstreit &#252;ber das Eigentum.</div></div></div></div></div><div class="jnnorm" id="BJNR004570966BJNE000700326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004570966BJNE000700326"/><a href="index-2.html#BJNR004570966BJNE000700326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Beschlagnahme von Rechten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vollzugsbeh&#246;rde setzt die Schuldner des Vereins sowie die Gl&#228;ubiger und Schuldner der nach &#167; 10 Abs. 1 Satz 3 des Vereinsgesetzes von der Beschlagnahme erfa&#223;ten Forderungen von der Beschlagnahme in Kenntnis. Gleichzeitig verbietet sie den Schuldnern, an den Verein oder an den Gl&#228;ubiger zu leisten, und den Gl&#228;ubigern, &#252;ber die Forderung zu verf&#252;gen.</div><div class="jurAbsatz">(2) F&#252;r die Beschlagnahme anderer Verm&#246;gensrechte gilt Absatz 1 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR004570966BJNE000800326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004570966BJNE000800326"/><a href="index-2.html#BJNR004570966BJNE000800326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Beendigung der Beschlagnahme</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit dem Eintritt der Rechtskraft des das Vereinsverbot aufhebenden Urteils endet auch die Beschlagnahme des Vereinsverm&#246;gens.</div><div class="jurAbsatz">(2) Die Verbotsbeh&#246;rde hat die Beschlagnahme aufzuheben, wenn von einer Einziehung des Vereinsverm&#246;gens endg&#252;ltig abgesehen worden ist oder wenn seit der Beschlagnahme sechs Monate vergangen sind, ohne da&#223; die Einziehung des Vereinsverm&#246;gens angeordnet wurde.</div><div class="jurAbsatz">(3) Die Verbotsbeh&#246;rde hat einzelne Gegenst&#228;nde von der Beschlagnahme auszunehmen, auf die &#167; 13 Abs. 2 des Vereinsgesetzes angewandt wurde.</div></div></div></div></div><div class="jnnorm" id="BJNR004570966BJNE000901320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004570966BJNE000901320"/><a href="index-2.html#BJNR004570966BJNE000901320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Bestellung und Abberufung von Verwaltern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zum Verwalter ist eine gesch&#228;ftskundige, vom Verein unabh&#228;ngige Person zu bestellen. F&#252;r Teile des Vereinsverm&#246;gens, die eigene Verm&#246;gensmassen bilden, kann die Verbotsbeh&#246;rde besondere Verwalter bestellen; jeder Verwalter ist in seiner Gesch&#228;ftsf&#252;hrung selbst&#228;ndig.</div><div class="jurAbsatz">(2) Dem Verwalter ist eine Bestellungsurkunde auszuh&#228;ndigen, die er bei Beendigung seines Amtes der Verbotsbeh&#246;rde zur&#252;ckzugeben hat. Eine Bestellung in elektronischer Form ist ausgeschlossen. Wird der Verwalter nur f&#252;r einen Teil des Vereinsverm&#246;gens bestellt, ist dieser in der Urkunde zu bezeichnen.</div><div class="jurAbsatz">(3) Das Amt des Verwalters erlischt mit der Beendigung der Beschlagnahme des Vereinsverm&#246;gens, mit dem Erwerb des Vereinsverm&#246;gens durch den Einziehungsbeg&#252;nstigten (&#167; 11 Abs. 2 Satz 1 des Vereinsgesetzes) oder mit der Abberufung durch die Verbotsbeh&#246;rde. Die Abberufung kann jederzeit ohne Angabe von Gr&#252;nden erfolgen.</div></div></div></div></div><div class="jnnorm" id="BJNR004570966BJNE001000326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004570966BJNE001000326"/><a href="index-2.html#BJNR004570966BJNE001000326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Rechte und Pflichten des Verwalters</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verwalter hat das beschlagnahmte Verm&#246;gen in Besitz zu nehmen und unbeschadet der Weisungsbefugnis der Verbotsbeh&#246;rde alle Handlungen vorzunehmen, die erforderlich sind, um den wirtschaftlichen Wert des Vereinsverm&#246;gens zu erhalten. Er ist befugt, &#252;ber Gegenst&#228;nde des Vereinsverm&#246;gens zu verf&#252;gen und Verbindlichkeiten f&#252;r den Verein einzugehen.</div><div class="jurAbsatz">(2) Der Verwalter ist der Verbotsbeh&#246;rde gegen&#252;ber verpflichtet, folgende Handlungen nur mit ihrer Zustimmung vorzunehmen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Weiterf&#252;hrung eines zum beschlagnahmten Verm&#246;gen geh&#246;renden Gesch&#228;ftsbetriebs,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Herausgabe und Ver&#228;u&#223;erung beschlagnahmter Gegenst&#228;nde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anerkennung oder Erf&#252;llung von Anspr&#252;chen Dritter gegen den Verein.</div></dd></dl></div><div class="jurAbsatz">(3) Der Verwalter hat nach der &#220;bernahme seines Amtes unverz&#252;glich ein Verzeichnis der von der Beschlagnahme betroffenen Gegenst&#228;nde und, wenn zu dem beschlagnahmten Verm&#246;gen ein Gesch&#228;ftsbetrieb geh&#246;rt, eine Bilanz aufzustellen und der Verbotsbeh&#246;rde vorzulegen.</div><div class="jurAbsatz">(4) Der Verwalter nimmt als Partei kraft Amtes die Interessen des beschlagnahmten Verm&#246;gens in gerichtlichen Verfahren wahr. Im anh&#228;ngigen gerichtlichen Verfahren geht die Befugnis zur Proze&#223;f&#252;hrung mit der Beschlagnahme auf den Verwalter &#252;ber. Die &#167;&#167; 241, 246 der Zivilproze&#223;ordnung gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR004570966BJNE001100326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004570966BJNE001100326"/><a href="index-2.html#BJNR004570966BJNE001100326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Verg&#252;tung des Verwalters</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verwalter kann f&#252;r seine T&#228;tigkeit eine angemessene Verg&#252;tung beanspruchen.</div><div class="jurAbsatz">(2) F&#252;r die Berechnung der H&#246;he der Verg&#252;tung ist &#167; 3 der Verordnung &#252;ber die Verg&#252;tung des Konkursverwalters, des Vergleichsverwalters, der Mitglieder des Gl&#228;ubigerausschusses und der Mitglieder des Gl&#228;ubigerbeirats vom 25. Mai 1960 (Bundesgesetzbl. I S. 329) anzuwenden mit der Ma&#223;gabe, da&#223; an die Stelle der Teilungsmasse das beschlagnahmte, dem Verwalter unterstellte Aktivverm&#246;gen tritt, die Vomhunderts&#228;tze jeweils um zwei Drittel vermindert werden und der Mindestsatz 150 Deutsche Mark betr&#228;gt.</div><div class="jurAbsatz">(3) Von den S&#228;tzen des Absatzes 2 kann die Verbotsbeh&#246;rde im Einzelfall nach oben oder unten abweichen, wenn die Verg&#252;tung nach den Regels&#228;tzen wegen der Besonderheit des Falls, insbesondere wegen der Dauer oder des Umfangs der T&#228;tigkeit des Verwalters, nicht angemessen erscheint.</div><div class="jurAbsatz">(4) Mit der Verg&#252;tung sind die allgemeinen Gesch&#228;ftsunkosten des Verwalters abgegolten. Daneben kann der Verwalter den Ersatz notwendiger Auslagen verlangen.</div><div class="jurAbsatz">(5) Verg&#252;tung und Auslagen werden auf Antrag des Verwalters von der Verbotsbeh&#246;rde festgesetzt. Die Festsetzung erfolgt f&#252;r Verg&#252;tung und Auslagen gesondert. In dem Antrag sind die Auslagen einzeln anzuf&#252;hren und zu belegen. Der Verwalter kann die Zahlung eines angemessenen Vorschusses verlangen, wenn seine T&#228;tigkeit zwei Monate gedauert hat und nicht zu erwarten ist, da&#223; sie innerhalb eines weiteren Monats beendet sein wird.</div><div class="jurAbsatz">(6) Vermag der Verwalter die Verg&#252;tung oder den Ersatz der Auslagen nicht aus dem beschlagnahmten Verm&#246;gen zu erlangen, richtet sich sein Anspruch im Falle des &#167; 3 Abs. 2 Nr. 1 des Vereinsgesetzes gegen das Land, im Falle des &#167; 3 Abs. 2 Nr. 2 des Vereinsgesetzes gegen den Bund.</div></div></div></div></div><div class="jnnorm" id="BJNR004570966BJNE001200326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004570966BJNE001200326"/><a href="index-2.html#BJNR004570966BJNE001200326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Von der Einziehungsbeh&#246;rde bestellte Verwalter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein von der Einziehungsbeh&#246;rde bestellter Verwalter (&#167; 11 Abs. 3 Satz 2 des Vereinsgesetzes) ist unbeschadet der Weisungsbefugnis der Einziehungsbeh&#246;rde berechtigt, alle zur Durchf&#252;hrung der Einziehung und Abwicklung notwendigen Handlungen vorzunehmen, soweit diese nicht nach den &#167;&#167; 11 bis 13 des Vereinsgesetzes der Verbotsbeh&#246;rde oder der Einziehungsbeh&#246;rde vorbehalten sind. Die &#167;&#167; 8, 9 Abs. 1, 3, 4 und &#167; 10 gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR004570966BJNE001300326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004570966BJNE001300326"/><a href="index-2.html#BJNR004570966BJNE001300326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Verwaltung durch die Vollzugsbeh&#246;rde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist kein Verwalter bestellt, hat die Vollzugsbeh&#246;rde das beschlagnahmte Verm&#246;gen zu verwalten. Sie hat das beschlagnahmte Verm&#246;gen in Besitz zu nehmen und alle Handlungen vorzunehmen, die erforderlich sind, um den wirtschaftlichen Wert des Vereinsverm&#246;gens zu erhalten. &#167; 9 Abs. 1 Satz 2, Abs. 3 und 4 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR004570966BJNE001400326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004570966BJNE001400326"/><a href="index-2.html#BJNR004570966BJNE001400326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Mitteilung des Rechts&#252;bergangs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Verbotsbeh&#246;rde oder die Einziehungsbeh&#246;rde setzt von dem nach &#167; 11 Abs. 2 Satz 1 des Vereinsgesetzes erfolgten Rechts&#252;bergang in Kenntnis <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Schuldner des Vereins,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Eigent&#252;mer von Sachen, die nach &#167; 11 Abs. 2 des Vereinsgesetzes von der Einziehung erfa&#223;t werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gl&#228;ubiger und die Schuldner von Forderungen, die nach &#167; 11 Abs. 2 des Vereinsgesetzes von der Einziehung erfa&#223;t werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Inhaber sonstiger Rechte, die nach &#167; 11 Abs. 2 des Vereinsgesetzes von der Einziehung erfa&#223;t werden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR004570966BJNE001500326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004570966BJNE001500326"/><a href="index-2.html#BJNR004570966BJNE001500326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Einziehungsverf&#252;gung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Einziehungsverf&#252;gungen nach &#167; 12 des Vereinsgesetzes sind schriftlich abzufassen und dem Inhaber des eingezogenen Gegenstands zuzustellen. Sie m&#252;ssen den Gegenstand der Einziehung und dessen Inhaber bezeichnen. In der schriftlichen Begr&#252;ndung ist auf das Vereinsverbot und den Grund der Einziehung hinzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR004570966BJNE001600326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004570966BJNE001600326"/><a href="index-2.html#BJNR004570966BJNE001600326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Anmeldung von Forderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sind das Verbot und die Einziehung (&#167; 3 Abs. 1 Satz 2 des Vereinsgesetzes) unanfechtbar geworden, fordert die Verbotsbeh&#246;rde oder die Einziehungsbeh&#246;rde die Gl&#228;ubiger des Vereins durch Ver&#246;ffentlichung im Bundesanzeiger auf, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihre Forderungen bis zum Ablauf eines bestimmten Tages schriftlich unter Angabe des Betrages und des Grundes bei der auffordernden Beh&#246;rde anzumelden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein im Falle des Konkurses beanspruchtes Vorrecht anzugeben, soweit dieses Voraussetzung f&#252;r eine vorzeitige Befriedigung nach &#167; 16 Abs. 1 ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach M&#246;glichkeit urkundliche Beweisst&#252;cke oder Abschriften hiervon beizuf&#252;gen.</div></dd></dl></div><div class="jurAbsatz">(2) In der Aufforderung weist die Beh&#246;rde darauf hin, da&#223; Forderungen, die innerhalb der Ausschlu&#223;frist nach Absatz 1 Nr. 1 nicht angemeldet werden, nach &#167; 13 Abs. 1 Satz 3 des Vereinsgesetzes erl&#246;schen.</div><div class="jurAbsatz">(3) Die Ausschlu&#223;frist nach Absatz 1 Nr. 1 mu&#223; mindestens drei Wochen betragen. Die Beh&#246;rde soll die Aufforderung rechtzeitig vor dem Ablauf der Ausschlu&#223;frist in den amtlichen Mitteilungsbl&#228;ttern der L&#228;nder nachrichtlich ver&#246;ffentlichen.</div></div></div></div></div><div class="jnnorm" id="BJNR004570966BJNE001700326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004570966BJNE001700326"/><a href="index-2.html#BJNR004570966BJNE001700326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Vorzeitige Befriedigung von Forderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Forderungen, f&#252;r die ein Vorrecht nach &#167; 61 Nr. 1 der Konkursordnung bestehen w&#252;rde, wenn im Zeitpunkt der Beschlagnahme des Vereinsverm&#246;gens der Konkurs &#252;ber das Verm&#246;gen er&#246;ffnet worden w&#228;re, k&#246;nnen bei der Abwicklung nach &#167; 13 Abs. 1 des Vereinsgesetzes vorzeitig befriedigt werden, wenn gesichert erscheint, da&#223; alle derartigen Forderungen und alle Forderungen, die im Falle des Konkurses Massenanspr&#252;che im Sinne der &#167;&#167; 58, 59 der Konkursordnung w&#228;ren, in voller H&#246;he befriedigt werden k&#246;nnen.</div><div class="jurAbsatz">(2) Andere Forderungen, die im Falle des Konkurses Konkursforderungen w&#228;ren, k&#246;nnen abweichend von &#167; 13 Abs. 1 Satz 2 des Vereinsgesetzes auch dann vorzeitig befriedigt werden, wenn mit Sicherheit zu erwarten ist, da&#223; die Verwertung des eingezogenen Verm&#246;gens eine zur Befriedigung aller Gl&#228;ubiger ausreichende bare Masse ergeben wird.</div></div></div></div></div><div class="jnnorm" id="BJNR004570966BJNE001800326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004570966BJNE001800326"/><a href="index-2.html#BJNR004570966BJNE001800326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">H&#228;rtef&#228;lle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine unbillige H&#228;rte im Sinne des &#167; 13 Abs. 2 des Vereinsgesetzes liegt insbesondere vor, wenn das Interesse des Betroffenen an der Aufrechterhaltung des bestehenden Zustands das &#246;ffentliche Interesse an der Einziehung erheblich &#252;bersteigt.</div><div class="jurAbsatz">(2) Die Anordnung, da&#223; ein nach &#167; 11 Abs. 1 Satz 2 des Vereinsgesetzes eintretender Rechtsverlust unterbleibt oder von der Einziehung nach &#167; 12 des Vereinsgesetzes abgesehen wird, ergeht durch schriftlichen Bescheid an den Betroffenen. Ergeht die Anordnung nach Eintritt des Rechtsverlustes oder nach erfolgter Einziehung, so hebt sie diese auf.</div></div></div></div></div><div class="jnnorm" id="BJNR004570966BJNE001900326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004570966BJNE001900326"/><a href="index-2.html#BJNR004570966BJNE001900326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Berichtigung des Grundbuchs, des Schiffsregisters und des Schiffsbauregisters</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Werden durch eine wirksam gewordene Einziehung nach &#167; 11 oder &#167; 12 des Vereinsgesetzes Grundst&#252;cke oder Rechte erfa&#223;t, die f&#252;r den Verein, eine vom Verbot erfa&#223;te Teilorganisation desselben oder den in &#167; 12 des Vereinsgesetzes bezeichneten Dritten im Grundbuch eingetragen sind, ersucht die Verbotsbeh&#246;rde oder die Einziehungsbeh&#246;rde das Grundbuchamt um Berichtigung des Grundbuchs. Der Eintragung f&#252;r den Verein, die Teilorganisation oder den Dritten steht es gleich, wenn ein Fall des &#167; 39 Abs. 2 oder des &#167; 40 Abs. 1 der Grundbuchordnung vorliegt. Die &#167;&#167; 41 bis 43 der Grundbuchordnung bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Bei einer Hypothek, Grundschuld oder Rentenschuld, &#252;ber die ein Brief erteilt ist, kann die Verbotsbeh&#246;rde oder die Einziehungsbeh&#246;rde, solange die Berichtigung des Grundbuchs nach Absatz 1 nicht erfolgt ist, das Grundbuchamt um die Eintragung eines Widerspruchs gegen die Richtigkeit des Grundbuchs ersuchen; der Widerspruch hat die Wirkung eines nach &#167; 899 des B&#252;rgerlichen Gesetzbuchs eingetragenen Widerspruchs. Der Brief braucht nicht vorgelegt zu werden. F&#252;r die L&#246;schung des Widerspruchs gelten diese Vorschriften entsprechend.</div><div class="jurAbsatz">(3) Absatz 1 gilt f&#252;r die Berichtigung des Schiffsregisters und des Schiffsbauregisters entsprechend mit der Ma&#223;gabe, da&#223; an die Stelle des &#167; 39 Abs. 2 und des &#167; 40 Abs. 1 der Grundbuchordnung &#167; 46 der Schiffsregisterordnung in der Fassung vom 26. Mai 1951 (Bundesgesetzbl. I S. 359) tritt.</div></div></div></div></div><div class="jnnorm" id="BJNR004570966BJNE002000326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004570966BJNE002000326"/><a href="index-2.html#BJNR004570966BJNE002000326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Anmeldepflicht f&#252;r Ausl&#228;ndervereine</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ausl&#228;ndervereine, die ihren Sitz im Geltungsbereich des Vereinsgesetzes haben, sind innerhalb von zwei Wochen nach ihrer Gr&#252;ndung bei der f&#252;r ihren Sitz zust&#228;ndigen Beh&#246;rde anzumelden. Zur Anmeldung verpflichtet sind der Vorstand oder, wenn der Verein keinen Vorstand hat, die zur Vertretung berechtigten Mitglieder. Ausl&#228;ndervereine, die bei Inkrafttreten dieser Verordnung bereits bestehen, haben die Anmeldung innerhalb eines Monats nach Inkrafttreten dieser Verordnung vorzunehmen.</div><div class="jurAbsatz">(2) Die Anmeldung hat zu enthalten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Satzung oder, wenn der Verein keine Satzung hat, Angaben &#252;ber Name, Sitz und Zweck des Vereins,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Namen und Anschriften der Vorstandsmitglieder oder der zur Vertretung berechtigten Personen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben, in welchen L&#228;ndern der Verein Teilorganisationen hat.</div></dd></dl>Die zur Anmeldung verpflichteten Personen haben der zust&#228;ndigen Beh&#246;rde jede &#196;nderung der in Satz 1 genannten Angaben sowie die Aufl&#246;sung des Vereins innerhalb von zwei Wochen mitzuteilen.</div><div class="jurAbsatz">(3) Ausl&#228;ndervereine, deren Zweck auf einen wirtschaftlichen Gesch&#228;ftsbetrieb gerichtet ist, sind zur Anmeldung nur verpflichtet, wenn sie von der nach Absatz 1 Satz 1 zust&#228;ndigen Beh&#246;rde dazu aufgefordert werden.</div><div class="jurAbsatz">(4) Anmeldungen und Mitteilungen nach den Abs&#228;tzen 1 bis 3 sind in deutscher Sprache zu erstatten. Die Beh&#246;rde erteilt hier&#252;ber eine Bescheinigung, f&#252;r die keine Geb&#252;hren und Auslagen erhoben werden.</div></div></div></div></div><div class="jnnorm" id="BJNR004570966BJNE002100326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004570966BJNE002100326"/><a href="index-2.html#BJNR004570966BJNE002100326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Auskunftspflicht f&#252;r Ausl&#228;ndervereine</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ausl&#228;ndervereine mit Sitz im Geltungsbereich des Vereinsgesetzes haben der nach &#167; 19 Abs. 1 Satz 1 zust&#228;ndigen Beh&#246;rde auf Verlangen Auskunft zu geben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber ihre T&#228;tigkeit;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn sie sich politisch bet&#228;tigen,<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Namen und Anschrift ihrer Mitglieder,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Herkunft und Verwendung ihrer Mittel.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Die Auskunftspflicht obliegt den in &#167; 19 Abs. 1 Satz 2 bezeichneten Personen.</div></div></div></div></div><div class="jnnorm" id="BJNR004570966BJNE002200326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004570966BJNE002200326"/><a href="index-2.html#BJNR004570966BJNE002200326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Anmelde- und Auskunftspflicht ausl&#228;ndischer Vereine</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r ausl&#228;ndische Vereine, die im Geltungsbereich des Vereinsgesetzes organisatorische Einrichtungen gr&#252;nden oder unterhalten, gelten die &#167;&#167; 19, 20 entsprechend. Die Anmelde- und Auskunftspflicht obliegt auch den Personen, die diese organisatorischen Einrichtungen leiten. Zust&#228;ndig sind die Beh&#246;rden der L&#228;nder, in denen sich organisatorische Einrichtungen des Vereins befinden. Besteht in einem Land der organisatorische Schwerpunkt, ist nur die Beh&#246;rde dieses Landes zust&#228;ndig.</div><div class="jurAbsatz">(2) Absatz 1 gilt entsprechend f&#252;r Ausl&#228;ndervereine, die ihren Sitz in Deutschland, jedoch au&#223;erhalb des Geltungsbereichs des Vereinsgesetzes haben.</div></div></div></div></div><div class="jnnorm" id="BJNR004570966BJNE002300326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004570966BJNE002300326"/><a href="index-2.html#BJNR004570966BJNE002300326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Mitteilung an das Bundesverwaltungsamt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die zust&#228;ndigen Beh&#246;rden teilen die Angaben, die sie auf Grund der &#167;&#167; 19 bis 21 erhalten, dem Bundesverwaltungsamt mit.</div></div></div></div></div><div class="jnnorm" id="BJNR004570966BJNE002400326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004570966BJNE002400326"/><a href="index-2.html#BJNR004570966BJNE002400326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Zuwiderhandlungen gegen Anmelde- und Auskunftspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167; 21 des Vereinsgesetzes handelt, wer den Anmelde- oder Auskunftspflichten nach den &#167;&#167; 19 bis 21 zuwiderhandelt.</div></div></div></div></div><div class="jnnorm" id="BJNR004570966BJNE002500326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004570966BJNE002500326"/><a href="index-2.html#BJNR004570966BJNE002500326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Geltung im Land Berlin</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung gilt nach &#167; 14 des Dritten &#220;berleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzblatt I S. 1) in Verbindung mit &#167; 33 Abs. 2 des Vereinsgesetzes auch im Land Berlin.</div></div></div></div></div><div class="jnnorm" id="BJNR004570966BJNE002600326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004570966BJNE002600326"/><a href="index-2.html#BJNR004570966BJNE002600326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. August 1966 in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
