<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 NotrufV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR048100009BJNE000402119"/><a href="index-2.html#BJNR048100009BJNE000402119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Notrufverbindungen (NotrufV)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Einzugsgebiete</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach Landesrecht zust&#228;ndigen Beh&#246;rden legen die Notrufabfragestellen mit ihren Einzugsgebieten und Notrufursprungsbereichen sowie die jeweiligen Ersatz-Notrufabfragestellen im Benehmen mit den betroffenen Netzbetreibern fest; dabei sollen die Grenzen der Notrufursprungsbereiche nach M&#246;glichkeit so festgelegt werden, dass einerseits nicht unn&#246;tig feine Unterteilungen der gewachsenen Struktur der Teilnehmernetze erforderlich werden, andererseits aber die Standorte der Notrufenden so genau wie m&#246;glich den Notrufanschl&#252;ssen der &#246;rtlich zust&#228;ndigen Notrufabfragestelle zugeordnet werden. Die Notrufursprungsbereiche sind gem&#228;&#223; den Festlegungen der Technischen Richtlinie nach &#167; 164 Absatz 6 des Telekommunikationsgesetzes zu beschreiben; sie d&#252;rfen sich nicht &#252;berschneiden und m&#252;ssen l&#252;ckenlos aneinander angrenzen. Zur Beteiligung der Netzbetreiber &#252;bermitteln die Beh&#246;rden die Entw&#252;rfe f&#252;r die Festlegung der geplanten Notrufursprungsbereiche an die Bundesnetzagentur. Die Bundesnetzagentur informiert die betroffenen Netzbetreiber, die innerhalb von vier Wochen eine Stellungnahme an die jeweilige zust&#228;ndige Beh&#246;rde abgeben k&#246;nnen. In F&#228;llen, in denen die geplanten Notrufursprungsbereiche nicht mit den Netzstrukturen &#252;bereinstimmen, legt die Beh&#246;rde die Zuordnung der netzseitig feststellbaren Standorte der von den Notrufenden genutzten Endger&#228;te zu der jeweils zust&#228;ndigen Notrufabfragestelle im Benehmen mit den betroffenen Netzbetreibern fest. Abschlie&#223;end teilt die Beh&#246;rde der Bundesnetzagentur die festgelegten Notrufursprungsbereiche und den Zeitpunkt mit, zu dem diese Festlegungen wirksam werden.</div><div class="jurAbsatz">(2) Nach Eingang einer Mitteilung nach Absatz 1 Satz 6 ordnet die Bundesnetzagentur jedem Notrufursprungsbereich und jeder Notrufabfragestelle je eine eindeutige Kennzeichnung zu und legt f&#252;r jeden Notrufanschluss eine Notrufcodierung fest. Sie stellt die ihr &#252;bermittelten Informationen sowie die von ihr vergebenen Kennzeichnungen und festgelegten Notrufcodierungen unverz&#252;glich in einem Verzeichnis bereit, das von den betroffenen Netzbetreibern und Telefondiensteanbietern sowie von den nach Absatz 1 zust&#228;ndigen Beh&#246;rden und den von diesen benannten Notrufabfragestellen abgerufen werden kann, und ver&#246;ffentlicht einen Hinweis auf die Abrufm&#246;glichkeit in ihrem Amtsblatt. Das Verzeichnis ist gegen unberechtigte Zugriffe und unbefugte Ver&#228;nderungen zu sichern.</div><div class="jurAbsatz">(3) Wer &#246;ffentlich zug&#228;ngliche Telekommunikationsdienste f&#252;r das F&#252;hren von ausgehenden Inlandsgespr&#228;chen zu einer oder mehreren Nummern des nationalen Telefonnummernplans erbringt, den Zugang zu solchen Diensten erm&#246;glicht oder Notrufanschl&#252;sse bereitstellt, hat Anpassungen seiner technischen Einrichtungen, die auf Grund von Festlegungen im Sinne des Absatzes 2 Satz 2 erforderlich werden, innerhalb von drei Monaten nach Ver&#246;ffentlichung des entsprechenden Hinweises vorzunehmen, es sei denn, dass bei den Festlegungen nach Absatz 1 ein l&#228;ngerer Zeitraum festgelegt wurde. Die Anpassungen sind zu einem bestimmten Umschaltzeitpunkt, der zwischen Notruftr&#228;ger und den betroffenen Telefondiensteanbietern und Netzbetreibern zu vereinbaren ist, ohne Beeintr&#228;chtigung bestehender Notrufverbindungen in den Wirkbetrieb zu &#252;berf&#252;hren.</div><div class="jurAbsatz">(4) Bei &#196;nderungen der Festlegungen gelten die Abs&#228;tze 1 bis 3 entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
