<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 NotrufV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR048100009BJNE000504119"/><a href="index-2.html#BJNR048100009BJNE000504119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Notrufverbindungen (NotrufV)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Notrufverbindungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Forderung aus &#167; 164 Absatz 1 Satz 1 des Telekommunikationsgesetzes nach unentgeltlicher Bereitstellung von Notrufverbindungen schlie&#223;t ein, dass Notrufe auch ohne Verwendung eines Zahlungsmittels m&#246;glich sein m&#252;ssen; Absatz 8 Nummer 1 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Die an der Herstellung einer Notrufverbindung beteiligten Telefondiensteanbieter und Netzbetreiber haben daf&#252;r zu sorgen, dass Notrufverbindungen unverz&#252;glich zur &#246;rtlich zust&#228;ndigen Notrufabfragestelle mit der f&#252;r den jeweiligen Telefondienst &#252;blichen Sprachqualit&#228;t hergestellt werden; in F&#228;llen von Telefaxverbindungen tritt an die Stelle der &#252;blichen Sprachqualit&#228;t die &#252;bliche &#220;bertragungsqualit&#228;t. Der Telefondiensteanbieter, der den unter einer Notrufnummer ge&#228;u&#223;erten Verbindungswunsch eines Nutzers entgegennimmt, hat der Verbindung die nach &#167; 3 Absatz 2 festgelegte Notrufcodierung der &#246;rtlich zust&#228;ndigen Notrufabfragestelle zuzuordnen. Ma&#223;geblich f&#252;r die Ermittlung der &#246;rtlich zust&#228;ndigen Notrufabfragestelle ist der vom Telekommunikationsnetz festgestellte Standort des Endger&#228;tes, von dem die Notrufverbindung ausgeht (Ursprung der Notrufverbindung); dabei sind die nach &#167; 3 festgelegten Notrufursprungsbereiche zu beachten. In F&#228;llen, in denen sich Telefondiensteanbieter und Netzbetreiber unterscheiden, hat der Telefondiensteanbieter bei den beteiligten Zugangsanbietern oder Netzbetreibern auf technischem Weg unverz&#252;glich Informationen &#252;ber diesen Standort anzufordern; die technischen Schnittstellen, &#252;ber die diese Informationen angefordert werden, sind durch angemessene Ma&#223;nahmen gegen Missbrauch zu sichern. Auf dieser Grundlage ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zust&#228;ndige Notrufabfragestelle zu ermitteln und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Notrufverbindung unverz&#252;glich herzustellen.</div></dd></dl>Vorgaben zur Genauigkeit und Zuverl&#228;ssigkeit der Standortfeststellung werden in der Technischen Richtlinie nach &#167; 6 unter Ber&#252;cksichtigung technologischer Gegebenheiten und des Stands der Technik festgelegt.</div><div class="jurAbsatz">(3) Die an der Herstellung einer Notrufverbindung beteiligten Telefondiensteanbieter und Netzbetreiber haben Notrufverbindungen im Rahmen der technischen M&#246;glichkeiten jederzeit und unabh&#228;ngig davon herzustellen, in welchem Netz oder bei welchem Telefondiensteanbieter die Notrufverbindungen ihren Ursprung haben. Dies gilt auch, wenn der Telefondienst auf Grund von Zahlungsverzug gesperrt ist oder wenn bei vorbezahlten Diensten kein Guthaben mehr zur Verf&#252;gung steht, nicht jedoch nach endg&#252;ltiger Aufhebung des Anschlusses oder des Zugangs zum Telefondienst. Betriebsbedingte vorhersehbare Unterbrechungen der Notrufm&#246;glichkeiten sind auf das unvermeidbare Ma&#223; zu beschr&#228;nken und d&#252;rfen nur nach rechtzeitiger Information der Bev&#246;lkerung durchgef&#252;hrt werden.</div><div class="jurAbsatz">(4) Der Telefondiensteanbieter, der den unter einer Notrufnummer ge&#228;u&#223;erten Verbindungswunsch eines Nutzers entgegennimmt, hat der Notrufabfragestelle als Teil der Notrufverbindung zu &#252;bermitteln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Rufnummer des Anschlusses, von dem die Notrufverbindung ausgeht, auch wenn die Anzeige der Rufnummer im Einzelfall oder dauernd ausgeschlossen ist (&#167; 15 Absatz 1 Satz 3 des Telekommunikation-Digitale-Dienste-Datenschutz-Gesetzes),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zum Standort des Endger&#228;tes, von dem die Notrufverbindung ausgeht, auch wenn die &#220;bermittlung von Angaben zum Standort im Einzelfall oder dauernd ausgeschlossen ist (&#167; 13 Absatz 3 des Telekommunikation-Digitale-Dienste-Datenschutz-Gesetzes), und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seine Anbieterkennung.</div></dd></dl>Die &#252;brigen an der Notrufverbindung beteiligten Diensteanbieter haben daf&#252;r zu sorgen, dass diese Daten an die Notrufabfragestelle &#252;bermittelt werden. Die technischen Verfahren f&#252;r die &#220;bermittlung dieser Daten werden in der Technischen Richtlinie nach &#167; 6 festgelegt.</div><div class="jurAbsatz">(5) Der Telefondiensteanbieter, in dessen Bereich die Notrufverbindung ihren Ursprung hat, hat sicherzustellen, dass die Wahl der Ziffernfolge &#8222;110&#8220; oder &#8222;112&#8220;, der andere Ziffern vorangehen, nicht zu einer Verbindung zu einer Notrufabfragestelle f&#252;hrt. Dies gilt nicht f&#252;r das Voranstellen von Kennzahlen zur Betreiberauswahl. Eine Notrufverbindung ist ungeachtet der Notrufnummer folgender Ziffern unverz&#252;glich zu der zust&#228;ndigen Notrufabfragestelle herzustellen. Die an der Herstellung einer Notrufverbindung beteiligten Telefondiensteanbieter und Netzbetreiber haben sicherzustellen, dass Notrufverbindungen mit einem vom Netz festgestellten Ursprung im Ausland nicht zu Notrufanschl&#252;ssen im Inland hergestellt oder weitergeleitet werden.</div><div class="jurAbsatz">(6) Das automatische Herstellen einer Notrufverbindung ohne unmittelbares T&#228;tigwerden eines Menschen ist nicht zul&#228;ssig.</div><div class="jurAbsatz">(7) In F&#228;llen, in denen das f&#252;r die Notrufverbindung genutzte Endger&#228;t &#252;ber Informationen &#252;ber seinen Standort verf&#252;gt, d&#252;rfen diese Informationen nach festgelegten Verfahren automatisch an die Notrufabfragestelle gesendet werden.</div><div class="jurAbsatz">(8) F&#252;r Notrufverbindungen aus Mobilfunknetzen gilt erg&#228;nzend: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Notrufverbindungen von Mobiltelefonen ohne Mobilfunkkarte sind nicht zul&#228;ssig.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Jeder Mobilfunknetzbetreiber hat im Rahmen von Nummer 1 sicherzustellen, dass auch f&#252;r Endnutzer anderer Mobilfunknetze Notrufverbindungen unter der europaeinheitlichen Notrufnummer 112 von jedem in seinem Netz technisch verwendbaren Mobiltelefon m&#246;glich sind. Dies gilt nicht, wenn die Mobilfunkkarte beim Einbuchungsversuch als ung&#252;ltig bewertet wird. Die Verpflichtung nach Absatz 4 Satz 1 Nummer 1 besteht f&#252;r einen Mobilfunknetzbetreiber nur, wenn die Mobilfunkkarte in seinem Netz eingebucht ist.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Bestimmung der &#246;rtlich zust&#228;ndigen Notrufabfragestelle im Sinne des Absatzes 2 Satz 3 ist der vom Mobilfunknetz festgestellte Ursprung der Notrufverbindung bei Verbindungsbeginn ma&#223;gebend. In F&#228;llen, f&#252;r die die BNetzA keine Vorgaben zur Genauigkeit und Zuverl&#228;ssigkeit der Standortfeststellung nach Absatz 2 Satz 6 festgelegt hat, ist der Ursprung der Notrufverbindung mit mindestens der Genauigkeit zu ermitteln, die dem Stand der Technik kommerziell genutzter Lokalisierungsdienste entspricht. Solange es dem Stand der Technik entspricht, hat der Mobilfunknetzbetreiber zumindest die Funkzelle zugrunde zu legen. In den F&#228;llen des Satzes 3 hat der Mobilfunknetzbetreiber als Standortangabe die Bezeichnung der Funkzelle in Form der weltweit eindeutigen Angabe entsprechend dem Stand der Technik anzugeben. Zu den Angaben nach Satz 4 hat der Mobilfunknetzbetreiber den Notrufabfragestellen aktuelle Informationen zu &#252;bermitteln, die f&#252;r die Umsetzung der Bezeichnung der Funkzelle in kartografische Angaben &#252;ber ihre planm&#228;&#223;ige Lage und Ausdehnung erforderlich sind. Der Mobilfunknetzbetreiber kann diese Informationen den Notrufabfragestellen abweichend von Satz 5 auch zum Abruf auf elektronischem Weg bereitstellen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es ist zul&#228;ssig, dass Notrufverbindungen unter der Notrufnummer 110 oder Notrufverbindungen, bei denen der Notrufnummer 112 zus&#228;tzliche Ziffern folgen (Absatz 5 Satz 3), auf dem Verbindungsabschnitt zwischen dem Mobilfunkendger&#228;t und dem Mobilfunksender als nicht vorrangige Verbindungen und nur f&#252;r im Mobilfunknetz eingebuchte Teilnehmer realisiert werden.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abweichend von Absatz 6 ist das automatische Herstellen einer Notrufverbindung auch ohne unmittelbares T&#228;tigwerden eines Menschen mittels daf&#252;r vorgesehener, in Kraftfahrzeugen installierter Einrichtungen f&#252;r E-Call zul&#228;ssig. Dies gilt auch f&#252;r das automatische Herstellen von Notrufverbindungen unter der Notrufnummer 112, wenn in Kraftfahrzeugen installierte Einrichtungen, die f&#252;r das Erkennen einer Unfallsituation vorgesehen sind, f&#252;r das Herstellen der Notrufverbindung ein im Fahrzeug mitgef&#252;hrtes Mobiltelefon nutzen und zu Beginn der Notrufverbindung die Koordinaten des Standortes des Fahrzeugs als Ansage in deutscher Sprache &#252;bermitteln k&#246;nnen.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verbindungsw&#252;nsche f&#252;r Notrufverbindungen, bei denen das Endger&#228;t einen Notdienstkategoriewert an das Mobilfunknetz &#252;bermittelt, sind wie folgt zu behandeln:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Angabe des Notdienstkategoriewertes 1: Herstellen einer Notrufverbindung zu den f&#252;r die Notrufnummer 110 festgelegten Zielen;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Angabe der Notdienstkategoriewerte 2 bis 7: Herstellen einer Notrufverbindung zu den f&#252;r die Notrufnummer 112 festgelegten Zielen.</div></dd></dl>Zus&#228;tzlich ist im Falle der Angabe des Notdienstkategoriewertes 6 die Information &#8222;manuell ausgel&#246;ster E-Call&#8220;, im Falle der Angabe des Notdienstkategoriewertes 7 die Information &#8222;automatisch ausgel&#246;ster E-Call&#8220; zeitgleich mit der Herstellung der Notrufverbindung an die jeweilige Notrufabfragestelle zu &#252;bermitteln.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
