<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 NotrufV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR048100009BJNE000803119"/><a href="index-2.html#BJNR048100009BJNE000803119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über Notrufverbindungen (NotrufV)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) (weggefallen)</div><div class="jurAbsatz">(2) Notrufanschl&#252;sse auf Basis der zum Zeitpunkt des Inkrafttretens dieser Verordnung bestehenden Technik f&#252;r Notrufanschl&#252;sse k&#246;nnen bis zum 31. Dezember des dritten Jahres, das auf das Inkrafttreten der Technischen Richtlinie nach &#167; 6 folgt, neu eingerichtet werden. Zu diesem Zeitpunkt bestehende Notrufanschl&#252;sse k&#246;nnen im Rahmen der technischen M&#246;glichkeiten der verf&#252;gbaren Telekommunikationsnetze weiter betrieben werden.</div><div class="jurAbsatz">(3) F&#252;r Notrufverbindungen aus Mobilfunknetzen ist es zul&#228;ssig, dass eine &#220;bermittlung von als Telefaxverbindung ausgestalteten Notrufen unter der Notrufnummer &#8222;112&#8220; nicht sichergestellt ist, solange zum Zeitpunkt des Inkrafttretens dieser Verordnung geltende internationale Standards dies vorsehen.</div><div class="jurAbsatz">(4) F&#252;r die Beschreibung der Einzugsgebiete und Notrufursprungsbereiche nach &#167; 3 Absatz 1 Satz 2 erster Halbsatz kann die Bundesnetzagentur im Vorgriff auf die Technische Richtlinie nach &#167; 6 ein vorl&#228;ufiges Verfahren bereitstellen.</div><div class="jurAbsatz">(5) (weggefallen)</div><div class="jurAbsatz">(6) Abweichend von &#167; 4 Absatz 4 Satz 1 Nummer 2 ist es bis zum Ablauf des in der Technischen Richtlinie nach &#167; 6 festzulegenden &#220;bergangszeitraums f&#252;r die Umsetzung von auf internationalen Standards beruhenden Festlegungen zur &#220;bermittlung der Angaben zum Standort des f&#252;r die Notrufverbindung genutzten Endger&#228;tes ausreichend, dass die Telefondiensteanbieter in F&#228;llen von Notrufen von Anschl&#252;ssen, deren Nutzung nur ortsgebunden m&#246;glich ist, Standortangaben zum Abruf in dem automatisierten Auskunftsverfahren nach &#167; 173 des Telekommunikationsgesetzes auf der Grundlage der an die Notrufabfragestelle &#252;bermittelten Rufnummern bereithalten.</div><div class="jurAbsatz">(7) Solange die &#246;rtlich zust&#228;ndige Notrufabfragestelle mit Notrufanschl&#252;ssen in ISDN-Technik betrieben wird, sind ihr bei Notrufverbindungen aus Mobilfunknetzen abweichend von &#167; 4 Absatz 8 Nummer 3 Satz 4 als eindeutige Bezeichnung der jeweiligen Funkzelle die geografischen Koordinaten zu &#252;bermitteln, die den f&#252;r die Planung der Funkzelle zugrunde gelegten Schwerpunkt des Hauptversorgungsgebiets oder einen Punkt in dessen unmittelbarer N&#228;he bezeichnen; die Koordinaten sind in Grad, Bogenminute und Bogensekunde anzugeben. &#167; 4 Absatz 8 Nummer 3 Satz 5 und 6 gilt entsprechend. Alternativ zu dem Verfahren nach den S&#228;tzen 1 und 2 ist es auch zul&#228;ssig, die Bezeichnung der Funkzelle nach &#167; 4 Absatz 8 Nummer 3 Satz 4 und die Koordinaten des zugeh&#246;rigen Kreisringsegments des planm&#228;&#223;igen Hauptversorgungsgebiets der Funkzelle anzugeben; die Koordinaten sind in Grad, Bogenminute und Bogensekunde anzugeben. Innerhalb eines Mobilfunknetzes ist einheitlich entweder das Verfahren nach den S&#228;tzen 1 und 2 oder das Verfahren nach Satz 3 anzuwenden.</div><div class="jurAbsatz">(8) Die zur Umsetzung von &#167; 4 Absatz 8 Nummer 6 in den Mobilfunknetzen erforderlichen Einrichtungen sind ab dem 1. Oktober 2014 betriebsf&#228;hig bereitzuhalten. Solange die &#246;rtlich zust&#228;ndige Notrufabfragestelle mit Notrufanschl&#252;ssen in ISDN-Technik betrieben wird, ist in F&#228;llen von Notrufverbindungen, die mit dem Notrufkategoriewert 6 oder 7 gekennzeichnet sind, abweichend von &#167; 4 Absatz 8 Nummer 6 Satz 2 bei der &#220;bermittlung der Information an die &#246;rtlich zust&#228;ndige Notrufabfragestelle auf die Unterscheidung zwischen Notrufkategoriewert 6 oder 7 zu verzichten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
