<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 14 FPfZG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__15.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR256410011BJNE001700119"/><a href="index-2.html#BJNR256410011BJNE001700119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Familienpflegezeit (Familienpflegezeitgesetz - FPfZG)<br /><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Beirat</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend setzt einen unabh&#228;ngigen Beirat f&#252;r die Vereinbarkeit von Pflege und Beruf ein.</div><div class="jurAbsatz">(2) Der Beirat befasst sich mit Fragen zur Vereinbarkeit von Pflege und Beruf, er begleitet die Umsetzung der einschl&#228;gigen gesetzlichen Regelungen und ber&#228;t &#252;ber deren Auswirkungen. Das Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend kann dem Beirat Themenstellungen zur Beratung vorgeben.</div><div class="jurAbsatz">(3) Der Beirat legt dem Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend alle vier Jahre, erstmals zum 1. Juni 2019, einen Bericht vor und kann hierin Handlungsempfehlungen aussprechen.</div><div class="jurAbsatz">(4) Der Beirat besteht aus einundzwanzig Mitgliedern, die vom Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend im Einvernehmen mit dem Bundesministerium f&#252;r Arbeit und Soziales und dem Bundesministerium f&#252;r Gesundheit berufen werden. Stellvertretung ist zul&#228;ssig. Die oder der Vorsitzende und die oder der stellvertretende Vorsitzende werden vom Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend ernannt. Der Beirat setzt sich zusammen aus sechs Vertreterinnen oder Vertretern von fachlich betroffenen Interessenverb&#228;nden, je zwei Vertreterinnen oder Vertretern der Gewerkschaften, der Arbeitgeber, der Wohlfahrtsverb&#228;nde und der Seniorenorganisationen sowie aus je einer Vertreterin oder einem Vertreter der sozialen und der privaten Pflege-Pflichtversicherung. Des Weiteren geh&#246;ren dem Beirat zwei Wissenschaftlerinnen oder Wissenschaftler mit Schwerpunkt in der Forschung der Vereinbarkeit von Pflege und Beruf sowie je eine Vertreterin oder ein Vertreter der Konferenz der Ministerinnen und Minister, Senatorinnen und Senatoren f&#252;r Jugend und Familie, der Konferenz der Ministerinnen und Minister, Senatorinnen und Senatoren f&#252;r Arbeit und Soziales sowie der kommunalen Spitzenverb&#228;nde an. Die Besetzung des Beirats muss geschlechterparit&#228;tisch erfolgen.</div><div class="jurAbsatz">(5) Die Amtszeit der Mitglieder des Beirats und ihrer Stellvertreterinnen oder Stellvertreter betr&#228;gt f&#252;nf Jahre und kann einmalig um f&#252;nf Jahre verl&#228;ngert werden. Scheidet ein Mitglied oder dessen Stellvertreterin oder Stellvertreter vorzeitig aus, wird f&#252;r den Rest der Amtszeit eine Nachfolgerin oder ein Nachfolger berufen.</div><div class="jurAbsatz">(6) Die Mitglieder des Beirats sind ehrenamtlich t&#228;tig. Sie haben Anspruch auf Erstattung ihrer notwendigen Auslagen.</div><div class="jurAbsatz">(7) Der Beirat arbeitet auf der Grundlage einer durch das Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend zu erlassenden Gesch&#228;ftsordnung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
