<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2a FPfZG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__2b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR256410011BJNE001602126"/><a href="index-2.html#BJNR256410011BJNE001602126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Familienpflegezeit (Familienpflegezeitgesetz - FPfZG)<br /><span class="jnenbez">&#167; 2a</span>&#160;<span class="jnentitel">Inanspruchnahme der Familienpflegezeit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer Familienpflegezeit nach &#167; 2 beanspruchen will, muss dies dem Arbeitgeber sp&#228;testens acht Wochen vor dem gew&#252;nschten Beginn in Textform ank&#252;ndigen und gleichzeitig erkl&#228;ren, f&#252;r welchen Zeitraum und in welchem Umfang innerhalb der Gesamtdauer nach &#167; 2 Absatz 2 die Freistellung von der Arbeitsleistung in Anspruch genommen werden soll. Dabei ist auch die gew&#252;nschte Verteilung der Arbeitszeit anzugeben. Enth&#228;lt die Ank&#252;ndigung keine eindeutige Festlegung, ob die oder der Besch&#228;ftigte Pflegezeit nach &#167; 3 des Pflegezeitgesetzes oder Familienpflegezeit in Anspruch nehmen will, und liegen die Voraussetzungen beider Freistellungsanspr&#252;che vor, gilt die Erkl&#228;rung als Ank&#252;ndigung von Pflegezeit. Wird die Familienpflegezeit nach einer Freistellung nach &#167; 3 Absatz 1 oder Absatz 5 des Pflegezeitgesetzes zur Pflege oder Betreuung desselben pflegebed&#252;rftigen Angeh&#246;rigen in Anspruch genommen, muss sich die Familienpflegezeit unmittelbar an die Freistellung nach &#167; 3 Absatz 1 oder Absatz 5 des Pflegezeitgesetzes anschlie&#223;en. In diesem Fall soll die oder der Besch&#228;ftigte m&#246;glichst fr&#252;hzeitig erkl&#228;ren, ob sie oder er Familienpflegezeit in Anspruch nehmen wird; abweichend von Satz 1 muss die Ank&#252;ndigung sp&#228;testens drei Monate vor Beginn der Familienpflegezeit erfolgen. Wird eine Freistellung nach &#167; 3 Absatz 1 oder Absatz 5 des Pflegezeitgesetzes nach einer Familienpflegezeit in Anspruch genommen, ist diese in unmittelbarem Anschluss an die Familienpflegezeit zu beanspruchen; sie ist dem Arbeitgeber sp&#228;testens acht Wochen vor Beginn in Textform anzuk&#252;ndigen.</div><div class="jurAbsatz">(2) Arbeitgeber und Besch&#228;ftigte haben &#252;ber die Verringerung und Verteilung der Arbeitszeit eine schriftliche Vereinbarung zu treffen. Hierbei hat der Arbeitgeber den W&#252;nschen der Besch&#228;ftigten zu entsprechen, es sei denn, dass dringende betriebliche Gr&#252;nde entgegenstehen.</div><div class="jurAbsatz">(3) F&#252;r einen k&#252;rzeren Zeitraum in Anspruch genommene Familienpflegezeit kann bis zur Gesamtdauer nach &#167; 2 Absatz 2 verl&#228;ngert werden, wenn der Arbeitgeber zustimmt. Eine Verl&#228;ngerung bis zur Gesamtdauer kann verlangt werden, wenn ein vorgesehener Wechsel in der Person der oder des Pflegenden aus einem wichtigen Grund nicht erfolgen kann.</div><div class="jurAbsatz">(4) Die Besch&#228;ftigten haben die Pflegebed&#252;rftigkeit der oder des nahen Angeh&#246;rigen durch Vorlage einer Bescheinigung der Pflegekasse oder des Medizinischen Dienstes der Krankenversicherung nachzuweisen. Bei in der privaten Pflege-Pflichtversicherung versicherten Pflegebed&#252;rftigen ist ein entsprechender Nachweis zu erbringen.</div><div class="jurAbsatz">(5) Ist die oder der nahe Angeh&#246;rige nicht mehr pflegebed&#252;rftig oder die h&#228;usliche Pflege der oder des nahen Angeh&#246;rigen unm&#246;glich oder unzumutbar, endet die Familienpflegezeit vier Wochen nach Eintritt der ver&#228;nderten Umst&#228;nde. Der Arbeitgeber ist hier&#252;ber unverz&#252;glich zu unterrichten. Im &#220;brigen kann die Familienpflegezeit nur vorzeitig beendet werden, wenn der Arbeitgeber zustimmt.</div><div class="jurAbsatz">(5a) Besch&#228;ftigte von Arbeitgebern mit in der Regel 25 oder weniger Besch&#228;ftigten ausschlie&#223;lich der zu ihrer Berufsbildung Besch&#228;ftigten k&#246;nnen bei ihrem Arbeitgeber den Abschluss einer Vereinbarung &#252;ber eine Familienpflegezeit nach &#167; 2 Absatz 1 Satz 1 bis 3 oder eine Freistellung nach &#167; 2 Absatz 5 Satz 1 beantragen. Der Arbeitgeber hat den Antrag nach Satz 1 innerhalb von vier Wochen nach Zugang zu beantworten. Eine Ablehnung des Antrags ist zu begr&#252;nden. Wird eine Freistellung nach Satz 1 vereinbart, gelten &#167; 2 Absatz 2 bis 4 sowie &#167; 2a Absatz 1 Satz 4 und 6 erster Halbsatz, Absatz 2 Satz 1, Absatz 3 Satz 1, Absatz 4 und 5 entsprechend.</div><div class="jurAbsatz">(6) Die Abs&#228;tze 1 bis 5 gelten entsprechend f&#252;r die Freistellung von der Arbeitsleistung nach &#167; 2 Absatz 5.</div></div></div></div><div class="jnfussnote" id="BJNR256410011BJNE001602126_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167; 9 F. 2020-05-19 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
