<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 FPfZG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR256410011BJNE000311126"/><a href="index-2.html#BJNR256410011BJNE000311126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Familienpflegezeit (Familienpflegezeitgesetz - FPfZG)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">F&#246;rderung der pflegebedingten Freistellung von der Arbeitsleistung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Dauer der Freistellungen nach &#167; 2 dieses Gesetzes oder nach &#167; 3 des Pflegezeitgesetzes gew&#228;hrt das Bundesamt f&#252;r Familie und zivilgesellschaftliche Aufgaben Besch&#228;ftigten auf Antrag ein in monatlichen Raten zu zahlendes zinsloses Darlehen nach Ma&#223;gabe der Abs&#228;tze 2 bis 5. Der Anspruch gilt auch f&#252;r Vereinbarungen &#252;ber Freistellungen von der Arbeitsleistung nach &#167;&#160;2a Absatz 5a dieses Gesetzes.</div><div class="jurAbsatz">(2) Die monatlichen Darlehensraten werden in H&#246;he der H&#228;lfte der Differenz zwischen den pauschalierten monatlichen Nettoentgelten vor und w&#228;hrend der Freistellung nach Absatz 1 gew&#228;hrt.</div><div class="jurAbsatz">(3) Das pauschalierte monatliche Nettoentgelt vor der Freistellung nach Absatz 1 wird berechnet auf der Grundlage des regelm&#228;&#223;igen durchschnittlichen monatlichen Bruttoarbeitsentgelts ausschlie&#223;lich der Sachbez&#252;ge der letzten zw&#246;lf Kalendermonate vor Beginn der Freistellung. Das pauschalierte monatliche Nettoentgelt w&#228;hrend der Freistellung wird berechnet auf der Grundlage des Bruttoarbeitsentgelts, das sich aus dem Produkt aus der vereinbarten durchschnittlichen monatlichen Stundenzahl w&#228;hrend der Freistellung und dem durchschnittlichen Entgelt je Arbeitsstunde ergibt. Durchschnittliches Entgelt je Arbeitsstunde ist das Verh&#228;ltnis des regelm&#228;&#223;igen gesamten Bruttoarbeitsentgelts ausschlie&#223;lich der Sachbez&#252;ge der letzten zw&#246;lf Kalendermonate vor Beginn der Freistellung zur arbeitsvertraglichen Gesamtstundenzahl der letzten zw&#246;lf Kalendermonate vor Beginn der Freistellung. Die Berechnung der pauschalierten Nettoentgelte erfolgt entsprechend der Berechnung der pauschalierten Nettoentgelte gem&#228;&#223; &#167; 106 Absatz 1 Satz 5 bis 7 des Dritten Buches Sozialgesetzbuch. Bei einem weniger als zw&#246;lf Monate vor Beginn der Freistellung bestehenden Besch&#228;ftigungsverh&#228;ltnis verk&#252;rzt sich der der Berechnung zugrunde zu legende Zeitraum entsprechend. F&#252;r die Berechnung des durchschnittlichen Entgelts je Arbeitsstunde bleiben Mutterschutzfristen, Freistellungen nach &#167; 2, kurzzeitige Arbeitsverhinderungen nach &#167; 2 des Pflegezeitgesetzes, Freistellungen nach &#167; 3 des Pflegezeitgesetzes sowie die Einbringung von Arbeitsentgelt in und die Entnahme von Arbeitsentgelt aus Wertguthaben nach &#167; 7b des Vierten Buches Sozialgesetzbuch au&#223;er Betracht. Abweichend von Satz 6 bleiben auf Antrag f&#252;r die Berechnung des durchschnittlichen Arbeitsentgelts je Arbeitsstunde in der Zeit vom 1. M&#228;rz 2020 bis zum Ablauf des 30. April 2023 auch Kalendermonate mit einem aufgrund der COVID-19-Pandemie geringeren Entgelt unber&#252;cksichtigt.</div><div class="jurAbsatz">(4) In den F&#228;llen der Freistellung nach &#167; 3 des Pflegezeitgesetzes ist die monatliche Darlehensrate auf den Betrag begrenzt, der bei einer durchschnittlichen Arbeitszeit w&#228;hrend der Familienpflegezeit von 15 Wochenstunden zu gew&#228;hren ist.</div><div class="jurAbsatz">(5) Abweichend von Absatz 2 k&#246;nnen Besch&#228;ftigte auch einen geringeren Darlehensbetrag in Anspruch nehmen, wobei die monatliche Darlehensrate mindestens 50 Euro betragen muss.</div><div class="jurAbsatz">(6) Das Darlehen ist in der in Absatz 2 genannten H&#246;he, in den F&#228;llen der Pflegezeit in der in Absatz 4 genannten H&#246;he, vorrangig vor dem Bezug von bed&#252;rftigkeitsabh&#228;ngigen Sozialleistungen in Anspruch zu nehmen und von den Besch&#228;ftigten zu beantragen; Absatz 5 ist insoweit nicht anzuwenden. Bei der Berechnung von Sozialleistungen nach Satz 1 sind die Zufl&#252;sse aus dem Darlehen als Einkommen zu ber&#252;cksichtigen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
