<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>FPfZG - Gesetz über die Familienpflegezeit</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR256410011" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Familienpflegezeit</span> <span class="jnkurzueamtabk"> (Familienpflegezeitgesetz - FPfZG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>FPfZG</p><p>Ausfertigungsdatum: 06.12.2011</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Familienpflegezeitgesetz vom 6. Dezember 2011 (BGBl. I S. 2564), das zuletzt durch Artikel 69 des Gesetzes vom 23. Oktober 2024 (BGBl. 2024 I Nr. 323) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 69 G v. 23.10.2024 I Nr. 323</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR256410011_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.2012 +++)<br />(+++ Zur Anwendung d. &#167;&#167; 2 u. 2a vgl. &#167; 9 F. 2020-05-19 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 G v. 6.12.2011 I 2564 vom Bundestag beschlossen. Es ist gem. Art. 4 dieses G am 1.1.2012 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR256410011BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR256410011BJNE000100000"/><a href="index-2.html#BJNR256410011BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Ziel des Gesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Durch die Einf&#252;hrung der Familienpflegezeit werden die M&#246;glichkeiten zur Vereinbarkeit von Beruf und famili&#228;rer Pflege verbessert.</div></div></div></div></div><div class="jnnorm" id="BJNR256410011BJNE000201119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR256410011BJNE000201119"/><a href="index-2.html#BJNR256410011BJNE000201119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Familienpflegezeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Besch&#228;ftigte sind von der Arbeitsleistung f&#252;r l&#228;ngstens 24 Monate (H&#246;chstdauer) teilweise freizustellen, wenn sie einen pflegebed&#252;rftigen nahen Angeh&#246;rigen in h&#228;uslicher Umgebung pflegen (Familienpflegezeit). W&#228;hrend der Familienpflegezeit muss die verringerte Arbeitszeit w&#246;chentlich mindestens 15 Stunden betragen. Bei unterschiedlichen w&#246;chentlichen Arbeitszeiten oder einer unterschiedlichen Verteilung der w&#246;chentlichen Arbeitszeit darf die w&#246;chentliche Arbeitszeit im Durchschnitt eines Zeitraums von bis zu einem Jahr 15 Stunden nicht unterschreiten (Mindestarbeitszeit). Der Anspruch nach Satz 1 besteht nicht gegen&#252;ber Arbeitgebern mit in der Regel 25 oder weniger Besch&#228;ftigten ausschlie&#223;lich der zu ihrer Berufsbildung Besch&#228;ftigten.</div><div class="jurAbsatz">(2) Pflegezeit und Familienpflegezeit d&#252;rfen gemeinsam 24 Monate je pflegebed&#252;rftigem nahen Angeh&#246;rigen nicht &#252;berschreiten (Gesamtdauer).</div><div class="jurAbsatz">(3) Die &#167;&#167; 5 bis 8 des Pflegezeitgesetzes gelten entsprechend.</div><div class="jurAbsatz">(4) Die Familienpflegezeit wird auf Berufsbildungszeiten nicht angerechnet.</div><div class="jurAbsatz">(5) Besch&#228;ftigte sind von der Arbeitsleistung f&#252;r l&#228;ngstens 24 Monate (H&#246;chstdauer) teilweise freizustellen, wenn sie einen minderj&#228;hrigen pflegebed&#252;rftigen nahen Angeh&#246;rigen in h&#228;uslicher oder au&#223;erh&#228;uslicher Umgebung betreuen. Die Inanspruchnahme dieser Freistellung ist jederzeit im Wechsel mit der Freistellung nach Absatz 1 im Rahmen der Gesamtdauer nach Absatz 2 m&#246;glich. Absatz 1 Satz 2 bis 4 und die Abs&#228;tze 2 bis 4 gelten entsprechend. Besch&#228;ftigte k&#246;nnen diesen Anspruch wahlweise statt des Anspruchs auf Familienpflegezeit nach Absatz 1 geltend machen.</div></div></div></div><div class="jnfussnote" id="BJNR256410011BJNE000201119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167; 9 F. 2020-05-19 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR256410011BJNE001602126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR256410011BJNE001602126"/><a href="index-2.html#BJNR256410011BJNE001602126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2a</span>&#160;<span class="jnentitel">Inanspruchnahme der Familienpflegezeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer Familienpflegezeit nach &#167; 2 beanspruchen will, muss dies dem Arbeitgeber sp&#228;testens acht Wochen vor dem gew&#252;nschten Beginn in Textform ank&#252;ndigen und gleichzeitig erkl&#228;ren, f&#252;r welchen Zeitraum und in welchem Umfang innerhalb der Gesamtdauer nach &#167; 2 Absatz 2 die Freistellung von der Arbeitsleistung in Anspruch genommen werden soll. Dabei ist auch die gew&#252;nschte Verteilung der Arbeitszeit anzugeben. Enth&#228;lt die Ank&#252;ndigung keine eindeutige Festlegung, ob die oder der Besch&#228;ftigte Pflegezeit nach &#167; 3 des Pflegezeitgesetzes oder Familienpflegezeit in Anspruch nehmen will, und liegen die Voraussetzungen beider Freistellungsanspr&#252;che vor, gilt die Erkl&#228;rung als Ank&#252;ndigung von Pflegezeit. Wird die Familienpflegezeit nach einer Freistellung nach &#167; 3 Absatz 1 oder Absatz 5 des Pflegezeitgesetzes zur Pflege oder Betreuung desselben pflegebed&#252;rftigen Angeh&#246;rigen in Anspruch genommen, muss sich die Familienpflegezeit unmittelbar an die Freistellung nach &#167; 3 Absatz 1 oder Absatz 5 des Pflegezeitgesetzes anschlie&#223;en. In diesem Fall soll die oder der Besch&#228;ftigte m&#246;glichst fr&#252;hzeitig erkl&#228;ren, ob sie oder er Familienpflegezeit in Anspruch nehmen wird; abweichend von Satz 1 muss die Ank&#252;ndigung sp&#228;testens drei Monate vor Beginn der Familienpflegezeit erfolgen. Wird eine Freistellung nach &#167; 3 Absatz 1 oder Absatz 5 des Pflegezeitgesetzes nach einer Familienpflegezeit in Anspruch genommen, ist diese in unmittelbarem Anschluss an die Familienpflegezeit zu beanspruchen; sie ist dem Arbeitgeber sp&#228;testens acht Wochen vor Beginn in Textform anzuk&#252;ndigen.</div><div class="jurAbsatz">(2) Arbeitgeber und Besch&#228;ftigte haben &#252;ber die Verringerung und Verteilung der Arbeitszeit eine schriftliche Vereinbarung zu treffen. Hierbei hat der Arbeitgeber den W&#252;nschen der Besch&#228;ftigten zu entsprechen, es sei denn, dass dringende betriebliche Gr&#252;nde entgegenstehen.</div><div class="jurAbsatz">(3) F&#252;r einen k&#252;rzeren Zeitraum in Anspruch genommene Familienpflegezeit kann bis zur Gesamtdauer nach &#167; 2 Absatz 2 verl&#228;ngert werden, wenn der Arbeitgeber zustimmt. Eine Verl&#228;ngerung bis zur Gesamtdauer kann verlangt werden, wenn ein vorgesehener Wechsel in der Person der oder des Pflegenden aus einem wichtigen Grund nicht erfolgen kann.</div><div class="jurAbsatz">(4) Die Besch&#228;ftigten haben die Pflegebed&#252;rftigkeit der oder des nahen Angeh&#246;rigen durch Vorlage einer Bescheinigung der Pflegekasse oder des Medizinischen Dienstes der Krankenversicherung nachzuweisen. Bei in der privaten Pflege-Pflichtversicherung versicherten Pflegebed&#252;rftigen ist ein entsprechender Nachweis zu erbringen.</div><div class="jurAbsatz">(5) Ist die oder der nahe Angeh&#246;rige nicht mehr pflegebed&#252;rftig oder die h&#228;usliche Pflege der oder des nahen Angeh&#246;rigen unm&#246;glich oder unzumutbar, endet die Familienpflegezeit vier Wochen nach Eintritt der ver&#228;nderten Umst&#228;nde. Der Arbeitgeber ist hier&#252;ber unverz&#252;glich zu unterrichten. Im &#220;brigen kann die Familienpflegezeit nur vorzeitig beendet werden, wenn der Arbeitgeber zustimmt.</div><div class="jurAbsatz">(5a) Besch&#228;ftigte von Arbeitgebern mit in der Regel 25 oder weniger Besch&#228;ftigten ausschlie&#223;lich der zu ihrer Berufsbildung Besch&#228;ftigten k&#246;nnen bei ihrem Arbeitgeber den Abschluss einer Vereinbarung &#252;ber eine Familienpflegezeit nach &#167; 2 Absatz 1 Satz 1 bis 3 oder eine Freistellung nach &#167; 2 Absatz 5 Satz 1 beantragen. Der Arbeitgeber hat den Antrag nach Satz 1 innerhalb von vier Wochen nach Zugang zu beantworten. Eine Ablehnung des Antrags ist zu begr&#252;nden. Wird eine Freistellung nach Satz 1 vereinbart, gelten &#167; 2 Absatz 2 bis 4 sowie &#167; 2a Absatz 1 Satz 4 und 6 erster Halbsatz, Absatz 2 Satz 1, Absatz 3 Satz 1, Absatz 4 und 5 entsprechend.</div><div class="jurAbsatz">(6) Die Abs&#228;tze 1 bis 5 gelten entsprechend f&#252;r die Freistellung von der Arbeitsleistung nach &#167; 2 Absatz 5.</div></div></div></div><div class="jnfussnote" id="BJNR256410011BJNE001602126_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Zur Anwendung vgl. &#167; 9 F. 2020-05-19 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR256410011BJNE002000126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR256410011BJNE002000126"/><a href="index-2.html#BJNR256410011BJNE002000126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2b</span>&#160;<span class="jnentitel">Erneute Familienpflegezeit nach Inanspruchnahme einer Freistellung auf Grundlage der Sonderregelungen aus Anlass der COVID-19-Pandemie</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Abweichend von &#167; 2a Absatz 3 k&#246;nnen Besch&#228;ftigte einmalig nach einer beendeten Familienpflegezeit zur Pflege und Betreuung desselben pflegebed&#252;rftigen Angeh&#246;rigen Familienpflegezeit erneut, jedoch insgesamt nur bis zur H&#246;chstdauer nach &#167; 2 Absatz 1 in Anspruch nehmen, wenn die Gesamtdauer von 24 Monaten nach &#167; 2 Absatz 2 nicht &#252;berschritten wird und die Inanspruchnahme der beendeten Familienpflegezeit auf der Grundlage der Sonderregelungen aus Anlass der COVID-19-Pandemie erfolgte.</div><div class="jurAbsatz">(2) Abweichend von &#167; 2a Absatz 1 Satz 4 muss sich die Familienpflegezeit nicht unmittelbar an die Freistellung nach &#167; 3 Absatz 1 oder Absatz 5 des Pflegezeitgesetzes anschlie&#223;en, wenn die Freistellung aufgrund der Sonderregelungen aus Anlass der COVID-19-Pandemie in Anspruch genommen wurde und die Gesamtdauer nach &#167; 2 Absatz 2 von 24 Monaten nicht &#252;berschritten wird.</div><div class="jurAbsatz">(3) Abweichend von &#167; 2a Absatz 1 Satz 6 muss sich die Freistellung nach &#167; 3 Absatz 1 oder Absatz 5 des Pflegezeitgesetzes nicht unmittelbar an die Familienpflegezeit anschlie&#223;en, wenn die Inanspruchnahme der Familienpflegezeit aufgrund der Sonderregelungen aus Anlass der COVID-19-Pandemie erfolgte und die Gesamtdauer nach &#167; 2 Absatz 2 von 24 Monaten ab Beginn der ersten Freistellung nicht &#252;berschritten wird.</div></div></div></div></div><div class="jnnorm" id="BJNR256410011BJNE000311126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR256410011BJNE000311126"/><a href="index-2.html#BJNR256410011BJNE000311126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">F&#246;rderung der pflegebedingten Freistellung von der Arbeitsleistung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Dauer der Freistellungen nach &#167; 2 dieses Gesetzes oder nach &#167; 3 des Pflegezeitgesetzes gew&#228;hrt das Bundesamt f&#252;r Familie und zivilgesellschaftliche Aufgaben Besch&#228;ftigten auf Antrag ein in monatlichen Raten zu zahlendes zinsloses Darlehen nach Ma&#223;gabe der Abs&#228;tze 2 bis 5. Der Anspruch gilt auch f&#252;r Vereinbarungen &#252;ber Freistellungen von der Arbeitsleistung nach &#167;&#160;2a Absatz 5a dieses Gesetzes.</div><div class="jurAbsatz">(2) Die monatlichen Darlehensraten werden in H&#246;he der H&#228;lfte der Differenz zwischen den pauschalierten monatlichen Nettoentgelten vor und w&#228;hrend der Freistellung nach Absatz 1 gew&#228;hrt.</div><div class="jurAbsatz">(3) Das pauschalierte monatliche Nettoentgelt vor der Freistellung nach Absatz 1 wird berechnet auf der Grundlage des regelm&#228;&#223;igen durchschnittlichen monatlichen Bruttoarbeitsentgelts ausschlie&#223;lich der Sachbez&#252;ge der letzten zw&#246;lf Kalendermonate vor Beginn der Freistellung. Das pauschalierte monatliche Nettoentgelt w&#228;hrend der Freistellung wird berechnet auf der Grundlage des Bruttoarbeitsentgelts, das sich aus dem Produkt aus der vereinbarten durchschnittlichen monatlichen Stundenzahl w&#228;hrend der Freistellung und dem durchschnittlichen Entgelt je Arbeitsstunde ergibt. Durchschnittliches Entgelt je Arbeitsstunde ist das Verh&#228;ltnis des regelm&#228;&#223;igen gesamten Bruttoarbeitsentgelts ausschlie&#223;lich der Sachbez&#252;ge der letzten zw&#246;lf Kalendermonate vor Beginn der Freistellung zur arbeitsvertraglichen Gesamtstundenzahl der letzten zw&#246;lf Kalendermonate vor Beginn der Freistellung. Die Berechnung der pauschalierten Nettoentgelte erfolgt entsprechend der Berechnung der pauschalierten Nettoentgelte gem&#228;&#223; &#167; 106 Absatz 1 Satz 5 bis 7 des Dritten Buches Sozialgesetzbuch. Bei einem weniger als zw&#246;lf Monate vor Beginn der Freistellung bestehenden Besch&#228;ftigungsverh&#228;ltnis verk&#252;rzt sich der der Berechnung zugrunde zu legende Zeitraum entsprechend. F&#252;r die Berechnung des durchschnittlichen Entgelts je Arbeitsstunde bleiben Mutterschutzfristen, Freistellungen nach &#167; 2, kurzzeitige Arbeitsverhinderungen nach &#167; 2 des Pflegezeitgesetzes, Freistellungen nach &#167; 3 des Pflegezeitgesetzes sowie die Einbringung von Arbeitsentgelt in und die Entnahme von Arbeitsentgelt aus Wertguthaben nach &#167; 7b des Vierten Buches Sozialgesetzbuch au&#223;er Betracht. Abweichend von Satz 6 bleiben auf Antrag f&#252;r die Berechnung des durchschnittlichen Arbeitsentgelts je Arbeitsstunde in der Zeit vom 1. M&#228;rz 2020 bis zum Ablauf des 30. April 2023 auch Kalendermonate mit einem aufgrund der COVID-19-Pandemie geringeren Entgelt unber&#252;cksichtigt.</div><div class="jurAbsatz">(4) In den F&#228;llen der Freistellung nach &#167; 3 des Pflegezeitgesetzes ist die monatliche Darlehensrate auf den Betrag begrenzt, der bei einer durchschnittlichen Arbeitszeit w&#228;hrend der Familienpflegezeit von 15 Wochenstunden zu gew&#228;hren ist.</div><div class="jurAbsatz">(5) Abweichend von Absatz 2 k&#246;nnen Besch&#228;ftigte auch einen geringeren Darlehensbetrag in Anspruch nehmen, wobei die monatliche Darlehensrate mindestens 50 Euro betragen muss.</div><div class="jurAbsatz">(6) Das Darlehen ist in der in Absatz 2 genannten H&#246;he, in den F&#228;llen der Pflegezeit in der in Absatz 4 genannten H&#246;he, vorrangig vor dem Bezug von bed&#252;rftigkeitsabh&#228;ngigen Sozialleistungen in Anspruch zu nehmen und von den Besch&#228;ftigten zu beantragen; Absatz 5 ist insoweit nicht anzuwenden. Bei der Berechnung von Sozialleistungen nach Satz 1 sind die Zufl&#252;sse aus dem Darlehen als Einkommen zu ber&#252;cksichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR256410011BJNE000401119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR256410011BJNE000401119"/><a href="index-2.html#BJNR256410011BJNE000401119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Mitwirkungspflicht des Arbeitgebers</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Arbeitgeber hat dem Bundesamt f&#252;r Familie und zivilgesellschaftliche Aufgaben f&#252;r bei ihm Besch&#228;ftigte den Arbeitsumfang sowie das Arbeitsentgelt vor der Freistellung nach &#167; 3 Absatz 1 zu bescheinigen, soweit dies zum Nachweis des Einkommens aus Erwerbst&#228;tigkeit oder der w&#246;chentlichen Arbeitszeit der die F&#246;rderung beantragenden Besch&#228;ftigten erforderlich ist. F&#252;r die in Heimarbeit Besch&#228;ftigten und die ihnen Gleichgestellten tritt an die Stelle des Arbeitgebers der Auftraggeber oder Zwischenmeister.</div></div></div></div></div><div class="jnnorm" id="BJNR256410011BJNE000501119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR256410011BJNE000501119"/><a href="index-2.html#BJNR256410011BJNE000501119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Ende der F&#246;rderf&#228;higkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die F&#246;rderf&#228;higkeit endet mit dem Ende der Freistellung nach &#167; 3 Absatz 1. Die F&#246;rderf&#228;higkeit endet auch dann, wenn die oder der Besch&#228;ftigte w&#228;hrend der Freistellung nach &#167; 2 den Mindestumfang der w&#246;chentlichen Arbeitszeit aufgrund gesetzlicher oder kollektivvertraglicher Bestimmungen oder aufgrund von Bestimmungen, die in Arbeitsrechtsregelungen der Kirchen enthalten sind, unterschreitet. Die Unterschreitung der Mindestarbeitszeit aufgrund von Kurzarbeit oder eines Besch&#228;ftigungsverbotes l&#228;sst die F&#246;rderf&#228;higkeit unber&#252;hrt.</div><div class="jurAbsatz">(2) Die Darlehensnehmerin oder der Darlehensnehmer hat dem Bundesamt f&#252;r Familie und zivilgesellschaftliche Aufgaben unverz&#252;glich jede &#196;nderung in den Verh&#228;ltnissen, die f&#252;r den Anspruch nach &#167; 3 Absatz 1 erheblich sind, mitzuteilen, insbesondere die Beendigung der h&#228;uslichen Pflege der oder des nahen Angeh&#246;rigen, die Beendigung der Betreuung nach &#167; 2 Absatz 5 dieses Gesetzes oder &#167; 3 Absatz 5 des Pflegezeitgesetzes, die Beendigung der Freistellung nach &#167; 3 Absatz 6 des Pflegezeitgesetzes, die vorzeitige Beendigung der Freistellung nach &#167; 3 Absatz 1 sowie die Unterschreitung des Mindestumfangs der w&#246;chentlichen Arbeitszeit w&#228;hrend der Freistellung nach &#167; 2 aus anderen als den in Absatz 1 Satz 2 genannten Gr&#252;nden.</div></div></div></div></div><div class="jnnorm" id="BJNR256410011BJNE000601119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR256410011BJNE000601119"/><a href="index-2.html#BJNR256410011BJNE000601119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">R&#252;ckzahlung des Darlehens</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Anschluss an die Freistellung nach &#167; 3 Absatz 1 ist die Darlehensnehmerin oder der Darlehensnehmer verpflichtet, das Darlehen innerhalb von 48 Monaten nach Beginn der Freistellung nach &#167; 3 Absatz 1 zur&#252;ckzuzahlen. Die R&#252;ckzahlung erfolgt in m&#246;glichst gleichbleibenden monatlichen Raten in H&#246;he des im Bescheid nach &#167; 9 festgesetzten monatlichen Betrags jeweils sp&#228;testens zum letzten Bankarbeitstag des laufenden Monats. F&#252;r die R&#252;ckzahlung gelten alle nach &#167; 3 an die Darlehensnehmerin oder den Darlehensnehmer geleisteten Darlehensbetr&#228;ge als ein Darlehen.</div><div class="jurAbsatz">(2) Die R&#252;ckzahlung beginnt in dem Monat, der auf das Ende der F&#246;rderung der Freistellung nach &#167; 3 Absatz 1 folgt. Das Bundesamt f&#252;r Familie und zivilgesellschaftliche Aufgaben kann auf Antrag der Darlehensnehmerin oder des Darlehensnehmers den Beginn der R&#252;ckzahlung auf einen sp&#228;teren Zeitpunkt, sp&#228;testens jedoch auf den 25. Monat nach Beginn der F&#246;rderung festsetzen, wenn die &#252;brigen Voraussetzungen f&#252;r den Anspruch nach den &#167;&#167; 2 und 3 weiterhin vorliegen. Befindet sich die Darlehensnehmerin oder der Darlehensnehmer w&#228;hrend des R&#252;ckzahlungszeitraums in einer Freistellung nach &#167; 3 Absatz 1, setzt das Bundesamt f&#252;r Familie und zivilgesellschaftliche Aufgaben auf Antrag der oder des Besch&#228;ftigten die monatlichen R&#252;ckzahlungsraten bis zur Beendigung der Freistellung von der Arbeitsleistung aus. Der R&#252;ckzahlungszeitraum verl&#228;ngert sich um den Zeitraum der Aussetzung.</div></div></div></div></div><div class="jnnorm" id="BJNR256410011BJNE000701119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR256410011BJNE000701119"/><a href="index-2.html#BJNR256410011BJNE000701119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">H&#228;rtefallregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Vermeidung einer besonderen H&#228;rte stundet das Bundesamt f&#252;r Familie und zivilgesellschaftliche Aufgaben der Darlehensnehmerin oder dem Darlehensnehmer auf Antrag die R&#252;ckzahlung des Darlehens, ohne dass hierf&#252;r Zinsen anfallen. Als besondere H&#228;rte gelten insbesondere der Bezug von Entgeltersatzleistungen nach dem Dritten und dem F&#252;nften Buch Sozialgesetzbuch, Leistungen zur Sicherung des Lebensunterhalts nach dem Zweiten Buch Sozialgesetzbuch und Leistungen nach dem Dritten und Vierten Kapitel des Zw&#246;lften Buches Sozialgesetzbuch oder eine mehr als 180 Tage ununterbrochene Arbeitsunf&#228;higkeit. Eine besondere H&#228;rte liegt auch vor, wenn sich die Darlehensnehmerin oder der Darlehensnehmer wegen unverschuldeter finanzieller Belastungen vor&#252;bergehend in ernsthaften Zahlungsschwierigkeiten befindet oder zu erwarten ist, dass sie oder er durch die R&#252;ckzahlung des Darlehens in der vorgesehenen Form in solche Schwierigkeiten ger&#228;t.</div><div class="jurAbsatz">(2) F&#252;r den &#252;ber die Gesamtdauer der Freistellungen nach &#167; 2 dieses Gesetzes oder nach &#167; 3 Absatz 1 oder 5 des Pflegezeitgesetzes hinausgehenden Zeitraum, in dem die Pflegebed&#252;rftigkeit desselben nahen Angeh&#246;rigen fortbesteht, die Pflege durch die oder den Besch&#228;ftigten in h&#228;uslicher Umgebung andauert und die Freistellung von der Arbeitsleistung fortgef&#252;hrt wird, sind auf Antrag die f&#228;lligen R&#252;ckzahlungsraten zu einem Viertel zu erlassen (Teildarlehenserlass) und die restliche Darlehensschuld f&#252;r diesen Zeitraum bis zur Beendigung der h&#228;uslichen Pflege auf Antrag zu stunden, ohne dass hierf&#252;r Zinsen anfallen, sofern eine besondere H&#228;rte im Sinne von Absatz 1 Satz 3 vorliegt.</div><div class="jurAbsatz">(3) Die Darlehensschuld erlischt, soweit sie noch nicht f&#228;llig ist, wenn die Darlehensnehmerin oder der Darlehensnehmer <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen nach dem Dritten und Vierten Kapitel des Zw&#246;lften Buches Sozialgesetzbuch oder Leistungen zur Sicherung des Lebensunterhalts nach dem Zweiten Buch Sozialgesetzbuch ununterbrochen seit mindestens zwei Jahren nach dem Ende der Freistellung bezieht oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verstirbt.</div></dd></dl></div><div class="jurAbsatz">(4) Der Abschluss von Vergleichen sowie die Stundung, Niederschlagung und der Erlass von Anspr&#252;chen richten sich, sofern in diesem Gesetz nicht abweichende Regelungen getroffen werden, nach den &#167;&#167; 58 und 59 der Bundeshaushaltsordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR256410011BJNE000801119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR256410011BJNE000801119"/><a href="index-2.html#BJNR256410011BJNE000801119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Antrag auf F&#246;rderung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Familie und zivilgesellschaftliche Aufgaben entscheidet auf schriftlichen Antrag &#252;ber das Darlehen nach &#167; 3 und dessen R&#252;ckzahlung nach &#167; 6.</div><div class="jurAbsatz">(2) Der Antrag wirkt vom Zeitpunkt des Vorliegens der Anspruchsvoraussetzungen, wenn er innerhalb von drei Monaten nach deren Vorliegen gestellt wird, andernfalls wirkt er vom Beginn des Monats der Antragstellung.</div><div class="jurAbsatz">(3) Der Antrag muss enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name und Anschrift der oder des das Darlehen beantragenden Besch&#228;ftigten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Anschrift und Angeh&#246;rigenstatus der gepflegten Person,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bescheinigung &#252;ber die Pflegebed&#252;rftigkeit oder im Fall des &#167; 3 Absatz 6 des Pflegezeitgesetzes das dort genannte &#228;rztliche Zeugnis &#252;ber die Erkrankung des oder der nahen Angeh&#246;rigen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dauer der Freistellung nach &#167; 3 Absatz 1 sowie Mitteilung, ob zuvor eine Freistellung nach &#167; 3 Absatz 1 in Anspruch genommen wurde, sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#246;he, Dauer und Angabe der Zeitabschnitte des beantragten Darlehens.</div></dd></dl></div><div class="jurAbsatz">(4) Dem Antrag sind beizuf&#252;gen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entgeltbescheinigungen mit Angabe der arbeitsvertraglichen Wochenstunden der letzten zw&#246;lf Monate vor Beginn der Freistellung nach &#167; 3 Absatz 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen der vollst&#228;ndigen Freistellung nach &#167; 3 des Pflegezeitgesetzes eine Bescheinigung des Arbeitgebers &#252;ber die Freistellung und in den F&#228;llen der teilweisen Freistellung die hier&#252;ber getroffene schriftliche Vereinbarung zwischen dem Arbeitgeber und der oder dem Besch&#228;ftigten.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR256410011BJNE000901119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR256410011BJNE000901119"/><a href="index-2.html#BJNR256410011BJNE000901119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Darlehensbescheid und Zahlweise</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In dem Bescheid nach &#167; 8 Absatz 1 sind anzugeben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#246;he des Darlehens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#246;he der monatlichen Darlehensraten sowie Dauer der Leistung der Darlehensraten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#246;he und Dauer der R&#252;ckzahlungsraten und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#228;lligkeit der ersten R&#252;ckzahlungsrate.</div></dd></dl>Wurde dem Antragsteller f&#252;r eine vor dem Antrag liegende Freistellung nach &#167; 3 Absatz 1 ein Darlehen gew&#228;hrt, sind f&#252;r die Ermittlung der Betr&#228;ge nach Satz 1 Nummer 3 und 4 das zur&#252;ckliegende und das aktuell gew&#228;hrte Darlehen wie ein Darlehen zu behandeln. Der das erste Darlehen betreffende Bescheid nach Satz 1 wird hinsichtlich H&#246;he, Dauer und F&#228;lligkeit der R&#252;ckzahlungsraten ge&#228;ndert.</div><div class="jurAbsatz">(2) Die H&#246;he der Darlehensraten wird zu Beginn der Leistungsgew&#228;hrung in monatlichen Festbetr&#228;gen f&#252;r die gesamte F&#246;rderdauer festgelegt.</div><div class="jurAbsatz">(3) Die Darlehensraten werden unbar zu Beginn jeweils f&#252;r den Kalendermonat ausgezahlt, in dem die Anspruchsvoraussetzungen vorliegen. Monatliche F&#246;rderungsbetr&#228;ge, die nicht volle Euro ergeben, sind bei Restbetr&#228;gen bis zu 0,49 Euro abzurunden und von 0,50 Euro an aufzurunden.</div></div></div></div></div><div class="jnnorm" id="BJNR256410011BJNE001002126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR256410011BJNE001002126"/><a href="index-2.html#BJNR256410011BJNE001002126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Antrag und Nachweis in weiteren F&#228;llen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Familie und zivilgesellschaftliche Aufgaben entscheidet auch in den F&#228;llen des &#167; 7 auf schriftlichen oder elektronischen Antrag, der Name und Anschrift der Darlehensnehmerin oder des Darlehensnehmers enthalten muss.</div><div class="jurAbsatz">(2) Die Voraussetzungen des &#167; 7 sind nachzuweisen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Absatzes 1 durch Glaubhaftmachung der dort genannten Voraussetzungen, insbesondere durch Darlegung der pers&#246;nlichen wirtschaftlichen Verh&#228;ltnisse oder bei Arbeitsunf&#228;higkeit durch Vorlage einer Arbeitsunf&#228;higkeitsbescheinigung der Darlehensnehmerin oder des Darlehensnehmers,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Absatzes 2 durch Vorlage einer Bescheinigung &#252;ber die fortbestehende Pflegebed&#252;rftigkeit der oder des nahen Angeh&#246;rigen und die Fortdauer der Freistellung von der Arbeitsleistung sowie Glaubhaftmachung der dort genannten Voraussetzungen, insbesondere durch Darlegung der pers&#246;nlichen wirtschaftlichen Verh&#228;ltnisse,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des Absatzes 3 durch Vorlage der entsprechenden Leistungsbescheide der Darlehensnehmerin oder des Darlehensnehmers oder durch Vorlage einer Sterbeurkunde durch die Rechtsnachfolger.</div></dd></dl></div><div class="jurAbsatz">(3) Antr&#228;ge auf Teildarlehenserlass nach &#167; 7 Absatz 2 sind bis sp&#228;testens 48 Monate nach Beginn der Freistellungen nach &#167; 2 dieses Gesetzes oder nach &#167; 3 Absatz 1 oder 5 des Pflegezeitgesetzes zu stellen.</div></div></div></div></div><div class="jnnorm" id="BJNR256410011BJNE001301119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR256410011BJNE001301119"/><a href="index-2.html#BJNR256410011BJNE001301119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Allgemeine Verwaltungsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zur Durchf&#252;hrung des Verfahrens nach den &#167;&#167; 8 und 10 kann das Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend allgemeine Verwaltungsvorschriften erlassen.</div></div></div></div></div><div class="jnnorm" id="BJNR256410011BJNE001401119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR256410011BJNE001401119"/><a href="index-2.html#BJNR256410011BJNE001401119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Satz 1 eine dort genannte Bescheinigung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erstellt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Absatz 2 eine Mitteilung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig macht oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Absatz 3 Nummer 4 eine Mitteilung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig macht.</div></dd></dl></div><div class="jurAbsatz">(2) Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Absatz 1 Nummer 1 des Gesetzes &#252;ber Ordnungswidrigkeiten ist das Bundesamt f&#252;r Familie und zivilgesellschaftliche Aufgaben.</div><div class="jurAbsatz">(3) Die Ordnungswidrigkeit kann in den F&#228;llen des Absatzes 1 Nummer 1 mit einer Geldbu&#223;e bis zu f&#252;nftausend Euro und in den F&#228;llen des Absatzes 1 Nummer 2 mit einer Geldbu&#223;e bis zu tausend Euro geahndet werden.</div><div class="jurAbsatz">(4) Die Geldbu&#223;en flie&#223;en in die Kasse des Bundesamtes f&#252;r Familie und zivilgesellschaftliche Aufgaben. Diese tr&#228;gt abweichend von &#167; 105 Absatz 2 des Gesetzes &#252;ber Ordnungswidrigkeiten die notwendigen Auslagen. Sie ist auch ersatzpflichtig im Sinne des &#167; 110 Absatz 4 des Gesetzes &#252;ber Ordnungswidrigkeiten.</div></div></div></div></div><div class="jnnorm" id="BJNR256410011BJNE001501119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR256410011BJNE001501119"/><a href="index-2.html#BJNR256410011BJNE001501119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Aufbringung der Mittel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die f&#252;r die Ausf&#252;hrung dieses Gesetzes erforderlichen Mittel tr&#228;gt der Bund.</div></div></div></div></div><div class="jnnorm" id="BJNR256410011BJNE001700119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR256410011BJNE001700119"/><a href="index-2.html#BJNR256410011BJNE001700119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Beirat</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend setzt einen unabh&#228;ngigen Beirat f&#252;r die Vereinbarkeit von Pflege und Beruf ein.</div><div class="jurAbsatz">(2) Der Beirat befasst sich mit Fragen zur Vereinbarkeit von Pflege und Beruf, er begleitet die Umsetzung der einschl&#228;gigen gesetzlichen Regelungen und ber&#228;t &#252;ber deren Auswirkungen. Das Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend kann dem Beirat Themenstellungen zur Beratung vorgeben.</div><div class="jurAbsatz">(3) Der Beirat legt dem Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend alle vier Jahre, erstmals zum 1. Juni 2019, einen Bericht vor und kann hierin Handlungsempfehlungen aussprechen.</div><div class="jurAbsatz">(4) Der Beirat besteht aus einundzwanzig Mitgliedern, die vom Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend im Einvernehmen mit dem Bundesministerium f&#252;r Arbeit und Soziales und dem Bundesministerium f&#252;r Gesundheit berufen werden. Stellvertretung ist zul&#228;ssig. Die oder der Vorsitzende und die oder der stellvertretende Vorsitzende werden vom Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend ernannt. Der Beirat setzt sich zusammen aus sechs Vertreterinnen oder Vertretern von fachlich betroffenen Interessenverb&#228;nden, je zwei Vertreterinnen oder Vertretern der Gewerkschaften, der Arbeitgeber, der Wohlfahrtsverb&#228;nde und der Seniorenorganisationen sowie aus je einer Vertreterin oder einem Vertreter der sozialen und der privaten Pflege-Pflichtversicherung. Des Weiteren geh&#246;ren dem Beirat zwei Wissenschaftlerinnen oder Wissenschaftler mit Schwerpunkt in der Forschung der Vereinbarkeit von Pflege und Beruf sowie je eine Vertreterin oder ein Vertreter der Konferenz der Ministerinnen und Minister, Senatorinnen und Senatoren f&#252;r Jugend und Familie, der Konferenz der Ministerinnen und Minister, Senatorinnen und Senatoren f&#252;r Arbeit und Soziales sowie der kommunalen Spitzenverb&#228;nde an. Die Besetzung des Beirats muss geschlechterparit&#228;tisch erfolgen.</div><div class="jurAbsatz">(5) Die Amtszeit der Mitglieder des Beirats und ihrer Stellvertreterinnen oder Stellvertreter betr&#228;gt f&#252;nf Jahre und kann einmalig um f&#252;nf Jahre verl&#228;ngert werden. Scheidet ein Mitglied oder dessen Stellvertreterin oder Stellvertreter vorzeitig aus, wird f&#252;r den Rest der Amtszeit eine Nachfolgerin oder ein Nachfolger berufen.</div><div class="jurAbsatz">(6) Die Mitglieder des Beirats sind ehrenamtlich t&#228;tig. Sie haben Anspruch auf Erstattung ihrer notwendigen Auslagen.</div><div class="jurAbsatz">(7) Der Beirat arbeitet auf der Grundlage einer durch das Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend zu erlassenden Gesch&#228;ftsordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR256410011BJNE001800119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR256410011BJNE001800119"/><a href="index-2.html#BJNR256410011BJNE001800119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften des Familienpflegezeitgesetzes in der Fassung vom 6. Dezember 2011 gelten in den F&#228;llen fort, in denen die Voraussetzungen f&#252;r die Gew&#228;hrung eines Darlehens nach &#167; 3 Absatz 1 in Verbindung mit &#167; 12 Absatz 1 Satz 1 bis einschlie&#223;lich 31. Dezember 2014 vorlagen.</div></div></div></div></div><div class="jnnorm" id="BJNR256410011BJNE002119126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR256410011BJNE002119126"/><a href="index-2.html#BJNR256410011BJNE002119126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
