<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 AuslZuschlV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR117700010BJNE000304130"/><a href="index-2.html#BJNR117700010BJNE000304130">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Gewährung von Auslandszuschlägen (Auslandszuschlagsverordnung - AuslZuschlV)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Zuschlag zum Auslandszuschlag nach &#167; 53 Absatz 1 Satz 5 des Bundesbesoldungsgesetzes</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als monatlicher Zuschlag zur Abgeltung au&#223;ergew&#246;hnlicher materieller Mehraufwendungen oder immaterieller Belastungen k&#246;nnen zus&#228;tzlich zum Auslandszuschlag gezahlt werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zu 300 Euro bei Verwendungen zur Sicherstellung der Landes- und B&#252;ndnisverteidigung, wenn sich der Dienstort im unmittelbaren geografischen Einflussbereich einer kriegerischen Auseinandersetzung befindet und sich am Dienstort eine hohe Bedrohungslage durch milit&#228;rische Gewalt kurzfristig entwickeln kann,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zu 430 Euro, wenn es sich um einen Dienstort mit einer au&#223;erordentlich hohen Rate an Gewaltdelikten handelt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zu 570 Euro, wenn der Dienstort von den Auswirkungen eines &#246;rtlichen bewaffneten Konflikts oder unmittelbar von einer Naturkatastrophe, einer von Menschen verursachten Katastrophe oder einer Epidemie betroffen ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zu 860 Euro, wenn der Dienstort von den Auswirkungen eines bewaffneten Konflikts betroffen ist und die staatliche Ordnung stark beeintr&#228;chtigt ist oder wenn die Empf&#228;ngerinnen oder Empf&#228;nger von Auslandsdienstbez&#252;gen am Dienstort auf Grund von organisiertem gewaltsamem Widerstand oder Terror besonders gef&#228;hrdet sind,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zu 1&#160;000 Euro, wenn der Dienstort unmittelbar und gegenw&#228;rtig von einem bewaffneten Konflikt betroffen ist und die Empf&#228;ngerinnen oder Empf&#228;nger von Auslandsdienstbez&#252;gen beispielsweise durch Kampfhandlungen, Luftangriffe oder Raketenbeschuss konkret gef&#228;hrdet sind,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zu 715 Euro, wenn die Empf&#228;ngerinnen oder Empf&#228;nger von Auslandsdienstbez&#252;gen am Dienstort von kurzfristig auftretenden zus&#228;tzlichen materiellen Belastungen betroffen sind.</div></dd></dl>Den Zuschlag erhalten Beamtinnen und Beamte, Richterinnen und Richter sowie Soldatinnen und Soldaten nur, wenn sie f&#252;r diesen Dienstort Anspruch auf Auslandsdienstbez&#252;ge haben. Er wird w&#228;hrend eines Heimaturlaubs, eines Erholungsurlaubs und sonstiger Abwesenheit vom Dienstort nicht gezahlt, au&#223;er in F&#228;llen besonderer f&#252;rsorgerischer Ma&#223;nahmen zur Gesundheitsvorsorge von bis zu vier aufeinanderfolgenden Kalendertagen. Der Zuschlag erh&#246;ht sich f&#252;r jede nach &#167; 53 Absatz 4 des Bundesbesoldungsgesetzes ber&#252;cksichtigungsf&#228;hige Person um 10 Prozent, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern sich die Person an dem Dienstort, f&#252;r den der Zuschlag festgesetzt worden ist, nicht nur vor&#252;bergehend aufh&#228;lt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit der Zuschlag und der Erh&#246;hungsbetrag zusammen 1&#160;000 Euro monatlich nicht &#252;berschreiten.</div></dd></dl></div><div class="jurAbsatz">(2) Um eine den Anforderungen entsprechende Besetzung eines Dienstpostens im Ausland sicherzustellen, kann ein Zuschlag von bis zu 715 Euro monatlich festgesetzt werden, wenn der Dienstposten wegen au&#223;ergew&#246;hnlicher materieller Mehraufwendungen oder immaterieller Belastungen nicht mit einer geeigneten Bewerberin oder einem geeigneten Bewerber besetzt werden kann. Die Gr&#252;nde f&#252;r die Gew&#228;hrung des Zuschlags sind zu dokumentieren. Der Zuschlag wird nur der Person gew&#228;hrt, mit der der Dienstposten besetzt wird. Er wird vorbehaltlich vorhandener Haushaltsmittel so lange gezahlt, wie die Person den Dienstposten innehat, l&#228;ngstens aber vier Jahre. Er wird auch bei vor&#252;bergehender Abwesenheit vom Dienstort gezahlt.</div><div class="jurAbsatz">(3) Die Zuschl&#228;ge nach den Abs&#228;tzen 1 und 2 k&#246;nnen nebeneinander gew&#228;hrt werden. &#220;bersteigt die Summe der Zuschl&#228;ge nach den Abs&#228;tzen 1 und 2 den Betrag von 1&#160;000 Euro je besch&#228;ftigte Person und Monat, ist der Zuschlag nach Absatz 2 zu k&#252;rzen. Die Zuschl&#228;ge unterliegen dem Kaufkraftausgleich.</div><div class="jurAbsatz">(4) Die oberste Dienstbeh&#246;rde setzt die Zuschl&#228;ge nach den Abs&#228;tzen 1 und 2 und die Zeitr&#228;ume, f&#252;r die die Zuschl&#228;ge gew&#228;hrt werden, im Einvernehmen mit dem Ausw&#228;rtigen Amt, dem Bundesministerium des Innern und f&#252;r Heimat und dem Bundesministerium der Finanzen fest. Wird ein Zuschlag nach Absatz 1 im Ressorteinvernehmen durch das Ausw&#228;rtige Amt festgesetzt, k&#246;nnen andere oberste Dienstbeh&#246;rden den festgesetzten Zuschlag ohne erneute Einholung des Ressorteinvernehmens f&#252;r ihren Gesch&#228;ftsbereich &#252;bernehmen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
