<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>AFuG 1997 - Gesetz über den Amateurfunk</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR149400997" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber den Amateurfunk</span> <span class="jnkurzueamtabk"> (Amateurfunkgesetz - AFuG 1997)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>AFuG 1997</p><p>Ausfertigungsdatum: 23.06.1997</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Amateurfunkgesetz vom 23. Juni 1997 (BGBl. I S. 1494), das zuletzt durch Artikel 53 des Gesetzes vom 23. Juni 2021 (BGBl. I S. 1858) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 53 G v. 23.6.2021 I 1858</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR149400997_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 28.6.1997 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR149400997BJNE000100311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR149400997BJNE000100311"/><a href="index-2.html#BJNR149400997BJNE000100311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Geltungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz regelt die Voraussetzungen und die Bedingungen f&#252;r die Teilnahme am Amateurfunkdienst.</div></div></div></div></div><div class="jnnorm" id="BJNR149400997BJNE000201119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR149400997BJNE000201119"/><a href="index-2.html#BJNR149400997BJNE000201119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieses Gesetzes ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Funkamateur der Inhaber eines Amateurfunkzeugnisses oder einer harmonisierten Amateurfunk-Pr&#252;fungsbescheinigung auf Grund der Verf&#252;gung 9/1995 des Bundesministeriums f&#252;r Post und Telekommunikation vom 11. Januar 1995 (Amtsblatt S. 21), der sich mit dem Amateurfunkdienst aus pers&#246;nlicher Neigung und nicht aus gewerblich-wirtschaftlichem Interesse befa&#223;t,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Amateurfunkdienst ein Funkdienst, der von Funkamateuren untereinander, zu experimentellen und technisch-wissenschaftlichen Studien, zur eigenen Weiterbildung, zur V&#246;lkerverst&#228;ndigung und zur Unterst&#252;tzung von Hilfsaktionen in Not- und Katastrophenf&#228;llen wahrgenommen wird; der Amateurfunkdienst schlie&#223;t die Benutzung von Weltraumfunkstellen ein. Der Amateurfunkdienst und der Amateurfunkdienst &#252;ber Satelliten sind keine Sicherheitsfunkdienste,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Amateurfunkstelle eine Funkstelle, die aus einer oder mehreren Sendefunkanlagen und Empfangsfunkanlagen einschlie&#223;lich der Antennenanlagen und der zu ihrem Betrieb erforderlichen Zusatzeinrichtungen besteht und die auf mindestens einer der im Frequenzplan f&#252;r den Amateurfunkdienst ausgewiesenen Frequenzen betrieben werden kann.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR149400997BJNE000305119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR149400997BJNE000305119"/><a href="index-2.html#BJNR149400997BJNE000305119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Voraussetzungen zur Teilnahme am Amateurfunkdienst, Rufzeichen, Frequenzzuteilung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesnetzagentur f&#252;r Elektrizit&#228;t, Gas, Telekommunikation, Post und Eisenbahnen (&#167; 10) l&#228;&#223;t eine nat&#252;rliche Person unter gleichzeitiger Zuteilung eines personengebundenen Rufzeichens auf Antrag zur Teilnahme am Amateurfunkdienst zu, wenn sie eine fachliche Pr&#252;fung f&#252;r Funkamateure erfolgreich abgelegt oder eine Amateurfunk-Pr&#252;fungsbescheinigung nach &#167; 2 Nr. 1 vorgelegt hat.</div><div class="jurAbsatz">(2) Die Bundesnetzagentur f&#252;r Elektrizit&#228;t, Gas, Telekommunikation, Post und Eisenbahnen teilt dem Funkamateur auf Antrag weitere Rufzeichen zu. Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur wird erm&#228;chtigt, durch Rechtsverordnung das Verfahren der Zuteilung und Einzelheiten der Anwendung und Mitbenutzung von Rufzeichen zu regeln.</div><div class="jurAbsatz">(3) Eine Amateurfunkstelle darf erst nach der Zulassung zur Teilnahme am Amateurfunkdienst und der Zuteilung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines personengebundenen Rufzeichens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Rufzeichens f&#252;r den Ausbildungsfunkbetrieb oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Rufzeichens f&#252;r fernbediente und automatisch arbeitende Amateurfunkstellen oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Rufzeichens f&#252;r Klubstationen</div></dd></dl>durch den Funkamateur betrieben werden.</div><div class="jurAbsatz">(4) Die Bundesnetzagentur f&#252;r Elektrizit&#228;t, Gas, Telekommunikation, Post und Eisenbahnen kann unter Beibehaltung der Zulassung zur Teilnahme am Amateurfunkdienst zugeteilte Rufzeichen aus wichtigen Gr&#252;nden, insbesondere bei &#196;nderungen durch internationale Vorgaben &#228;ndern. Sie kann unbeschadet des &#167; 49 Abs. 2 des Verwaltungsverfahrensgesetzes die Zulassung zur Teilnahme am Amateurfunkdienst unter gleichzeitiger Entziehung der zugeteilten Rufzeichen widerrufen, wenn der Funkamateur fortgesetzt gegen dieses Gesetz oder gegen auf Grund dieses Gesetzes erlassene Rechtsverordnungen verst&#246;&#223;t.</div><div class="jurAbsatz">(5) Die im Frequenzplan (&#167; 90 des Telekommunikationsgesetzes) f&#252;r den Amateurfunkdienst ausgewiesenen Frequenzen gelten einem Funkamateur mit Wohnsitz in Deutschland als zugeteilt, wenn ihm ein oder mehrere Rufzeichen zugeteilt worden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR149400997BJNE000404123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR149400997BJNE000404123"/><a href="index-2.html#BJNR149400997BJNE000404123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Fachliche Pr&#252;fung, Anerkennung von Amateurfunkzeugnissen fremder Verwaltungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur wird erm&#228;chtigt, durch Rechtsverordnung die Durchf&#252;hrung und die inhaltlichen Anforderungen der fachlichen Pr&#252;fung f&#252;r Funkamateure, den Ausbildungsfunkbetrieb, die Einteilung der verschiedenen Arten von Amateurfunkzeugnissen und die Anerkennung ausl&#228;ndischer Amateurfunk-Pr&#252;fungsbescheinigungen, wenn sie einem deutschen Amateurfunkzeugnis gleichwertig sind, zu regeln. Mit Bestehen der fachlichen Pr&#252;fung werden die Kenntnisse, F&#228;higkeiten und Fertigkeiten zu einer selbst&#228;ndigen und verantwortlichen Teilnahme am Amateurfunkdienst nachgewiesen.</div><div class="jurAbsatz">(2) Jede nat&#252;rliche Person mit Wohnsitz in Deutschland ist auf Antrag zur fachlichen Pr&#252;fung f&#252;r Funkamateure zuzulassen. &#220;ber die bestandene fachliche Pr&#252;fung nach Absatz 1 wird ein Amateurfunkzeugnis (&#167; 2 Nr. 1) erteilt.</div><div class="jurAbsatz">(3) Ausl&#228;ndische Funkamateure, die die Bedingungen der Verf&#252;gung 8/1995 des Bundesministeriums f&#252;r Post und Telekommunikation vom 11. Januar 1995 (Amtsblatt S. 18) erf&#252;llen und keinen st&#228;ndigen Wohnsitz in Deutschland haben, d&#252;rfen bis zu drei Monaten eine Amateurfunkstelle in Deutschland betreiben.</div></div></div></div></div><div class="jnnorm" id="BJNR149400997BJNE000503119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR149400997BJNE000503119"/><a href="index-2.html#BJNR149400997BJNE000503119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Rechte und Pflichten des Funkamateurs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Funkamateur darf nur ein ihm von der Bundesnetzagentur f&#252;r Elektrizit&#228;t, Gas, Telekommunikation, Post und Eisenbahnen zugeteiltes Rufzeichen benutzen.</div><div class="jurAbsatz">(2) Mit einem von der Bundesnetzagentur f&#252;r Elektrizit&#228;t, Gas, Telekommunikation, Post und Eisenbahnen zugeteilten Rufzeichen ist der Funkamateur berechtigt, abweichend von den im Gesetz &#252;ber Funkanlagen und Telekommunikationsendeinrichtungen vom 31. Januar 2001 (BGBl. I S. 170) festgelegten Konformit&#228;tsbewertungsverfahren, eine im Handel erh&#228;ltliche oder selbstgefertigte Amateurfunkstelle sowie Sendeanlagen, die zu Amateurfunkstellen umgebaut sind, zu betreiben.</div><div class="jurAbsatz">(3) Der Funkamateur darf mit seiner Amateurfunkstelle nur auf den in &#167; 3 Abs. 5 genannten Frequenzen senden.</div><div class="jurAbsatz">(4) Eine Amateurfunkstelle darf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht zu gewerblich-wirtschaftlichen Zwecken und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht zum Zwecke des gesch&#228;ftsm&#228;&#223;igen Erbringens von Telekommunikationsdiensten</div></dd></dl>betrieben werden.</div><div class="jurAbsatz">(5) Der Funkamateur darf nur mit anderen Amateurfunkstellen Funkverkehr abwickeln. Der Funkamateur darf Nachrichten, die nicht den Amateurfunkdienst betreffen, f&#252;r und an Dritte nicht &#252;bermitteln. Satz 2 gilt nicht in Not- und Katastrophenf&#228;llen.</div></div></div></div></div><div class="jnnorm" id="BJNR149400997BJNE000605119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR149400997BJNE000605119"/><a href="index-2.html#BJNR149400997BJNE000605119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Technische und betriebliche Rahmenbedingungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur wird erm&#228;chtigt, durch Rechtsverordnung unter Ber&#252;cksichtigung internationaler Vereinbarungen und anderer den Amateurfunkdienst betreffenden internationalen Empfehlungen die technischen und betrieblichen Rahmenbedingungen f&#252;r die Durchf&#252;hrung des Amateurfunkdienstes festzulegen, insbesondere f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Planung und Fortschreibung der im Frequenzplan f&#252;r den Amateurfunkdienst ausgewiesenen Frequenzen f&#252;r Relaisfunkstellen als fernbediente und automatisch arbeitende Amateurfunkstellen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erstellung und Herausgabe eines Verzeichnisses der zugeteilten deutschen Rufzeichen und ihrer Inhaber und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Betrieb von Amateurfunkstellen auf Wasser- und in Luftfahrzeugen sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfahren zur Beseitigung elektromagnetischer Unvertr&#228;glichkeiten zwischen einer Amateurfunkstelle und anderen Ger&#228;ten im Sinne des Gesetzes &#252;ber die elektromagnetische Vertr&#228;glichkeit von Ger&#228;ten.</div></dd></dl>Mit der Erm&#228;chtigung nach Satz 1 kann auch die Verordnung zur Durchf&#252;hrung des Gesetzes &#252;ber den Amateurfunk in der im Bundesgesetzblatt Teil III, Gliederungsnummer 9022-1-1, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch die Verordnung vom 15. April 1985 (BGBl. I S.637), aufgehoben werden.</div></div></div></div></div><div class="jnnorm" id="BJNR149400997BJNE000703308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR149400997BJNE000703308"/><a href="index-2.html#BJNR149400997BJNE000703308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Schutzanforderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beim Betrieb einer Amateurfunkstelle sind abweichend von den sonstigen Vorschriften des Gesetzes &#252;ber die elektromagnetische Vertr&#228;glichkeit von Betriebsmitteln vom 26. Februar 2008 (BGBl. I S. 220) nur die grundlegenden Anforderungen zur Gew&#228;hrleistung der elektromagnetischen Vertr&#228;glichkeit nach &#167; 4 Abs. 1 Nr. 1 jenes Gesetzes einzuhalten. Die in der Verordnung nach &#167; 6 Satz 1 Nr. 4 festgelegten Anforderungen sind zu beachten.</div><div class="jurAbsatz">(2) Von den grundlegenden Anforderungen nach &#167; 4 Abs. 1 Nr. 2 des Gesetzes &#252;ber die elektromagnetische Vertr&#228;glichkeit von Betriebsmitteln darf der Funkamateur abweichen und kann den Grad der St&#246;rfestigkeit seiner Amateurfunkstelle selbst bestimmen. Erf&#252;llt die Amateurfunkstelle nicht die grundlegenden Anforderungen nach &#167; 4 Abs. 1 Nr. 2 des Gesetzes &#252;ber die elektromagnetische Vertr&#228;glichkeit von Betriebsmitteln, muss der Funkamateur elektromagnetische St&#246;rungen seiner Amateurfunkstelle durch andere Betriebsmittel hinnehmen, wenn diese die grundlegenden Anforderungen nach &#167; 4 des Gesetzes &#252;ber die elektromagnetische Vertr&#228;glichkeit von Betriebsmitteln erf&#252;llen.</div><div class="jurAbsatz">(3) Der Funkamateur hat der Bundesnetzagentur f&#252;r Elektrizit&#228;t, Gas, Telekommunikation, Post und Eisenbahnen vor Betriebsaufnahme die Berechnungsunterlagen und die erg&#228;nzenden Messprotokolle f&#252;r die ung&#252;nstigste Antennenkonfiguration seiner Amateurfunkstelle vorzulegen. Die Bundesnetzagentur f&#252;r Elektrizit&#228;t, Gas, Telekommunikation, Post und Eisenbahnen stellt auf Antrag eine Standortbescheinigung aus. &#167; 12 des Gesetzes &#252;ber Funkanlagen und Telekommunikationsendeinrichtungen findet insoweit Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR149400997BJNE000806123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR149400997BJNE000806123"/><a href="index-2.html#BJNR149400997BJNE000806123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR149400997BJNE000902119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR149400997BJNE000902119"/><a href="index-2.html#BJNR149400997BJNE000902119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 3 Abs. 3 oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 5 Abs. 4 Nr. 2</div></dd></dl></div><div>eine Amateurfunkstelle betreibt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Abs. 5 Satz 2 eine Nachricht &#252;bermittelt.</div></dd></dl></div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann in den F&#228;llen des Absatzes 1 Nr. 1 Buchstabe b mit einer Geldbu&#223;e bis zu zehntausend Euro, in den &#252;brigen F&#228;llen mit einer Geldbu&#223;e bis zu f&#252;nftausend Euro geahndet werden.</div><div class="jurAbsatz">(3) Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Abs. 1 Nr. 1 des Gesetzes &#252;ber Ordnungswidrigkeiten ist die Bundesnetzagentur f&#252;r Elektrizit&#228;t, Gas, Telekommunikation, Post und Eisenbahnen.</div></div></div></div></div><div class="jnnorm" id="BJNR149400997BJNE001002119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR149400997BJNE001002119"/><a href="index-2.html#BJNR149400997BJNE001002119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Zust&#228;ndigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die sich aus diesem Gesetz und den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen ergebenden Aufgaben nimmt die Bundesnetzagentur f&#252;r Elektrizit&#228;t, Gas, Telekommunikation, Post und Eisenbahnen wahr. Aufgabe der Bundesnetzagentur f&#252;r Elektrizit&#228;t, Gas, Telekommunikation, Post und Eisenbahnen ist es auch, die Einhaltung dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen zu &#252;berwachen.</div><div class="jurAbsatz">(2) (weggefallen)</div><div class="jurAbsatz">(3) Bei der Vorbereitung von nach diesem Gesetz zu erlassenden Rechtsverordnungen k&#246;nnen nach Ma&#223;gabe der Gemeinsamen Gesch&#228;ftsordnung der Bundesministerien die Vertretungen der beteiligten Fachkreise oder Verb&#228;nde unterrichtet und um &#220;berlassung von Unterlagen gebeten werden sowie Gelegenheit zur Stellungnahme erhalten.</div></div></div></div></div><div class="jnnorm" id="BJNR149400997BJNE001101119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR149400997BJNE001101119"/><a href="index-2.html#BJNR149400997BJNE001101119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Betriebseinschr&#228;nkungen und -verbote</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesnetzagentur f&#252;r Elektrizit&#228;t, Gas, Telekommunikation, Post und Eisenbahnen kann bei Verst&#246;&#223;en gegen dieses Gesetz oder gegen auf Grund dieses Gesetzes erlassene Rechtsverordnungen eine Einschr&#228;nkung des Betriebes oder die Au&#223;erbetriebnahme von Amateurfunkstellen anordnen.</div><div class="jurAbsatz">(2) Die sofortige Vollziehbarkeit von Betriebseinschr&#228;nkungen oder Betriebsverboten soll von der Bundesnetzagentur f&#252;r Elektrizit&#228;t, Gas, Telekommunikation, Post und Eisenbahnen angeordnet werden, wenn eine Gef&#228;hrdung von Leib und Leben eines anderen oder einer fremden Sache von bedeutendem Wert zu bef&#252;rchten ist. Gleiches gilt, wenn zu bef&#252;rchten ist, da&#223; der Funkamateur Frequenzbereiche nutzt, die anderen Funkdiensten zugewiesen sind und die Gefahr besteht, da&#223; hierdurch erhebliche St&#246;rungen dieser Funkdienste verursacht werden. &#167; 80 Abs. 2 Nr. 4 der Verwaltungsgerichtsordnung bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR149400997BJNE001200311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR149400997BJNE001200311"/><a href="index-2.html#BJNR149400997BJNE001200311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">&#220;bergangsregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die bis zum Inkrafttreten dieses Gesetzes erteilten Genehmigungen zum Errichten und Betreiben von Amateurfunkstellen gelten nach Ma&#223;gabe dieses Gesetzes weiter.</div></div></div></div></div><div class="jnnorm" id="BJNR149400997BJNE001300311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR149400997BJNE001300311"/><a href="index-2.html#BJNR149400997BJNE001300311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am Tage nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
