<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 See-BV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR046000014BJNE000402119"/><a href="index-2.html#BJNR046000014BJNE000402119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Befähigungen der Seeleute in der Seeschifffahrt * (Seeleute-Befähigungsverordnung - See-BV)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#8222;STCW-&#220;bereinkommen&#8220; bedeutet das Internationale &#220;bereinkommen vom 7. Juli 1978 &#252;ber Normen f&#252;r die Ausbildung, die Erteilung von Bef&#228;higungszeugnissen und den Wachdienst von Seeleuten (BGBl. 1982 II S. 297, 298) in der jeweils geltenden Fassung.</div><div class="jurAbsatz">(2) &#8222;STCW-Code&#8220; bedeutet die mit Entschlie&#223;ung 2 zur Schlussakte der Konferenz der Mitgliedstaaten der Internationalen Seeschifffahrts-Organisation am 7. Juli 1995 angenommenen &#196;nderungen der Anlage zum STCW-&#220;bereinkommen (BGBl. 1997 II S. 1118) in der jeweils geltenden Fassung.</div><div class="jurAbsatz">(3) &#8222;IGF-Code&#8220; bedeutet der Internationale Code f&#252;r die Sicherheit von Schiffen, die Gase oder andere Brennstoffe mit niedrigem Flammpunkt verwenden (VkBl. 2016 S. 655, Sonderband C 8151), nach der Begriffsbestimmung in der Regel II-1.2.28 des Internationalen &#220;bereinkommens von 1974 zum Schutz des menschlichen Lebens auf See mit Anlage und Anhang sowie Protokolle von 1978 und 1988 zu diesem &#220;bereinkommen (SOLAS) (BGBl. 1979 II S. 141; 1980 II S. 525; 1983 II S. 784; 1994 II S. 2458 sowie Anlageband zum BGBl. II Nr. 44 vom 27. September 1994, S. 43) in der jeweils geltenden Fassung.</div><div class="jurAbsatz">(4) &#8222;Polar-Code&#8220; bedeutet der Internationale Code f&#252;r Schiffe, die in Polargew&#228;ssern verkehren, nach den Begriffsbestimmungen in SOLAS-Regel XIV/1.1; &#8222;Polargew&#228;sser&#8220; bedeutet arktische Gew&#228;sser und/oder das Antarktisgebiet nach den Begriffsbestimmungen in den SOLAS-Regeln XIV/1.2 bis XIV1.4 (VkBl. 2015 S. 843, Sonderband C 8146) in der jeweils geltenden Fassung.</div><div class="jurAbsatz">(5) &#8222;ISPS-Code&#8220; bedeutet der am 12. Dezember 2020 durch die Entschlie&#223;ung 2 der Konferenz der Vertragsregierungen des Internationalen &#220;bereinkommens von 1974 zum Schutz des menschlichen Lebens auf See (SOLAS) beschlossene Internationale Code f&#252;r die Gefahrenabwehr auf Schiffen und in Hafenanlagen (BGBl. 2003 II S. 2018) in der jeweils geltenden Fassung.</div><div class="jurAbsatz">(6) Im Sinne dieser Verordnung bedeutet der Ausdruck <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Bundesamt&#8220; das Bundesamt f&#252;r Seeschifffahrt und Hydrographie,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Berufsgenossenschaft&#8220; die Berufsgenossenschaft Verkehrswirtschaft, Post-Logistik Telekommunikation,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Bef&#228;higungszeugnis&#8220; die von einer zust&#228;ndigen Beh&#246;rde einer Vertragspartei des STCW-&#220;bereinkommens und im Falle des nautischen Schiffsdienstes auf Fischereifahrzeugen und des technischen Schiffsdienstes auf Schiffen mit weniger als 750 Kilowatt Antriebsleistung von einer sonstigen zust&#228;ndigen Stelle erteilte amtliche Bescheinigung f&#252;r Kapit&#228;ne, Schiffsoffiziere und GMDSS-Funker, in der die vom Inhaber der Bescheinigung wahrnehmbaren Befugnisse, Funktionen und Verantwortungsebenen einschlie&#223;lich Einschr&#228;nkungen eingetragen sind, und den Inhaber dazu berechtigt, in der in der Bescheinigung bezeichneten Dienststellung Schiffsdienst zu verrichten und die Funktionen auszu&#252;ben, die der darin bezeichneten Verantwortungsebene entsprechen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Bef&#228;higungsnachweis&#8220; das von einer zust&#228;ndigen Stelle einer Vertragspartei des STCW-&#220;bereinkommens erteilte Fachkundezeugnis f&#252;r Seeleute, in dem die vom Inhaber des Fachkundezeugnisses wahrnehmbaren Befugnisse, Funktionen, Verantwortungsebenen einschlie&#223;lich Einschr&#228;nkungen eingetragen sind,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Qualifikationsnachweis&#8220; der schriftliche Nachweis nach &#167; 51, der weder ein Bef&#228;higungszeugnis noch einen Bef&#228;higungsnachweis darstellt, der jedoch dazu verwendet wird, nachzuweisen, dass die f&#252;r den jeweiligen Qualifikationsnachweis ma&#223;geblichen Vorschriften des STCW-&#220;bereinkommens erf&#252;llt werden,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Anerkennungsvermerk&#8220; ein vom Bundesamt erteilter Vermerk, der dazu dient, ein im Ausland erworbenes Bef&#228;higungszeugnis zum Kapit&#228;n, Schiffsoffizier oder GMDSS-Funker oder einen Bef&#228;higungsnachweis f&#252;r den Schiffsdienst auf Tankschiffen f&#252;r den Dienst auf Schiffen, die die Bundesflagge f&#252;hren, anzuerkennen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Gleichwertigkeitsbescheinigung&#8220; eine vom Bundesamt erteilte Bescheinigung, die dazu verwendet wird, eine im Ausland erworbene Bescheinigung &#252;ber eine nicht dem STCW-&#220;bereinkommen unterliegende Bef&#228;higung f&#252;r den Dienst auf Schiffen, die die Bundesflagge f&#252;hren, anzuerkennen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Bescheinigungen&#8220; Bef&#228;higungszeugnisse, Bef&#228;higungsnachweise, Qualifikationsnachweise, Anerkennungsvermerke, Gleichwertigkeitsbescheinigungen, Ausnahmegenehmigungen und sonstige Dokumente, die nach Ma&#223;gabe dieser Verordnung erteilt werden,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;F&#252;hrungsebene&#8220; die Verantwortungsebene, zu der typischerweise geh&#246;rt, dass Besatzungsmitglieder als Kapit&#228;n, Erster Offizier, Leiter der Maschinenanlage oder Zweiter technischer Offizier Schiffsdienst verrichten und sicherstellen, dass alle Funktionen innerhalb des zugewiesenen Verantwortungsbereichs sachgerecht wahrgenommen werden,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Betriebsebene&#8220; die Verantwortungsebene, zu der typischerweise geh&#246;rt, dass Besatzungsmitglieder als Nautischer oder Technischer Wachoffizier, Elektrotechnischer Schiffsoffizier, Technischer Offizier im Bereitschaftsdienst in einem zeitweise unbesetzten Maschinenraum, GMDSS-Funker oder Schiffsarzt Schiffsdienst verrichten und in &#220;bereinstimmung mit sachgerechten Verfahren und nach Ma&#223;gabe einer Person aus der F&#252;hrungsebene f&#252;r den betreffenden Verantwortungsbereich unmittelbaren Einfluss auf die Wahrnehmung aller Funktionen innerhalb des zugewiesenen Verantwortungsbereichs aus&#252;ben,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Unterst&#252;tzungsebene&#8220; die Verantwortungsebene, zu der typischerweise geh&#246;rt, dass Besatzungsmitglieder nach Weisung des Kapit&#228;ns oder eines Schiffsoffiziers zugewiesene Aufgaben, Pflichten und Verantwortung wahrnehmen,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Ausbildungsberichtsheft&#8220; ein vom Bundesamt herausgegebener oder zugelassener T&#228;tigkeitsnachweis zur Bescheinigung einer praktischen Ausbildung und Seefahrtzeit,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Monat&#8220; einen Kalendermonat oder, soweit es sich um mehrere Zeitr&#228;ume von jeweils weniger als einem Kalendermonat handelt, ein zusammengesetzter Zeitraum von 30 Tagen,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;nationale Fahrt&#8220; die Fahrt von deutschen H&#228;fen nach deutschen H&#228;fen,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;k&#252;stennahe Fahrt&#8220; die Fahrt, w&#228;hrend der H&#228;fen 0in Deutschland, im europ&#228;ischen Teil des K&#246;nigreichs der Niederlande, im K&#246;nigreich D&#228;nemark mit Ausnahme der F&#228;r&#246;er und Gr&#246;nlands sowie H&#228;fen der Republik Polen angelaufen werden,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Fischereifahrzeug&#8220; ein Kauffahrteischiff, das f&#252;r den Fang von Fischen oder anderen Lebewesen des Meeres verwendet wird,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;K&#252;stenfischerei&#8220; die Fischerei, die betrieben wird auf Fangreisen in einem Abstand von nicht mehr als 35 Seemeilen von der K&#252;ste der Bundesrepublik Deutschland oder in einem Abstand von nicht mehr als 30 Seemeilen von der K&#252;ste der benachbarten K&#252;stenl&#228;nder,</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Kleine Hochseefischerei&#8220; die Fischerei, die in der Ostsee, in der Nordsee und in dem Gebiet betrieben wird, das begrenzt wird im Norden durch den Breitenparallel 63&#176; Nord von der norwegischen K&#252;ste bis zum Meridian 10&#176; West, von dort nach S&#252;den bis 60 Seemeilen n&#246;rdlich der irischen K&#252;ste, weiter in einem Abstand von 60 Seemeilen an der irischen Westk&#252;ste entlang bis 50&#176; 30' Nord und 10&#176; West und von dort in gerader Linie zum Leuchtturm von Creach (Ushant) auf der Insel Ouessant,</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Gro&#223;e Hochseefischerei&#8220; die Fischerei, die au&#223;erhalb der Grenzen der Kleinen Hochseefischerei betrieben wird,</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;L&#228;nge&#8220; 96 vom Hundert der Gesamtl&#228;nge in einer Wasserlinie in H&#246;he von 85 vom Hundert der geringsten Seitenh&#246;he &#252;ber Oberkante Kiel, von der Kiellinie gemessen, oder, wenn der folgende Wert gr&#246;&#223;er ist, die L&#228;nge von der Vorkante des Vorstevens bis zur Drehachse des Ruderschafts in dieser Wasserlinie.</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Berufseingangspr&#252;fung&#8220; die Feststellung, ob ein Bewerber um eine Bescheinigung &#252;ber die jeweils vorgeschriebenen Bef&#228;higungen, Kenntnisse, das Verst&#228;ndnis und die Fachkunde verf&#252;gt und in der Lage ist, diese an Bord von Kauffahrteischiffen sicher anzuwenden,</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;berufsrechtliche Akkreditierung&#8220; das Verfahren zur und &#252;ber die Feststellung &#252;ber die Einhaltung der berufsrechtlichen Anforderungen an den nach Landesrecht eingerichteten Hochschulen nach dem STCW-&#220;bereinkommen,</div></dd><dt>23.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;g&#252;ltig&#8220; im Falle unbefristet ausgestellter Bescheinigungen den Fortbestand der Bef&#228;higung aufrechterhaltend und</div></dd><dt>24.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Antriebsleistung&#8220; die in Kilowatt ausgedr&#252;ckte h&#246;chste Gesamtdauerleistung aller Hauptantriebsmaschinen des Schiffes, die im Schiffszertifikat oder in einem anderen amtlichen Dokument ausgewiesen ist.</div></dd></dl>Im Falle des Satzes 1 Nummer 20 verl&#228;uft bei Fahrzeugen, die mit Kielfall entworfen sind, die Wasserlinie, in der diese L&#228;nge gemessen wird, parallel zur Konstruktionswasserlinie. Die Berufseingangspr&#252;fung nach Satz&#160;1 Nummer&#160;21 hat in Form von Pr&#252;fungsleistungen und einer praktischen Abschlusspr&#252;fung zu erfolgen. Die praktische Abschlusspr&#252;fung hat zum Ende eines berufsrechtlich akkreditierten seefahrtbezogenen Studiengangs oder einer seefahrtbezogenen schulischen Ausbildung an einer nach Landesrecht eingerichteten Ausbildungsst&#228;tte zu erfolgen.</div><div class="jurAbsatz">(7) F&#252;r die Zwecke dieser Verordnung werden zur Bezeichnung der Bef&#228;higungszeugnisse und Bef&#228;higungsnachweise im nautischen Schiffsdienst, Seefunkdienst, technischen und elektrotechnischen Schiffsdienst, im Gesamtschiffsbetrieb, Schiffssicherheitsdienst und in der Gefahrenabwehr, im Schiffsdienst f&#252;r besondere Schiffstypen, ausgenommen dem Schiffsdienst auf Fahrgastschiffen, die in Anlage 1 genannten Abk&#252;rzungen verwendet.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
