<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>JuSchG - Jugendschutzgesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR273000002" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Jugendschutzgesetz</span> <span class="jnamtabk"> (JuSchG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>JuSchG</p><p>Ausfertigungsdatum: 23.07.2002</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Jugendschutzgesetz vom 23. Juli 2002 (BGBl. I S. 2730), das zuletzt durch Artikel 12 des Gesetzes vom 6. Mai 2024 (BGBl. 2024 I Nr. 149) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 12 G v. 6.5.2024 I Nr. 149</td></tr><tr><td colspan="2">Das G tritt gem. &#167; 30 Abs. 1 Satz 1 an dem Tag in Kraft, an dem der Staatsvertrag der L&#228;nder &#252;ber den Schutz der Menschenw&#252;rde und den Jugendschutz in Rundfunk und Telemedien in Kraft tritt*. In Kraft gem. Bek. v. 1.4.2003 I 476 mWv 1.4.2003</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR273000002_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab: 1.4.2003 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR273000002BJNE003100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR273000002BJNE003100000"/><a href="index-2.html#BJNR273000002BJNE003100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR273000002BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR273000002BJNG000100000"/><h2><span>Abschnitt 1</span><br /><span>Allgemeines</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR273000002BJNE000103130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR273000002BJNE000103130"/><a href="index-2.html#BJNR273000002BJNE000103130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Sinne dieses Gesetzes <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind Kinder Personen, die noch nicht 14 Jahre alt sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sind Jugendliche Personen, die 14, aber noch nicht 18 Jahre alt sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist personensorgeberechtigte Person, wem allein oder gemeinsam mit einer anderen Person nach den Vorschriften des B&#252;rgerlichen Gesetzbuchs die Personensorge zusteht,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist erziehungsbeauftragte Person, jede Person &#252;ber 18 Jahren, soweit sie auf Dauer oder zeitweise aufgrund einer Vereinbarung mit der personensorgeberechtigten Person Erziehungsaufgaben wahrnimmt oder soweit sie ein Kind oder eine jugendliche Person im Rahmen der Ausbildung oder der Jugendhilfe betreut.</div></dd></dl></div><div class="jurAbsatz">(1a) Medien im Sinne dieses Gesetzes sind Tr&#228;germedien und digitale Dienste sowie abgrenzbare Inhalte innerhalb eines digitalen Dienstes im Sinne einer Bewertungseinheit.</div><div class="jurAbsatz">(2) Tr&#228;germedien im Sinne dieses Gesetzes sind Medien mit Texten, Bildern oder T&#246;nen auf gegenst&#228;ndlichen Tr&#228;gern, die zur Weitergabe geeignet, zur unmittelbaren Wahrnehmung bestimmt oder in einem Vorf&#252;hr- oder Spielger&#228;t eingebaut sind. Dem gegenst&#228;ndlichen Verbreiten, &#220;berlassen, Anbieten oder Zug&#228;nglichmachen von Tr&#228;germedien steht das elektronische Verbreiten, &#220;berlassen, Anbieten oder Zug&#228;nglichmachen gleich, soweit es sich nicht um Rundfunk im Sinne des &#167; 2 des Rundfunkstaatsvertrages handelt.</div><div class="jurAbsatz">(3) Digitale Dienste im Sinne dieses Gesetzes sind digitale Dienste nach &#167; 1 Absatz 4 Nummer 1 des Digitale-Dienste-Gesetzes.</div><div class="jurAbsatz">(4) Versandhandel im Sinne dieses Gesetzes ist jedes entgeltliche Gesch&#228;ft, das im Wege der Bestellung und &#220;bersendung einer Ware durch Postversand oder elektronischen Versand ohne pers&#246;nlichen Kontakt zwischen Lieferant und Besteller oder ohne dass durch technische oder sonstige Vorkehrungen sichergestellt ist, dass kein Versand an Kinder und Jugendliche erfolgt, vollzogen wird.</div><div class="jurAbsatz">(5) Die Vorschriften der &#167;&#167; 2 bis 14 dieses Gesetzes gelten nicht f&#252;r verheiratete Jugendliche.</div><div class="jurAbsatz">(6) Diensteanbieter im Sinne dieses Gesetzes sind Diensteanbieter nach dem Digitale-Dienste-Gesetz in der jeweils geltenden Fassung.</div></div></div></div></div><div class="jnnorm" id="BJNR273000002BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR273000002BJNE000200000"/><a href="index-2.html#BJNR273000002BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Pr&#252;fungs- und Nachweispflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit es nach diesem Gesetz auf die Begleitung durch eine erziehungsbeauftragte Person ankommt, haben die in &#167; 1 Abs. 1 Nr. 4 genannten Personen ihre Berechtigung auf Verlangen darzulegen. Veranstalter und Gewerbetreibende haben in Zweifelsf&#228;llen die Berechtigung zu &#252;berpr&#252;fen.</div><div class="jurAbsatz">(2) Personen, bei denen nach diesem Gesetz Altersgrenzen zu beachten sind, haben ihr Lebensalter auf Verlangen in geeigneter Weise nachzuweisen. Veranstalter und Gewerbetreibende haben in Zweifelsf&#228;llen das Lebensalter zu &#252;berpr&#252;fen.</div></div></div></div></div><div class="jnnorm" id="BJNR273000002BJNE000301125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR273000002BJNE000301125"/><a href="index-2.html#BJNR273000002BJNE000301125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Bekanntmachung der Vorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Veranstalter und Gewerbetreibende haben die nach den &#167;&#167; 4 bis 13 f&#252;r ihre Betriebseinrichtungen und Veranstaltungen geltenden Vorschriften sowie bei &#246;ffentlichen Filmveranstaltungen die Alterseinstufung von Filmen oder die Anbieterkennzeichnung nach &#167; 14 Abs. 7 durch deutlich sichtbaren und gut lesbaren Aushang bekannt zu machen.</div><div class="jurAbsatz">(2) Zur Bekanntmachung der Alterseinstufung von Filmen und von Spielprogrammen d&#252;rfen Veranstalter und Gewerbetreibende nur die in &#167; 14 Abs. 2 genannten Kennzeichnungen verwenden. Wer einen Film f&#252;r &#246;ffentliche Filmveranstaltungen weitergibt, ist verpflichtet, den Veranstalter bei der Weitergabe auf die Alterseinstufung oder die Anbieterkennzeichnung nach &#167; 14 Abs. 7 hinzuweisen. F&#252;r Filme und Spielprogramme, die nach &#167; 14 Abs. 2 von der obersten Landesbeh&#246;rde oder einer Organisation der freiwilligen Selbstkontrolle im Rahmen des Verfahrens nach &#167; 14 Abs. 6 gekennzeichnet sind, darf bei der Ank&#252;ndigung oder Werbung weder auf jugendbeeintr&#228;chtigende Inhalte hingewiesen werden noch darf die Ank&#252;ndigung oder Werbung in jugendbeeintr&#228;chtigender Weise erfolgen.</div></div></div></div></div><div class="jnnorm" id="BJNR273000002BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR273000002BJNG000200000"/><h2><span>Abschnitt 2</span><br /><span>Jugendschutz in der &#214;ffentlichkeit</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR273000002BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR273000002BJNE000400000"/><a href="index-2.html#BJNR273000002BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Gastst&#228;tten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Aufenthalt in Gastst&#228;tten darf Kindern und Jugendlichen unter 16 Jahren nur gestattet werden, wenn eine personensorgeberechtigte oder erziehungsbeauftragte Person sie begleitet oder wenn sie in der Zeit zwischen 5 Uhr und 23 Uhr eine Mahlzeit oder ein Getr&#228;nk einnehmen. Jugendlichen ab 16 Jahren darf der Aufenthalt in Gastst&#228;tten ohne Begleitung einer personensorgeberechtigten oder erziehungsbeauftragten Person in der Zeit von 24 Uhr und 5 Uhr morgens nicht gestattet werden.</div><div class="jurAbsatz">(2) Absatz 1 gilt nicht, wenn Kinder oder Jugendliche an einer Veranstaltung eines anerkannten Tr&#228;gers der Jugendhilfe teilnehmen oder sich auf Reisen befinden.</div><div class="jurAbsatz">(3) Der Aufenthalt in Gastst&#228;tten, die als Nachtbar oder Nachtclub gef&#252;hrt werden, und in vergleichbaren Vergn&#252;gungsbetrieben darf Kindern und Jugendlichen nicht gestattet werden.</div><div class="jurAbsatz">(4) Die zust&#228;ndige Beh&#246;rde kann Ausnahmen von Absatz 1 genehmigen.</div></div></div></div></div><div class="jnnorm" id="BJNR273000002BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR273000002BJNE000500000"/><a href="index-2.html#BJNR273000002BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Tanzveranstaltungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Anwesenheit bei &#246;ffentlichen Tanzveranstaltungen ohne Begleitung einer personensorgeberechtigten oder erziehungsbeauftragten Person darf Kindern und Jugendlichen unter 16 Jahren nicht und Jugendlichen ab 16 Jahren l&#228;ngstens bis 24 Uhr gestattet werden.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 darf die Anwesenheit Kindern bis 22 Uhr und Jugendlichen unter 16 Jahren bis 24 Uhr gestattet werden, wenn die Tanzveranstaltung von einem anerkannten Tr&#228;ger der Jugendhilfe durchgef&#252;hrt wird oder der k&#252;nstlerischen Bet&#228;tigung oder der Brauchtumspflege dient.</div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde kann Ausnahmen genehmigen.</div></div></div></div></div><div class="jnnorm" id="BJNR273000002BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR273000002BJNE000600000"/><a href="index-2.html#BJNR273000002BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Spielhallen, Gl&#252;cksspiele</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Anwesenheit in &#246;ffentlichen Spielhallen oder &#228;hnlichen vorwiegend dem Spielbetrieb dienenden R&#228;umen darf Kindern und Jugendlichen nicht gestattet werden.</div><div class="jurAbsatz">(2) Die Teilnahme an Spielen mit Gewinnm&#246;glichkeit in der &#214;ffentlichkeit darf Kindern und Jugendlichen nur auf Volksfesten, Sch&#252;tzenfesten, Jahrm&#228;rkten, Spezialm&#228;rkten oder &#228;hnlichen Veranstaltungen und nur unter der Voraussetzung gestattet werden, dass der Gewinn in Waren von geringem Wert besteht.</div></div></div></div></div><div class="jnnorm" id="BJNR273000002BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR273000002BJNE000700000"/><a href="index-2.html#BJNR273000002BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Jugendgef&#228;hrdende Veranstaltungen und Betriebe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Geht von einer &#246;ffentlichen Veranstaltung oder einem Gewerbebetrieb eine Gef&#228;hrdung f&#252;r das k&#246;rperliche, geistige oder seelische Wohl von Kindern oder Jugendlichen aus, so kann die zust&#228;ndige Beh&#246;rde anordnen, dass der Veranstalter oder Gewerbetreibende Kindern und Jugendlichen die Anwesenheit nicht gestatten darf. Die Anordnung kann Altersbegrenzungen, Zeitbegrenzungen oder andere Auflagen enthalten, wenn dadurch die Gef&#228;hrdung ausgeschlossen oder wesentlich gemindert wird.</div></div></div></div></div><div class="jnnorm" id="BJNR273000002BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR273000002BJNE000800000"/><a href="index-2.html#BJNR273000002BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Jugendgef&#228;hrdende Orte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">H&#228;lt sich ein Kind oder eine jugendliche Person an einem Ort auf, an dem ihm oder ihr eine unmittelbare Gefahr f&#252;r das k&#246;rperliche, geistige oder seelische Wohl droht, so hat die zust&#228;ndige Beh&#246;rde oder Stelle die zur Abwendung der Gefahr erforderlichen Ma&#223;nahmen zu treffen. Wenn n&#246;tig, hat sie das Kind oder die jugendliche Person <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Verlassen des Ortes anzuhalten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der erziehungsberechtigten Person im Sinne des &#167; 7 Abs. 1 Nr. 6 des Achten Buches Sozialgesetzbuch zuzuf&#252;hren oder, wenn keine erziehungsberechtigte Person erreichbar ist, in die Obhut des Jugendamtes zu bringen.</div></dd></dl>In schwierigen F&#228;llen hat die zust&#228;ndige Beh&#246;rde oder Stelle das Jugendamt &#252;ber den jugendgef&#228;hrdenden Ort zu unterrichten.</div></div></div></div></div><div class="jnnorm" id="BJNR273000002BJNE000902116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR273000002BJNE000902116"/><a href="index-2.html#BJNR273000002BJNE000902116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Alkoholische Getr&#228;nke</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In Gastst&#228;tten, Verkaufsstellen oder sonst in der &#214;ffentlichkeit d&#252;rfen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bier, Wein, wein&#228;hnliche Getr&#228;nke oder Schaumwein oder Mischungen von Bier, Wein, wein&#228;hnlichen Getr&#228;nken oder Schaumwein mit nichtalkoholischen Getr&#228;nken an Kinder und Jugendliche unter 16 Jahren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere alkoholische Getr&#228;nke oder Lebensmittel, die andere alkoholische Getr&#228;nke in nicht nur geringf&#252;giger Menge enthalten, an Kinder und Jugendliche</div></dd></dl>weder abgegeben noch darf ihnen der Verzehr gestattet werden.</div><div class="jurAbsatz">(2) Absatz 1 Nummer 1 gilt nicht, wenn Jugendliche von einer personensorgeberechtigten Person begleitet werden.</div><div class="jurAbsatz">(3) In der &#214;ffentlichkeit d&#252;rfen alkoholische Getr&#228;nke nicht in Automaten angeboten werden. Dies gilt nicht, wenn ein Automat <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an einem f&#252;r Kinder und Jugendliche unzug&#228;nglichen Ort aufgestellt ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem gewerblich genutzten Raum aufgestellt und durch technische Vorrichtungen oder durch st&#228;ndige Aufsicht sichergestellt ist, dass Kinder und Jugendliche alkoholische Getr&#228;nke nicht entnehmen k&#246;nnen.</div></dd></dl>&#167; 20 Nr. 1 des Gastst&#228;ttengesetzes bleibt unber&#252;hrt.</div><div class="jurAbsatz">(4) Alkoholhaltige S&#252;&#223;getr&#228;nke im Sinne des &#167; 1 Abs. 2 und 3 des Alkopopsteuergesetzes d&#252;rfen gewerbsm&#228;&#223;ig nur mit dem Hinweis "Abgabe an Personen unter 18 Jahren verboten, &#167; 9 Jugendschutzgesetz" in den Verkehr gebracht werden. Dieser Hinweis ist auf der Fertigpackung in der gleichen Schriftart und in der gleichen Gr&#246;&#223;e und Farbe wie die Marken- oder Phantasienamen oder, soweit nicht vorhanden, wie die Verkehrsbezeichnung zu halten und bei Flaschen auf dem Frontetikett anzubringen.</div></div></div></div></div><div class="jnnorm" id="BJNR273000002BJNE001003377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR273000002BJNE001003377"/><a href="index-2.html#BJNR273000002BJNE001003377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Rauchen in der &#214;ffentlichkeit, Tabakwaren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In Gastst&#228;tten, Verkaufsstellen oder sonst in der &#214;ffentlichkeit d&#252;rfen Tabakwaren und andere nikotinhaltige Erzeugnisse und deren Beh&#228;ltnisse an Kinder oder Jugendliche weder abgegeben noch darf ihnen das Rauchen oder der Konsum nikotinhaltiger Produkte gestattet werden.</div><div class="jurAbsatz">(2) In der &#214;ffentlichkeit d&#252;rfen Tabakwaren und andere nikotinhaltige Erzeugnisse und deren Beh&#228;ltnisse nicht in Automaten angeboten werden. Dies gilt nicht, wenn ein Automat <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an einem Kindern und Jugendlichen unzug&#228;nglichen Ort aufgestellt ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch technische Vorrichtungen oder durch st&#228;ndige Aufsicht sichergestellt ist, dass Kinder und Jugendliche Tabakwaren und andere nikotinhaltige Erzeugnisse und deren Beh&#228;ltnisse nicht entnehmen k&#246;nnen.</div></dd></dl></div><div class="jurAbsatz">(3) Tabakwaren und andere nikotinhaltige Erzeugnisse und deren Beh&#228;ltnisse d&#252;rfen Kindern und Jugendlichen weder im Versandhandel angeboten noch an Kinder und Jugendliche im Wege des Versandhandels abgegeben werden.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 bis 3 gelten auch f&#252;r nikotinfreie Erzeugnisse, wie elektronische Zigaretten oder elektronische Shishas, in denen Fl&#252;ssigkeit durch ein elektronisches Heizelement verdampft und die entstehenden Aerosole mit dem Mund eingeatmet werden, sowie f&#252;r deren Beh&#228;ltnisse.</div></div></div></div></div><div class="jnnorm" id="BJNR273000002BJNG000301125" title="Gliederung"><div class="jnheader"><a name="BJNR273000002BJNG000301125"/><h2><span>Abschnitt 3</span><br /><span>Jugendschutz im Bereich der Medien</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR273000002BJNE003300125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR273000002BJNE003300125"/><a href="index-2.html#BJNR273000002BJNE003300125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10a</span>&#160;<span class="jnentitel">Schutzziele des Kinder- und Jugendmedienschutzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zum Schutz im Bereich der Medien geh&#246;ren <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Schutz vor Medien, die geeignet sind, die Entwicklung von Kindern oder Jugendlichen oder ihre Erziehung zu einer eigenverantwortlichen und gemeinschaftsf&#228;higen Pers&#246;nlichkeit zu beeintr&#228;chtigen (entwicklungsbeeintr&#228;chtigende Medien),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Schutz vor Medien, die geeignet sind, die Entwicklung von Kindern oder Jugendlichen oder ihre Erziehung zu einer eigenverantwortlichen und gemeinschaftsf&#228;higen Pers&#246;nlichkeit zu gef&#228;hrden (jugendgef&#228;hrdende Medien),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Schutz der pers&#246;nlichen Integrit&#228;t von Kindern und Jugendlichen bei der Mediennutzung und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die F&#246;rderung von Orientierung f&#252;r Kinder, Jugendliche, personensorgeberechtigte Personen sowie p&#228;dagogische Fachkr&#228;fte bei der Mediennutzung und Medienerziehung; die Vorschriften des Achten Buches Sozialgesetzbuch bleiben unber&#252;hrt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR273000002BJNE003400125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR273000002BJNE003400125"/><a href="index-2.html#BJNR273000002BJNE003400125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10b</span>&#160;<span class="jnentitel">Entwicklungsbeeintr&#228;chtigende Medien</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zu den entwicklungsbeeintr&#228;chtigenden Medien nach &#167; 10a Nummer 1 z&#228;hlen insbesondere &#252;berm&#228;&#223;ig &#228;ngstigende, Gewalt bef&#252;rwortende oder das sozialethische Wertebild beeintr&#228;chtigende Medien.</div><div class="jurAbsatz">(2) Bei der Beurteilung der Entwicklungsbeeintr&#228;chtigung k&#246;nnen auch au&#223;erhalb der medieninhaltlichen Wirkung liegende Umst&#228;nde der jeweiligen Nutzung des Mediums ber&#252;cksichtigt werden, wenn diese auf Dauer angelegter Bestandteil des Mediums sind und eine abweichende Gesamtbeurteilung &#252;ber eine Kennzeichnung nach &#167; 14 Absatz 2a hinaus rechtfertigen.</div><div class="jurAbsatz">(3) Insbesondere sind nach konkreter Gefahrenprognose als erheblich einzustufende Risiken f&#252;r die pers&#246;nliche Integrit&#228;t von Kindern und Jugendlichen, die im Rahmen der Nutzung des Mediums auftreten k&#246;nnen, unter Einbeziehung etwaiger Vorsorgema&#223;nahmen im Sinne des &#167; 24a Absatz 1 und 2 angemessen zu ber&#252;cksichtigen. Hierzu z&#228;hlen insbesondere Risiken durch Kommunikations- und Kontaktfunktionen, durch Kauffunktionen, durch gl&#252;cksspiel&#228;hnliche Mechanismen, durch Mechanismen zur F&#246;rderung eines exzessiven Mediennutzungsverhaltens, durch die Weitergabe von Bestands- und Nutzungsdaten ohne Einwilligung an Dritte sowie durch nicht altersgerechte Kaufappelle insbesondere durch werbende Verweise auf andere Medien.</div></div></div></div></div><div class="jnnorm" id="BJNR273000002BJNE001102125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR273000002BJNE001102125"/><a href="index-2.html#BJNR273000002BJNE001102125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Filmveranstaltungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Anwesenheit bei &#246;ffentlichen Filmveranstaltungen darf Kindern und Jugendlichen nur gestattet werden, wenn die Filme von der obersten Landesbeh&#246;rde oder einer Organisation der freiwilligen Selbstkontrolle im Rahmen des Verfahrens nach &#167; 14 Abs. 6 zur Vorf&#252;hrung vor ihnen freigegeben worden sind oder wenn es sich um Informations-, Instruktions- und Lehrfilme handelt, die vom Anbieter mit "Infoprogramm" oder "Lehrprogramm" gekennzeichnet sind.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 darf die Anwesenheit bei &#246;ffentlichen Filmveranstaltungen mit Filmen, die f&#252;r Kinder und Jugendliche ab zw&#246;lf Jahren freigegeben und gekennzeichnet sind, auch Kindern ab sechs Jahren gestattet werden, wenn sie von einer personensorgeberechtigten oder erziehungsbeauftragten Person begleitet sind.</div><div class="jurAbsatz">(3) Unbeschadet der Voraussetzungen des Absatzes 1 darf die Anwesenheit bei &#246;ffentlichen Filmveranstaltungen nur mit Begleitung einer personensorgeberechtigten oder erziehungsbeauftragten Person gestattet werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kindern unter sechs Jahren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kindern ab sechs Jahren, wenn die Vorf&#252;hrung nach 20 Uhr beendet ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Jugendlichen unter 16 Jahren, wenn die Vorf&#252;hrung nach 22 Uhr beendet ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Jugendlichen ab 16 Jahren, wenn die Vorf&#252;hrung nach 24 Uhr beendet ist.</div></dd></dl></div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 bis 3 gelten f&#252;r die &#246;ffentliche Vorf&#252;hrung von Filmen unabh&#228;ngig von der Art der Aufzeichnung und Wiedergabe. Sie gelten auch f&#252;r Werbevorspanne und Beiprogramme. Sie gelten nicht f&#252;r Filme, die zu nichtgewerblichen Zwecken hergestellt werden, solange die Filme nicht gewerblich genutzt werden.</div><div class="jurAbsatz">(5) Werbefilme oder Werbeprogramme, die f&#252;r alkoholische Getr&#228;nke werben, d&#252;rfen unbeschadet der Voraussetzungen der Abs&#228;tze 1 bis 4 nur nach 18 Uhr vorgef&#252;hrt werden.</div><div class="jurAbsatz">(6) Werbefilme oder Werbeprogramme, die f&#252;r Tabakerzeugnisse, elektronische Zigaretten oder Nachf&#252;llbeh&#228;lter im Sinne des &#167; 1 Absatz 1 Nummer 1 des Tabakerzeugnisgesetzes werben, d&#252;rfen nur im Zusammenhang mit Filmen vorgef&#252;hrt werden, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der obersten Landesbeh&#246;rde oder einer Organisation der freiwilligen Selbstkontrolle im Rahmen des Verfahrens nach &#167; 14 Absatz 6 mit &#8222;Keine Jugendfreigabe&#8220; nach &#167; 14 Absatz 2 gekennzeichnet sind oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht nach den Vorschriften dieses Gesetzes gekennzeichnet sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR273000002BJNE001203130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR273000002BJNE001203130"/><a href="index-2.html#BJNR273000002BJNE001203130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Bildtr&#228;ger mit Filmen oder Spielen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Weitergabe geeignete, f&#252;r die Wiedergabe auf oder das Spiel an Bildschirmger&#228;ten mit Filmen oder Spielen programmierte Datentr&#228;ger (Bildtr&#228;ger) d&#252;rfen einem Kind oder einer jugendlichen Person in der &#214;ffentlichkeit nur zug&#228;nglich gemacht werden, wenn die Programme von der obersten Landesbeh&#246;rde oder einer Organisation der freiwilligen Selbstkontrolle im Rahmen des Verfahrens nach &#167; 14 Abs. 6 f&#252;r ihre Altersstufe freigegeben und gekennzeichnet worden sind oder wenn es sich um Informations-, Instruktions- und Lehrprogramme handelt, die vom Anbieter mit "Infoprogramm" oder "Lehrprogramm" gekennzeichnet sind.</div><div class="jurAbsatz">(2) Auf die Kennzeichnungen nach Absatz 1 ist auf dem Bildtr&#228;ger und der H&#252;lle mit einem deutlich sichtbaren Zeichen hinzuweisen. Das Zeichen ist auf der Frontseite der H&#252;lle links unten auf einer Fl&#228;che von mindestens 1&#160;200 Quadratmillimetern und dem Bildtr&#228;ger auf einer Fl&#228;che von mindestens 250 Quadratmillimetern anzubringen. Die oberste Landesbeh&#246;rde kann <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>N&#228;heres &#252;ber Inhalt, Gr&#246;&#223;e, Form, Farbe und Anbringung der Zeichen anordnen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausnahmen f&#252;r die Anbringung auf dem Bildtr&#228;ger oder der H&#252;lle genehmigen.</div></dd></dl>Anbieter von digitalen Diensten, die Filme und Spielprogramme verbreiten, m&#252;ssen auf eine vorhandene Kennzeichnung in ihrem Angebot deutlich hinweisen.</div><div class="jurAbsatz">(3) Bildtr&#228;ger, die nicht oder mit "Keine Jugendfreigabe" nach &#167; 14 Abs. 2 von der obersten Landesbeh&#246;rde oder einer Organisation der freiwilligen Selbstkontrolle im Rahmen des Verfahrens nach &#167; 14 Abs. 6 oder nach &#167; 14 Abs. 7 vom Anbieter gekennzeichnet sind, d&#252;rfen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Kind oder einer jugendlichen Person nicht angeboten, &#252;berlassen oder sonst zug&#228;nglich gemacht werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht im Einzelhandel au&#223;erhalb von Gesch&#228;ftsr&#228;umen, in Kiosken oder anderen Verkaufsstellen, die Kunden nicht zu betreten pflegen, oder im Versandhandel angeboten oder &#252;berlassen werden.</div></dd></dl></div><div class="jurAbsatz">(4) Automaten zur Abgabe bespielter Bildtr&#228;ger d&#252;rfen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Kindern oder Jugendlichen zug&#228;nglichen &#246;ffentlichen Verkehrsfl&#228;chen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;erhalb von gewerblich oder in sonstiger Weise beruflich oder gesch&#228;ftlich genutzten R&#228;umen oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in deren unbeaufsichtigten Zug&#228;ngen, Vorr&#228;umen oder Fluren</div></dd></dl>nur aufgestellt werden, wenn ausschlie&#223;lich nach &#167; 14 Abs. 2 Nr. 1 bis 4 gekennzeichnete Bildtr&#228;ger angeboten werden und durch technische Vorkehrungen gesichert ist, dass sie von Kindern und Jugendlichen, f&#252;r deren Altersgruppe ihre Programme nicht nach &#167; 14 Abs. 2 Nr. 1 bis 4 freigegeben sind, nicht bedient werden k&#246;nnen.</div><div class="jurAbsatz">(5) Bildtr&#228;ger, die Ausz&#252;ge von Filme und Spielprogrammen enthalten, d&#252;rfen abweichend von den Abs&#228;tzen 1 und 3 im Verbund mit periodischen Druckschriften nur vertrieben werden, wenn sie mit einem Hinweis des Anbieters versehen sind, der deutlich macht, dass eine Organisation der freiwilligen Selbstkontrolle festgestellt hat, dass diese Ausz&#252;ge keine Jugendbeeintr&#228;chtigungen enthalten. Der Hinweis ist sowohl auf der periodischen Druckschrift als auch auf dem Bildtr&#228;ger vor dem Vertrieb mit einem deutlich sichtbaren Zeichen anzubringen. Absatz 2 Satz 1 bis 3 gilt entsprechend. Die Berechtigung nach Satz 1 kann die oberste Landesbeh&#246;rde f&#252;r einzelne Anbieter ausschlie&#223;en.</div></div></div></div></div><div class="jnnorm" id="BJNR273000002BJNE001301310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR273000002BJNE001301310"/><a href="index-2.html#BJNR273000002BJNE001301310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Bildschirmspielger&#228;te</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Spielen an elektronischen Bildschirmspielger&#228;ten ohne Gewinnm&#246;glichkeit, die &#246;ffentlich aufgestellt sind, darf Kindern und Jugendlichen ohne Begleitung einer personensorgeberechtigten oder erziehungsbeauftragten Person nur gestattet werden, wenn die Programme von der obersten Landesbeh&#246;rde oder einer Organisation der freiwilligen Selbstkontrolle im Rahmen des Verfahrens nach &#167; 14 Abs. 6 f&#252;r ihre Altersstufe freigegeben und gekennzeichnet worden sind oder wenn es sich um Informations-, Instruktions- oder Lehrprogramme handelt, die vom Anbieter mit "Infoprogramm" oder "Lehrprogramm" gekennzeichnet sind.</div><div class="jurAbsatz">(2) Elektronische Bildschirmspielger&#228;te d&#252;rfen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Kindern oder Jugendlichen zug&#228;nglichen &#246;ffentlichen Verkehrsfl&#228;chen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;erhalb von gewerblich oder in sonstiger Weise beruflich oder gesch&#228;ftlich genutzten R&#228;umen oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in deren unbeaufsichtigten Zug&#228;ngen, Vorr&#228;umen oder Fluren</div></dd></dl>nur aufgestellt werden, wenn ihre Programme f&#252;r Kinder ab sechs Jahren freigegeben und gekennzeichnet oder nach &#167; 14 Abs. 7 mit "Infoprogramm" oder "Lehrprogramm" gekennzeichnet sind.</div><div class="jurAbsatz">(3) Auf das Anbringen der Kennzeichnungen auf Bildschirmspielger&#228;ten findet &#167; 12 Abs. 2 Satz 1 bis 3 entsprechende Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR273000002BJNE001402130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR273000002BJNE001402130"/><a href="index-2.html#BJNR273000002BJNE001402130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Kennzeichnung von Filmen und Spielprogrammen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Filme und Spielprogramme d&#252;rfen nicht f&#252;r Kinder und Jugendliche freigegeben werden, wenn sie f&#252;r Kinder und Jugendliche in der jeweiligen Altersstufe entwicklungsbeeintr&#228;chtigend sind.</div><div class="jurAbsatz">(2) Die oberste Landesbeh&#246;rde oder eine Organisation der freiwilligen Selbstkontrolle im Rahmen des Verfahrens nach Absatz 6 kennzeichnet die Filme und Spielprogramme mit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Freigegeben ohne Altersbeschr&#228;nkung",</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Freigegeben ab sechs Jahren",</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Freigegeben ab zw&#246;lf Jahren",</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Freigegeben ab sechzehn Jahren",</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"Keine Jugendfreigabe".</div></dd></dl></div><div class="jurAbsatz">(2a) Die oberste Landesbeh&#246;rde oder eine Organisation der freiwilligen Selbstkontrolle soll im Rahmen des Verfahrens nach Absatz 6 &#252;ber die Altersstufen des Absatzes 2 hinaus Filme und Spielprogramme mit Symbolen und weiteren Mitteln kennzeichnen, mit denen die wesentlichen Gr&#252;nde f&#252;r die Altersfreigabe des Mediums und dessen potenzielle Beeintr&#228;chtigung der pers&#246;nlichen Integrit&#228;t angegeben werden. Die oberste Landesbeh&#246;rde kann N&#228;heres &#252;ber die Ausgestaltung und Anbringung der Symbole und weiteren Mittel anordnen.</div><div class="jurAbsatz">(3) Hat ein Film oder ein Spielprogramm nach Einsch&#228;tzung der obersten Landesbeh&#246;rde oder einer Organisation der freiwilligen Selbstkontrolle im Rahmen des Verfahrens nach Absatz 6 einen der in &#167; 15 Abs. 2 Nr. 1 bis 5 bezeichneten Inhalte oder ist es in die Liste nach &#167; 18 aufgenommen, wird es nicht gekennzeichnet. Die oberste Landesbeh&#246;rde hat Tatsachen, die auf einen Versto&#223; gegen &#167; 15 Abs. 1 schlie&#223;en lassen, der zust&#228;ndigen Strafverfolgungsbeh&#246;rde mitzuteilen.</div><div class="jurAbsatz">(4) Ist ein Film oder ein Spielprogramm mit einem in die Liste nach &#167; 18 aufgenommenen Medium ganz oder im Wesentlichen inhaltsgleich, ist die Kennzeichnung ausgeschlossen. &#220;ber das Vorliegen einer Inhaltsgleichheit entscheidet die Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien. Satz 1 gilt entsprechend, wenn die Voraussetzungen f&#252;r eine Aufnahme in die Liste vorliegen. In Zweifelsf&#228;llen f&#252;hrt die oberste Landesbeh&#246;rde oder eine Organisation der freiwilligen Selbstkontrolle im Rahmen des Verfahrens nach Absatz 6 eine Entscheidung der Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien herbei.</div><div class="jurAbsatz">(4a) Absatz 4 gilt nicht f&#252;r Freigabeentscheidungen nach &#167; 11 Absatz 1.</div><div class="jurAbsatz">(5) Die Kennzeichnungen von Filmen gelten auch f&#252;r die Vorf&#252;hrung in &#246;ffentlichen Filmveranstaltungen von inhaltsgleichen Filmen, wenn und soweit die obersten Landesbeh&#246;rden nicht in der Vereinbarung zum Verfahren nach Absatz 6 etwas Anderes bestimmen. Die Kennzeichnung von Filmen f&#252;r &#246;ffentliche Filmveranstaltungen k&#246;nnen auf inhaltsgleiche Filme f&#252;r Bildtr&#228;ger, Bildschirmspielger&#228;te und digitale Dienste &#252;bertragen werden; Absatz 4 gilt entsprechend.</div><div class="jurAbsatz">(6) Die obersten Landesbeh&#246;rden k&#246;nnen ein gemeinsames Verfahren f&#252;r die Freigabe und Kennzeichnung der Filme sowie Spielprogramme auf der Grundlage der Ergebnisse der Pr&#252;fung durch von Verb&#228;nden der Wirtschaft getragene oder unterst&#252;tzte Organisationen freiwilliger Selbstkontrolle vereinbaren. Im Rahmen dieser Vereinbarung kann bestimmt werden, dass die Freigaben und Kennzeichnungen durch eine Organisation der freiwilligen Selbstkontrolle Freigaben und Kennzeichnungen der obersten Landesbeh&#246;rden aller L&#228;nder sind, soweit nicht eine oberste Landesbeh&#246;rde f&#252;r ihren Bereich eine abweichende Entscheidung trifft. Nach den Bestimmungen des Jugendmedienschutz-Staatsvertrages anerkannte Einrichtungen der freiwilligen Selbstkontrolle k&#246;nnen nach den S&#228;tzen 1 und 2 eine Vereinbarung mit den obersten Landesbeh&#246;rden schlie&#223;en.</div><div class="jurAbsatz">(6a) Das gemeinsame Verfahren nach Absatz 6 soll vorsehen, dass von der zentralen Aufsichtsstelle der L&#228;nder f&#252;r den Jugendmedienschutz best&#228;tigte Altersbewertungen nach dem Jugendmedienschutz-Staatsvertrag oder Altersbewertungen der Veranstalter des &#246;ffentlich-rechtlichen Rundfunks als Freigaben im Sinne des Absatzes 6 Satz 2 wirken, sofern dies mit der Spruchpraxis der obersten Landesbeh&#246;rden nicht unvereinbar ist. Die Abs&#228;tze 3 und 4 bleiben unber&#252;hrt.</div><div class="jurAbsatz">(7) Filme und Spielprogramme zu Informations-, Instruktions- oder Lehrzwecken d&#252;rfen vom Anbieter mit "Infoprogramm" oder "Lehrprogramm" nur gekennzeichnet werden, wenn sie offensichtlich nicht die Entwicklung oder Erziehung von Kindern und Jugendlichen beeintr&#228;chtigen. Die Abs&#228;tze 1 bis 5 finden keine Anwendung. Die oberste Landesbeh&#246;rde kann das Recht zur Anbieterkennzeichnung f&#252;r einzelne Anbieter oder f&#252;r besondere Filme und Spielprogramme ausschlie&#223;en und durch den Anbieter vorgenommene Kennzeichnungen aufheben.</div><div class="jurAbsatz">(8) Enthalten Filme, Bildtr&#228;ger oder Bildschirmspielger&#228;te neben den zu kennzeichnenden Filmen oder Spielprogrammen Titel, Zus&#228;tze oder weitere Darstellungen in Texten, Bildern oder T&#246;nen, bei denen in Betracht kommt, dass sie die Entwicklung oder Erziehung von Kindern oder Jugendlichen beeintr&#228;chtigen, so sind diese bei der Entscheidung &#252;ber die Kennzeichnung mit zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(9) Die Abs&#228;tze 1 bis 6 und 8 gelten f&#252;r die Kennzeichnung von zur Verbreitung in digitalen Diensten bestimmten und kennzeichnungsf&#228;higen Filmen und Spielprogrammen entsprechend.</div><div class="jurAbsatz">(10) Die oberste Landesbeh&#246;rde kann N&#228;heres &#252;ber die Ausgestaltung und Anbringung der Kennzeichnung nach &#167; 14a Absatz 1 mit den Einrichtungen der freiwilligen Selbstkontrolle vereinbaren.</div></div></div></div></div><div class="jnnorm" id="BJNR273000002BJNE003501130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR273000002BJNE003501130"/><a href="index-2.html#BJNR273000002BJNE003501130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14a</span>&#160;<span class="jnentitel">Kennzeichnung bei Film- und Spielplattformen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Film- und Spielplattformen sind Diensteanbieter, die Filme oder Spielprogramme in einem Gesamtangebot zusammenfassen und mit Gewinnerzielungsabsicht als eigene Inhalte zum individuellen Abruf zu einem von den Nutzerinnen und Nutzern gew&#228;hlten Zeitpunkt bereithalten. Film- und Spielplattformen nach Satz 1 d&#252;rfen einen Film oder ein Spielprogramm nur bereithalten, wenn sie gem&#228;&#223; den Altersstufen des &#167; 14 Absatz 2 mit einer entsprechenden deutlich wahrnehmbaren Kennzeichnung versehen sind, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen des Verfahrens des &#167; 14 Absatz 6 oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch eine nach &#167; 19 des Jugendmedienschutz-Staatsvertrages anerkannte Einrichtung der freiwilligen Selbstkontrolle oder durch einen von einer Einrichtung der freiwilligen Selbstkontrolle zertifizierten Jugendschutzbeauftragten nach &#167; 7 des Jugendmedienschutz-Staatsvertrages oder,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn keine Kennzeichnung im Sinne der Nummer 1 oder 2 gegeben ist, durch ein von den obersten Landesbeh&#246;rden anerkanntes automatisiertes Bewertungssystem einer im Rahmen einer Vereinbarung nach &#167; 14 Absatz 6 t&#228;tigen Einrichtung der freiwilligen Selbstkontrolle</div></dd></dl>vorgenommen wurde. Die &#167;&#167; 10b und 14 Absatz 2a gelten entsprechend.</div><div class="jurAbsatz">(2) Der Diensteanbieter ist von der Pflicht nach Absatz 1 Satz 2 befreit, wenn die Film- oder Spielplattform im Inland nachweislich weniger als eine Million Nutzerinnen und Nutzer hat. Die Pflicht besteht zudem bei Filmen und Spielprogrammen nicht, bei denen sichergestellt ist, dass sie ausschlie&#223;lich Erwachsenen zug&#228;nglich gemacht werden.</div><div class="jurAbsatz">(3) Die Vorschrift findet auch auf Diensteanbieter Anwendung, deren Sitzland nicht Deutschland ist. Die &#167;&#167; 2 und 3 des Digitale-Dienste-Gesetzes bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR273000002BJNE001505130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR273000002BJNE001505130"/><a href="index-2.html#BJNR273000002BJNE001505130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Jugendgef&#228;hrdende Medien</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Medien, deren Aufnahme in die Liste jugendgef&#228;hrdender Medien nach &#167; 24 Abs. 3 Satz 1 bekannt gemacht ist, d&#252;rfen als Tr&#228;germedien nicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Kind oder einer jugendlichen Person angeboten, &#252;berlassen oder sonst zug&#228;nglich gemacht werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an einem Ort, der Kindern oder Jugendlichen zug&#228;nglich ist oder von ihnen eingesehen werden kann, ausgestellt, angeschlagen, vorgef&#252;hrt oder sonst zug&#228;nglich gemacht werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Einzelhandel au&#223;erhalb von Gesch&#228;ftsr&#228;umen, in Kiosken oder anderen Verkaufsstellen, die Kunden nicht zu betreten pflegen, im Versandhandel oder in gewerblichen Leihb&#252;chereien oder Lesezirkeln einer anderen Person angeboten oder &#252;berlassen werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Wege gewerblicher Vermietung oder vergleichbarer gewerblicher Gew&#228;hrung des Gebrauchs, ausgenommen in Ladengesch&#228;ften, die Kindern und Jugendlichen nicht zug&#228;nglich sind und von ihnen nicht eingesehen werden k&#246;nnen, einer anderen Person angeboten oder &#252;berlassen werden,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Wege des Versandhandels eingef&#252;hrt werden,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#246;ffentlich an einem Ort, der Kindern oder Jugendlichen zug&#228;nglich ist oder von ihnen eingesehen werden kann, oder durch Verbreiten von Tr&#228;germedien oder digitalen Diensten au&#223;erhalb des Gesch&#228;ftsverkehrs mit dem einschl&#228;gigen Handel angeboten, angek&#252;ndigt oder angepriesen werden,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hergestellt, bezogen, geliefert, vorr&#228;tig gehalten oder eingef&#252;hrt werden, um sie oder aus ihnen gewonnene St&#252;cke im Sinne der Nummern 1 bis 6 zu verwenden oder einer anderen Person eine solche Verwendung zu erm&#246;glichen.</div></dd></dl></div><div class="jurAbsatz">(1a) Medien, deren Aufnahme in die Liste jugendgef&#228;hrdender Medien nach &#167; 24 Absatz 3 Satz 1 bekannt gemacht ist, d&#252;rfen als Inhalte eines digitalen Dienstes nicht an einem Ort, der Kindern oder Jugendlichen zug&#228;nglich ist oder von ihnen eingesehen werden kann, vorgef&#252;hrt werden.</div><div class="jurAbsatz">(2) Den Beschr&#228;nkungen des Absatzes 1 unterliegen, ohne dass es einer Aufnahme in die Liste und einer Bekanntmachung bedarf, schwer jugendgef&#228;hrdende Tr&#228;germedien, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen der in &#167; 86, &#167; 130, &#167; 130a, &#167; 131, &#167; 184, &#167; 184a, 184b oder &#167; 184c des Strafgesetzbuches bezeichneten Inhalte haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Krieg verherrlichen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Menschen, die sterben oder schweren k&#246;rperlichen oder seelischen Leiden ausgesetzt sind oder waren, in einer die Menschenw&#252;rde verletzenden Weise darstellen und ein tats&#228;chliches Geschehen wiedergeben, ohne dass ein &#252;berwiegendes berechtigtes Interesse gerade an dieser Form der Berichterstattung vorliegt,</div></dd><dt>3a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>besonders realistische, grausame und rei&#223;erische Darstellungen selbstzweckhafter Gewalt beinhalten, die das Geschehen beherrschen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kinder oder Jugendliche in unnat&#252;rlicher, geschlechtsbetonter K&#246;rperhaltung darstellen oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>offensichtlich geeignet sind, die Entwicklung von Kindern oder Jugendlichen oder ihre Erziehung zu einer eigenverantwortlichen und gemeinschaftsf&#228;higen Pers&#246;nlichkeit schwer zu gef&#228;hrden.</div></dd></dl></div><div class="jurAbsatz">(3) Den Beschr&#228;nkungen des Absatzes 1 unterliegen auch, ohne dass es einer Aufnahme in die Liste und einer Bekanntmachung bedarf, Tr&#228;germedien, die mit einem Medium, dessen Aufnahme in die Liste bekannt gemacht ist, ganz oder im Wesentlichen inhaltsgleich sind.</div><div class="jurAbsatz">(4) Die Liste der jugendgef&#228;hrdenden Medien darf nicht zum Zweck der gesch&#228;ftlichen Werbung abgedruckt oder ver&#246;ffentlicht werden.</div><div class="jurAbsatz">(5) Bei gesch&#228;ftlicher Werbung f&#252;r Tr&#228;germedien darf nicht darauf hingewiesen werden, dass ein Verfahren zur Aufnahme des Mediums oder eines inhaltsgleichen Mediums in die Liste anh&#228;ngig ist oder gewesen ist.</div><div class="jurAbsatz">(6) Soweit die Lieferung erfolgen darf, haben Gewerbetreibende vor Abgabe an den Handel die H&#228;ndler auf die Vertriebsbeschr&#228;nkungen des Absatzes 1 Nr. 1 bis 6 hinzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR273000002BJNE001602130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR273000002BJNE001602130"/><a href="index-2.html#BJNR273000002BJNE001602130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Landesrecht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die L&#228;nder k&#246;nnen im Bereich der digitalen Dienste &#252;ber dieses Gesetz hinausgehende Regelungen zum Jugendschutz treffen. Die an die Inhalte von digitalen Diensten zu richtenden besonderen Anforderungen ergeben sich aus dem Jugendmedienschutz-Staatsvertrag.</div></div></div></div></div><div class="jnnorm" id="BJNR273000002BJNG000601125" title="Gliederung"><div class="jnheader"><a name="BJNR273000002BJNG000601125"/><h2><span>Abschnitt 4</span><br /><span>Bundeszentrale f&#252;r Kinder- und Jugendmedienschutz</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR273000002BJNE001701125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR273000002BJNE001701125"/><a href="index-2.html#BJNR273000002BJNE001701125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Zust&#228;ndige Bundesbeh&#246;rde und Leitung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zust&#228;ndig f&#252;r die Durchf&#252;hrung der Aufgaben, die nach diesem Gesetz in bundeseigener Verwaltung ausgef&#252;hrt werden, ist die Bundespr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien als selbstst&#228;ndige Bundesoberbeh&#246;rde; sie erh&#228;lt die Bezeichnung &#8222;Bundeszentrale f&#252;r Kinder- und Jugendmedienschutz&#8220; (Bundeszentrale) und untersteht dem Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend.</div><div class="jurAbsatz">(2) Die Bundeszentrale wird von einer Direktorin oder einem Direktor geleitet (Beh&#246;rdenleitung).</div></div></div></div></div><div class="jnnorm" id="BJNR273000002BJNE003601130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR273000002BJNE003601130"/><a href="index-2.html#BJNR273000002BJNE003601130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17a</span>&#160;<span class="jnentitel">Aufgaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundeszentrale unterh&#228;lt eine Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien, die &#252;ber die Aufnahme von Medien in die Liste jugendgef&#228;hrdender Medien nach &#167; 18 und &#252;ber Streichungen aus dieser Liste entscheidet.</div><div class="jurAbsatz">(2) Die Bundeszentrale f&#246;rdert durch geeignete Ma&#223;nahmen die Weiterentwicklung des Kinder- und Jugendmedienschutzes. Hierzu geh&#246;ren insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die F&#246;rderung einer gemeinsamen Verantwortungs&#252;bernahme von Staat, Wirtschaft und Zivilgesellschaft zur Koordinierung einer Gesamtstrategie zur Verwirklichung der Schutzziele des &#167; 10a,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nutzbarmachung und Weiterentwicklung der aus der Gesamtheit der Spruchpraxis der Pr&#252;fstelle abzuleitenden Erkenntnisse hinsichtlich durch Medien verursachter sozialethischer Desorientierung von Kindern und Jugendlichen, insbesondere durch Orientierungshilfen f&#252;r Kinder und Jugendliche, personensorgeberechtigte Personen, Fachkr&#228;fte und durch F&#246;rderung &#246;ffentlicher Diskurse sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein regelm&#228;&#223;iger Informationsaustausch mit den im Bereich des Kinder- und Jugendmedienschutzes t&#228;tigen Institutionen hinsichtlich der jeweiligen Spruchpraxis.</div></dd></dl></div><div class="jurAbsatz">(3) Die Bundeszentrale kann zur Erf&#252;llung ihrer Aufgabe aus Absatz 2 Ma&#223;nahmen, die von &#252;berregionaler Bedeutung sind, f&#246;rdern oder selbst durchf&#252;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR273000002BJNE003700125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR273000002BJNE003700125"/><a href="index-2.html#BJNR273000002BJNE003700125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17b</span>&#160;<span class="jnentitel">Beirat</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bundeszentrale richtet einen Beirat ein, der sie bei der Erf&#252;llung der Aufgaben nach &#167; 17a Absatz 2 Satz 1 ber&#228;t. Dem Beirat geh&#246;ren bis zu zw&#246;lf Personen an, die sich in besonderer Weise f&#252;r die Verwirklichung der Rechte und den Schutz von Kindern und Jugendlichen einsetzen. Vertretungen der Interessen von Kindern und Jugendlichen stehen drei Pl&#228;tze zu. Hiervon sind zwei Sitze mit Personen zu besetzen, die zum Zeitpunkt ihrer Berufung h&#246;chstens 17 Jahre alt sind und von auf Bundesebene t&#228;tigen Vertretungen der Interessen von Kindern und Jugendlichen vorgeschlagen wurden. Die Berufung von Beiratsmitgliedern erfolgt durch die Bundeszentrale f&#252;r eine Dauer von jeweils drei Jahren. Das N&#228;here regelt eine Gesch&#228;ftsordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR273000002BJNE001805130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR273000002BJNE001805130"/><a href="index-2.html#BJNR273000002BJNE001805130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Liste jugendgef&#228;hrdender Medien</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Medien, die geeignet sind, die Entwicklung von Kindern oder Jugendlichen oder ihre Erziehung zu einer eigenverantwortlichen und gemeinschaftsf&#228;higen Pers&#246;nlichkeit zu gef&#228;hrden, sind von der Bundeszentrale nach Entscheidung der Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien in eine Liste (Liste jugendgef&#228;hrdender Medien) aufzunehmen. Dazu z&#228;hlen vor allem unsittliche, verrohend wirkende, zu Gewaltt&#228;tigkeit, Verbrechen oder Rassenhass anreizende Medien sowie Medien, in denen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gewalthandlungen wie Mord- und Metzelszenen selbstzweckhaft und detailliert dargestellt werden oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Selbstjustiz als einzig bew&#228;hrtes Mittel zur Durchsetzung der vermeintlichen Gerechtigkeit nahe gelegt wird.</div></dd></dl></div><div class="jurAbsatz">(2) (weggefallen)</div><div class="jurAbsatz">(3) Ein Medium darf nicht in die Liste aufgenommen werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>allein wegen seines politischen, sozialen, religi&#246;sen oder weltanschaulichen Inhalts,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn es der Kunst oder der Wissenschaft, der Forschung oder der Lehre dient,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn es im &#246;ffentlichen Interesse liegt, es sei denn, dass die Art der Darstellung zu beanstanden ist.</div></dd></dl></div><div class="jurAbsatz">(4) In F&#228;llen von geringer Bedeutung kann davon abgesehen werden, ein Medium in die Liste aufzunehmen.</div><div class="jurAbsatz">(5) Medien sind in die Liste aufzunehmen, wenn ein Gericht in einer rechtskr&#228;ftigen Entscheidung festgestellt hat, dass das Medium einen der in &#167; 86, &#167; 130, &#167; 130a, &#167; 131, &#167; 184, &#167; 184a, &#167; 184b oder &#167; 184c des Strafgesetzbuches bezeichneten Inhalte hat. &#167; 21 Absatz 5 Nummer 2 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(5a) Erlangt die Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien davon Kenntnis, dass eine den Listeneintrag ausl&#246;sende Entscheidung nach Absatz 5 Satz 1 aufgehoben wurde, hat sie unverz&#252;glich von Amts wegen zu pr&#252;fen, ob die Voraussetzungen f&#252;r den Verbleib des Mediums in der Liste weiterhin vorliegen.</div><div class="jurAbsatz">(6) Die Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien sch&#228;tzt in ihren Entscheidungen ein, ob ein Medium einen der in den &#167;&#167; 86, 130, 130a, 131, 184, 184a, 184b oder 184c des Strafgesetzbuches genannten Inhalte hat. Im Bejahungsfall hat sie ihre auch insoweit begr&#252;ndete Entscheidung der zust&#228;ndigen Strafverfolgungsbeh&#246;rde zuzuleiten.</div><div class="jurAbsatz">(7) Medien sind aus der Liste zu streichen, wenn die Voraussetzungen f&#252;r eine Aufnahme nicht mehr vorliegen. Nach Ablauf von 25 Jahren verliert eine Aufnahme in die Liste ihre Wirkung.</div><div class="jurAbsatz">(8) Auf Filme und Spielprogramme, die nach &#167; 14 Abs. 2 Nr. 1 bis 5, auch in Verbindung mit &#167; 14 Absatz 9 gekennzeichnet sind, findet Absatz 1 keine Anwendung. Absatz 1 ist au&#223;erdem nicht anzuwenden, wenn die zentrale Aufsichtsstelle der L&#228;nder f&#252;r den Jugendmedienschutz &#252;ber den digitalen Dienst zuvor eine Entscheidung dahin gehend getroffen hat, dass die Voraussetzungen f&#252;r die Aufnahme in die Liste jugendgef&#228;hrdender Medien nach Absatz 1 nicht vorliegen. Hat eine anerkannte Einrichtung der Selbstkontrolle den digitalen Dienst zuvor bewertet, so findet Absatz 1 nur dann Anwendung, wenn die zentrale Aufsichtsstelle der L&#228;nder f&#252;r den Jugendmedienschutz die Voraussetzungen f&#252;r die Aufnahme in die Liste jugendgef&#228;hrdender Medien nach Absatz 1 f&#252;r gegeben h&#228;lt oder eine Entscheidung der zentralen Aufsichtsstelle der L&#228;nder f&#252;r den Jugendmedienschutz nicht vorliegt.</div></div></div></div></div><div class="jnnorm" id="BJNR273000002BJNE001902130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR273000002BJNE001902130"/><a href="index-2.html#BJNR273000002BJNE001902130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Personelle Besetzung der Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien besteht aus <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der oder dem Vorsitzenden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>je einer oder einem von jeder Landesregierung zu ernennenden Beisitzerin oder Beisitzer und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weiteren von dem Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend zu ernennenden Beisitzerinnen oder Beisitzern.</div></dd></dl>Die oder der Vorsitzende wird vom Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend ernannt. Die Beh&#246;rdenleitung schl&#228;gt hierf&#252;r eine bei der Bundeszentrale besch&#228;ftigte Person vor, die die Bef&#228;higung zum Richteramt nach dem Deutschen Richtergesetz besitzt. Die Beh&#246;rdenleitung kann den Vorsitz auch selbst aus&#252;ben. F&#252;r die Vorsitzende oder den Vorsitzenden und die Beisitzerinnen oder Beisitzer ist mindestens je eine Stellvertreterin oder ein Stellvertreter zu ernennen. Die jeweilige Landesregierung kann ihr Ernennungsrecht nach Satz 1 Nummer 2 auf eine oberste Landesbeh&#246;rde &#252;bertragen.</div><div class="jurAbsatz">(2) Die von dem Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend zu ernennenden Beisitzerinnen und Beisitzer sind den Kreisen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Kunst,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Literatur,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Buchhandels und der Verlegerschaft,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anbieter von Bildtr&#228;gern und von digitalen Diensten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Tr&#228;ger der freien Jugendhilfe,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Tr&#228;ger der &#246;ffentlichen Jugendhilfe,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Lehrerschaft und</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Kirchen, der j&#252;dischen Kultusgemeinden und anderer Religionsgemeinschaften, die K&#246;rperschaften des &#246;ffentlichen Rechts sind,</div></dd></dl>auf Vorschlag der genannten Gruppen zu entnehmen. Dem Buchhandel und der Verlegerschaft sowie dem Anbieter von Bildtr&#228;gern und von digitalen Diensten stehen diejenigen Kreise gleich, die eine vergleichbare T&#228;tigkeit bei der Auswertung und beim Vertrieb der Medien unabh&#228;ngig von der Art der Aufzeichnung und der Wiedergabe aus&#252;ben.</div><div class="jurAbsatz">(3) Die oder der Vorsitzende und die Beisitzerinnen oder Beisitzer werden auf die Dauer von drei Jahren bestimmt. Sie k&#246;nnen von der Stelle, die sie bestimmt hat, vorzeitig abberufen werden, wenn sie der Verpflichtung zur Mitarbeit in der Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien nicht nachkommen.</div><div class="jurAbsatz">(4) Die Mitglieder der Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien sind bei ihren Entscheidungen an Weisungen nicht gebunden.</div><div class="jurAbsatz">(5) Die Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien entscheidet in der Besetzung von zw&#246;lf Mitgliedern, die aus der oder dem Vorsitzenden, drei Beisitzerinnen oder Beisitzern der L&#228;nder und je einer Beisitzerin oder einem Beisitzer aus den in Absatz 2 genannten Gruppen bestehen. Erscheinen zur Sitzung einberufene Beisitzerinnen oder Beisitzer oder ihre Stellvertreterinnen oder Stellvertreter nicht, so ist die Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien auch in einer Besetzung von mindestens neun Mitgliedern beschlussf&#228;hig, von denen mindestens zwei den in Absatz 2 Nr. 1 bis 4 genannten Gruppen angeh&#246;ren m&#252;ssen.</div><div class="jurAbsatz">(6) Zur Anordnung der Aufnahme in die Liste bedarf es einer Mehrheit von zwei Dritteln der an der Entscheidung mitwirkenden Mitglieder der Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien. In der Besetzung des Absatzes 5 Satz 2 ist f&#252;r die Listenaufnahme eine Mindestzahl von sieben Stimmen erforderlich.</div></div></div></div></div><div class="jnnorm" id="BJNR273000002BJNE002001130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR273000002BJNE002001130"/><a href="index-2.html#BJNR273000002BJNE002001130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Vorschlagsberechtigte Verb&#228;nde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Vorschlagsrecht nach &#167; 19 Abs. 2 wird innerhalb der nachfolgenden Kreise durch folgende Organisationen f&#252;r je eine Beisitzerin oder einen Beisitzer und eine Stellvertreterin oder einen Stellvertreter ausge&#252;bt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Kreise der Kunst durch</div><div>Deutscher Kulturrat,</div><div>Bund Deutscher Kunsterzieher e. V.,</div><div>K&#252;nstlergilde e. V.,</div><div>Bund Deutscher Grafik-Designer,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Kreise der Literatur durch</div><div>Verband deutscher Schriftsteller,</div><div>Freier Deutscher Autorenverband,</div><div>Deutscher Autorenverband e. V.,</div><div>PEN-Zentrum,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Kreise des Buchhandels und der Verlegerschaft durch</div><div>B&#246;rsenverein des Deutschen Buchhandels e. V.,</div><div>Verband Deutscher Bahnhofsbuchh&#228;ndler,</div><div>Bundesverband Deutscher Buch-, Zeitungs- und Zeitschriftengrossisten e. V.,</div><div>Bundesverband Deutscher Zeitungsverleger e. V.,</div><div>Verband Deutscher Zeitschriftenverleger e. V.,</div><div>B&#246;rsenverein des Deutschen Buchhandels e. V. - Verlegerausschuss,</div><div>Arbeitsgemeinschaft der Zeitschriftenverlage (AGZV) im B&#246;rsenverein des Deutschen Buchhandels,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Kreise der Anbieter von Bildtr&#228;gern und von digitalen Diensten durch</div><div>Bundesverband Video,</div><div>Verband der Unterhaltungssoftware Deutschland e. V.,</div><div>Spitzenorganisation der Filmwirtschaft e. V.,</div><div>Bundesverband Informationswirtschaft, Telekommunikation und neue Medien e. V.,</div><div>Deutscher Multimedia Verband e. V.,</div><div>Electronic Commerce Organisation e. V.,</div><div>Verband der Deutschen Automatenindustrie e. V.,</div><div>IVD Interessengemeinschaft der Videothekare Deutschlands e. V.,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Kreise der Tr&#228;ger der freien Jugendhilfe durch</div><div>Bundesarbeitsgemeinschaft der Freien Wohlfahrtspflege,</div><div>Deutscher Bundesjugendring,</div><div>Deutsche Sportjugend,</div><div>Bundesarbeitsgemeinschaft Kinder- und Jugendschutz (BAJ) e. V.,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Kreise der Tr&#228;ger der &#246;ffentlichen Jugendhilfe durch</div><div>Deutscher Landkreistag,</div><div>Deutscher St&#228;dtetag,</div><div>Deutscher St&#228;dte- und Gemeindebund,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Kreise der Lehrerschaft durch</div><div>Gewerkschaft Erziehung u. Wissenschaft im Deutschen Gewerkschaftsbund,</div><div>Deutscher Lehrerverband,</div><div>Verband Bildung und Erziehung,</div><div>Verein Katholischer deutscher Lehrerinnen und</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Kreise der in &#167; 19 Abs. 2 Nr. 8 genannten K&#246;rperschaften des &#246;ffentlichen Rechts durch</div><div>Bevollm&#228;chtigter des Rates der EKD am Sitz der Bundesrepublik Deutschland,</div><div>Kommissariat der deutschen Bisch&#246;fe - Katholisches B&#252;ro in Berlin,</div><div>Zentralrat der Juden in Deutschland.</div></dd></dl>F&#252;r jede Organisation, die ihr Vorschlagsrecht aus&#252;bt, ist eine Beisitzerin oder ein Beisitzer und eine stellvertretende Beisitzerin oder ein stellvertretender Beisitzer zu ernennen. Reicht eine der in Satz 1 genannten Organisationen mehrere Vorschl&#228;ge ein, w&#228;hlt das Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend eine Beisitzerin oder einen Beisitzer aus.</div><div class="jurAbsatz">(2) F&#252;r die in &#167; 19 Abs. 2 genannten Gruppen k&#246;nnen Beisitzerinnen oder Beisitzer und stellvertretende Beisitzerinnen und Beisitzer auch durch namentlich nicht bestimmte Organisationen vorgeschlagen werden. Das Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend fordert im Januar jedes Jahres im Bundesanzeiger dazu auf, innerhalb von sechs Wochen derartige Vorschl&#228;ge einzureichen. Aus den fristgerecht eingegangenen Vorschl&#228;gen hat es je Gruppe je eine zus&#228;tzliche Beisitzerin oder einen zus&#228;tzlichen Beisitzer und eine stellvertretende Beisitzerin oder einen stellvertretenden Beisitzer zu ernennen. Vorschl&#228;ge von Organisationen, die kein eigenes verbandliches Gewicht besitzen oder eine dauerhafte T&#228;tigkeit nicht erwarten lassen, sind nicht zu ber&#252;cksichtigen. Zwischen den Vorschl&#228;gen mehrerer Interessenten entscheidet das Los, sofern diese sich nicht auf einen Vorschlag einigen; Absatz 1 Satz 3 gilt entsprechend. Sofern es unter Ber&#252;cksichtigung der Gesch&#228;ftsbelastung der Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien erforderlich erscheint und sofern die Vorschl&#228;ge der innerhalb einer Gruppe namentlich bestimmten Organisationen zahlenm&#228;&#223;ig nicht ausreichen, kann das Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend auch mehrere Beisitzerinnen oder Beisitzer und stellvertretende Beisitzerinnen oder Beisitzer ernennen; Satz 5 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR273000002BJNE002108130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR273000002BJNE002108130"/><a href="index-2.html#BJNR273000002BJNE002108130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Verfahren der Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien wird in der Regel auf Antrag t&#228;tig.</div><div class="jurAbsatz">(2) Antragsberechtigt sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die obersten Landesjugendbeh&#246;rden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zentrale Aufsichtsstelle der L&#228;nder f&#252;r den Jugendmedienschutz,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Landesjugend&#228;mter,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Jugend&#228;mter,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die anerkannten Einrichtungen der freiwilligen Selbstkontrolle,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die aus Mitteln der Europ&#228;ischen Union, des Bundes, der L&#228;nder oder der Landesmedienanstalten gef&#246;rderten Internet-Beschwerdestellen sowie</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Antrag auf Streichung aus der Liste und f&#252;r den Antrag auf Feststellung, dass ein Medium nicht mit einem bereits in die Liste aufgenommenen Medium ganz oder im Wesentlichen inhaltsgleich ist, auch die in Absatz 7 genannten Personen.</div></dd></dl></div><div class="jurAbsatz">(3) Kommt eine Listenaufnahme oder eine Streichung aus der Liste offensichtlich nicht in Betracht, so kann die oder der Vorsitzende das Verfahren einstellen.</div><div class="jurAbsatz">(4) Die Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien wird von Amts wegen t&#228;tig, wenn eine in Absatz 2 nicht genannte Beh&#246;rde oder ein anerkannter Tr&#228;ger der freien Jugendhilfe dies anregt und die oder der Vorsitzende der Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien die Durchf&#252;hrung des Verfahrens im Interesse des Jugendschutzes f&#252;r geboten h&#228;lt.</div><div class="jurAbsatz">(4a) Antr&#228;ge und Anregungen, die sich auf Medien beziehen, die bei Kindern und Jugendlichen besonders verbreitet sind oder durch die die Belange des Jugendschutzes in besonderem Ma&#223;e betroffen scheinen, k&#246;nnen vorrangig behandelt werden.</div><div class="jurAbsatz">(5) Die Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien wird auf Veranlassung der oder des Vorsitzenden von Amts wegen t&#228;tig, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn zweifelhaft ist, ob ein Medium mit einem bereits in die Liste aufgenommenen Medium ganz oder im Wesentlichen inhaltsgleich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn bekannt wird, dass die Voraussetzungen f&#252;r die Aufnahme eines Mediums in die Liste nach &#167; 18 Abs. 7 Satz 1 nicht mehr vorliegen, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die Aufnahme in die Liste nach &#167; 18 Abs. 7 Satz 2 wirkungslos wird und weiterhin die Voraussetzungen f&#252;r die Aufnahme in die Liste vorliegen.</div></dd></dl></div><div class="jurAbsatz">(6) Vor der Entscheidung &#252;ber die Aufnahme eines digitalen Dienstes oder eines abgrenzbaren Inhalts innerhalb eines digitalen Dienstes im Sinne einer Bewertungseinheit in die Liste hat die Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien der zentralen Aufsichtsstelle der L&#228;nder f&#252;r den Jugendmedienschutz Gelegenheit zu geben, zu dem Telemedium unverz&#252;glich Stellung zu nehmen. Stellungnahmen und Antr&#228;ge der zentralen Stelle der L&#228;nder f&#252;r den Jugendmedienschutz hat die Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien bei ihren Entscheidungen ma&#223;geblich zu ber&#252;cksichtigen. Soweit der Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien eine Stellungnahme der zentralen Aufsichtsstelle der L&#228;nder f&#252;r den Jugendmedienschutz innerhalb von f&#252;nf Werktagen nach Aufforderung nicht vorliegt, kann sie ohne diese Stellungnahme entscheiden.</div><div class="jurAbsatz">(7) Der Urheberin oder dem Urheber, der Inhaberin oder dem Inhaber der Nutzungsrechte sowie bei digitalen Diensten oder einem abgrenzbaren Inhalt innerhalb eines digitalen Dienstes im Sinne einer Bewertungseinheit dem Anbieter ist Gelegenheit zur Stellungnahme zu geben, soweit der Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien die Anschriften bekannt sind oder die Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien die Anschriften durch Angaben im Zusammenhang mit dem Medium unter zumutbarem Aufwand aus &#246;ffentlich zug&#228;nglichen Quellen ermitteln kann.</div><div class="jurAbsatz">(8) Die Entscheidungen sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Tr&#228;germedien der Urheberin oder dem Urheber sowie der Inhaberin oder dem Inhaber der Nutzungsrechte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei digitalen Diensten oder einem abgrenzbaren Inhalt innerhalb eines digitalen Dienstes im Sinne einer Bewertungseinheit der Urheberin oder dem Urheber sowie dem Anbieter und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der antragstellenden Beh&#246;rde</div></dd></dl>zuzustellen. Sie hat die sich aus der Entscheidung ergebenden Verbreitungs- und Werbebeschr&#228;nkungen im Einzelnen aufzuf&#252;hren. Die Begr&#252;ndung ist beizuf&#252;gen oder innerhalb einer Woche durch Zustellung nachzureichen. Die begr&#252;ndete Entscheidung ist zu &#252;bermitteln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den obersten Landesjugendbeh&#246;rden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der zentralen Aufsichtsstelle der L&#228;nder f&#252;r den Jugendmedienschutz,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den anerkannten Einrichtungen der freiwilligen Selbstkontrolle, den aus Mitteln der Europ&#228;ischen Union, des Bundes, der L&#228;nder oder der Landesmedienanstalten gef&#246;rderten Internet-Beschwerdestellen und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der das Verfahren anregenden Beh&#246;rde oder Einrichtung oder dem das Verfahren nach Absatz 4 anregenden Tr&#228;ger.</div></dd></dl></div><div class="jurAbsatz">(9) Die Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien soll mit der zentralen Aufsichtsstelle der L&#228;nder f&#252;r den Jugendmedienschutz zusammenarbeiten und einen regelm&#228;&#223;igen Informationsaustausch pflegen.</div><div class="jurAbsatz">(10) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR273000002BJNE002201125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR273000002BJNE002201125"/><a href="index-2.html#BJNR273000002BJNE002201125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Aufnahme periodisch erscheinender Medien in die Liste jugendgef&#228;hrdender Medien</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Periodisch erscheinende Medien k&#246;nnen auf die Dauer von drei bis zw&#246;lf Monaten in die Liste jugendgef&#228;hrdender Medien aufgenommen werden, wenn innerhalb von zw&#246;lf Monaten mehr als zwei ihrer Folgen in die Liste aufgenommen worden sind. Dies gilt nicht f&#252;r Tageszeitungen und politische Zeitschriften sowie f&#252;r deren digitale Ausgaben.</div></div></div></div></div><div class="jnnorm" id="BJNR273000002BJNE002302130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR273000002BJNE002302130"/><a href="index-2.html#BJNR273000002BJNE002302130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Vereinfachtes Verfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In einem vereinfachten Verfahren kann die Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien &#252;ber die Aufnahme von Medien in die Liste jugendgef&#228;hrdender Medien entscheiden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Medium offensichtlich geeignet ist, die Entwicklung von Kindern oder Jugendlichen oder ihre Erziehung zu einer eigenverantwortlichen und gemeinschaftsf&#228;higen Pers&#246;nlichkeit zu gef&#228;hrden oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem digitalen Dienst auf Antrag oder nach einer Stellungnahme der zentralen Aufsichtsstelle der L&#228;nder f&#252;r den Jugendmedienschutz entschieden wird.</div></dd></dl>Im vereinfachten Verfahren treffen die oder der Vorsitzende und zwei weitere Mitglieder der Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien, von denen ein Mitglied einer der in &#167; 19 Absatz 2 Nummer 1 bis 4 genannten Gruppen angeh&#246;ren muss, die Entscheidung. Die Entscheidung kann im vereinfachten Verfahren nur einstimmig getroffen werden. Kommt eine einstimmige Entscheidung nicht zustande, entscheidet die Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien in voller Besetzung (&#167; 19 Absatz 5).</div><div class="jurAbsatz">(2) Eine Aufnahme in die Liste nach &#167; 22 ist im vereinfachten Verfahren nicht m&#246;glich.</div><div class="jurAbsatz">(3) Gegen die Entscheidung k&#246;nnen die Betroffenen (&#167; 21 Abs. 7) innerhalb eines Monats nach Zustellung Antrag auf Entscheidung durch die Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien in voller Besetzung stellen.</div><div class="jurAbsatz">(4) Nach Ablauf von zehn Jahren seit Aufnahme eines Mediums in die Liste kann die Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien die Streichung aus der Liste unter der Voraussetzung des &#167; 21 Abs. 5 Nr. 2 im vereinfachten Verfahren beschlie&#223;en.</div><div class="jurAbsatz">(5) Wenn die Gefahr besteht, dass ein Medium kurzfristig in gro&#223;em Umfange vertrieben, verbreitet oder zug&#228;nglich gemacht wird und die endg&#252;ltige Listenaufnahme offensichtlich zu erwarten ist, kann die Aufnahme in die Liste im vereinfachten Verfahren vorl&#228;ufig angeordnet werden. Absatz 2 gilt entsprechend.</div><div class="jurAbsatz">(6) Die vorl&#228;ufige Anordnung ist mit der abschlie&#223;enden Entscheidung der Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien, jedoch sp&#228;testens nach Ablauf eines Monats, aus der Liste zu streichen. Die Frist des Satzes 1 kann vor ihrem Ablauf um h&#246;chstens einen Monat verl&#228;ngert werden. Absatz 1 gilt entsprechend. Soweit die vorl&#228;ufige Anordnung im Bundesanzeiger bekannt zu machen ist, gilt dies auch f&#252;r die Verl&#228;ngerung.</div></div></div></div></div><div class="jnnorm" id="BJNR273000002BJNE002402130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR273000002BJNE002402130"/><a href="index-2.html#BJNR273000002BJNE002402130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">F&#252;hrung der Liste jugendgef&#228;hrdender Medien</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundeszentrale f&#252;hrt die Liste jugendgef&#228;hrdender Medien nach &#167; 17a Absatz 1.</div><div class="jurAbsatz">(2) Entscheidungen &#252;ber die Aufnahme in die Liste oder &#252;ber Streichungen aus der Liste sind unverz&#252;glich auszuf&#252;hren. Die Liste ist unverz&#252;glich zu korrigieren, wenn Entscheidungen der Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien aufgehoben werden oder au&#223;er Kraft treten.</div><div class="jurAbsatz">(2a) Die Liste jugendgef&#228;hrdender Medien ist als &#246;ffentliche Liste zu f&#252;hren. W&#252;rde die Bekanntmachung eines Mediums in der &#246;ffentlichen Liste jedoch der Wahrung des Kinder- und Jugendschutzes schaden, so ist dieses Medium in einem nicht&#246;ffentlichen Teil der Liste zu f&#252;hren. Ein solcher Schaden ist insbesondere dann anzunehmen, wenn eine Bezeichnung des Mediums in der &#246;ffentlichen Liste nur in der Weise erfolgen kann, dass durch die Bezeichnung f&#252;r Kinder und Jugendliche zugleich der unmittelbare Zugang m&#246;glich wird.</div><div class="jurAbsatz">(3) Wird ein Medium in den &#246;ffentlichen Teil der Liste aufgenommen oder aus ihm gestrichen, so ist dies unter Hinweis auf die zugrunde liegende Entscheidung im Bundesanzeiger bekannt zu machen.</div><div class="jurAbsatz">(4) Die Bundeszentrale kann die Liste der zentralen Aufsichtsstelle der L&#228;nder f&#252;r den Jugendmedienschutz, den im Bereich der digitalen Dienste anerkannten Einrichtungen der Selbstkontrolle und den aus Mitteln des Bundes, der L&#228;nder oder der Landesmedienanstalten gef&#246;rderten Internet-Beschwerdestellen in geeigneter Form mitteilen, damit der Listeninhalt zum Abgleich von Angeboten in digitalen Diensten mit in die Liste aufgenommenen Medien genutzt werden kann, um Kindern und Jugendlichen m&#246;glichst ungef&#228;hrdeten Zugang zu Angeboten zu erm&#246;glichen und die Bearbeitung von Hinweisen auf jugendgef&#228;hrdende Inhalte zu vereinfachen. Die Mitteilung umfasst einen Hinweis auf Einsch&#228;tzungen nach &#167; 18 Absatz 6.</div><div class="jurAbsatz">(5) In Bezug auf die vor Ablauf des 30. April 2021 in die Liste jugendgef&#228;hrdender Medien aufgenommenen Tr&#228;germedien und digitalen Dienste gelten &#167; 18 Absatz 2 und &#167; 24 Absatz 2 in der bis zu diesem Tag geltenden Fassung fort. Die Tr&#228;germedien, deren Aufnahme in die Liste jugendgef&#228;hrdender Medien bis zum 30. April 2021 bekannt gemacht worden ist, k&#246;nnen unter Benennung der Listenteile A oder B in eine gemeinsame Listenstruktur mit der ab diesem Tag zu f&#252;hrenden Liste &#252;berf&#252;hrt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR273000002BJNE003801130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR273000002BJNE003801130"/><a href="index-2.html#BJNR273000002BJNE003801130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24a</span>&#160;<span class="jnentitel">Vorsorgema&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundeszentrale f&#252;r Kinder- und Jugendmedienschutz ist gem&#228;&#223; &#167; 12 Absatz 2 Satz 1 des Digitale-Dienste-Gesetzes zust&#228;ndige Beh&#246;rde f&#252;r die Durchsetzung des Artikels 28 Absatz 1 der Verordnung (EU) 2022/2065 des Europ&#228;ischen Parlaments und des Rates vom 19. Oktober 2022 &#252;ber einen Binnenmarkt f&#252;r digitale Dienste und zur &#196;nderung der Richtlinie 2000/31/EG (Gesetz &#252;ber digitale Dienste) (ABl. L 277 vom 27.10.2022, S. 1; L 310 vom 1.12.2022, S. 17), wonach Anbieter von Online-Plattformen, die f&#252;r Minderj&#228;hrige zug&#228;nglich sind, geeignete und verh&#228;ltnism&#228;&#223;ige Ma&#223;nahmen ergreifen m&#252;ssen, um ein hohes Ma&#223; an Privatsph&#228;re, Sicherheit und Schutz von Kindern und Jugendlichen innerhalb ihres Dienstes zu gew&#228;hrleisten (Vorsorgema&#223;nahmen).</div><div class="jurAbsatz">(2) Als Vorsorgema&#223;nahmen kommen insbesondere in Betracht: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bereitstellung eines Melde- und Abhilfeverfahrens mit einer f&#252;r Kinder und Jugendliche geeigneten Benutzerf&#252;hrung, im Rahmen dessen insbesondere minderj&#228;hrige Nutzer und Nutzerinnen Beeintr&#228;chtigungen ihrer pers&#246;nlichen Integrit&#228;t durch nutzergenerierte Informationen dem Diensteanbieter melden k&#246;nnen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bereitstellung eines Einstufungssystems f&#252;r nutzergenerierte audiovisuelle Inhalte, mit dem Nutzerinnen und Nutzer im Zusammenhang mit der Generierung standardm&#228;&#223;ig insbesondere dazu aufgefordert werden, die Eignung eines Inhalts entsprechend der Altersstufe &#8222;ab 18 Jahren&#8220; als nur f&#252;r Erwachsene zu bewerten;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bereitstellung technischer Mittel zur Altersverifikation f&#252;r nutzergenerierte audiovisuelle Inhalte, die die Nutzerin oder der Nutzer im Zusammenhang mit der Generierung entsprechend der Altersstufe &#8222;ab 18 Jahren&#8220; als nur f&#252;r Erwachsene geeignet bewertet hat;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der leicht auffindbare Hinweis auf anbieterunabh&#228;ngige Beratungsangebote, Hilfe- und Meldem&#246;glichkeiten;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bereitstellung technischer Mittel zur Steuerung und Begleitung der Nutzung der Angebote durch personensorgeberechtigte Personen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einrichtung von Voreinstellungen, die Nutzungsrisiken f&#252;r Kinder und Jugendliche unter Ber&#252;cksichtigung ihres Alters begrenzen, indem insbesondere ohne ausdr&#252;ckliche anderslautende Einwilligung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nutzerprofile weder durch Suchdienste aufgefunden werden k&#246;nnen noch f&#252;r nicht angemeldete Personen einsehbar sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Standort- und Kontaktdaten und die Kommunikation mit anderen Nutzerinnen und Nutzern nicht ver&#246;ffentlicht werden,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kommunikation mit anderen Nutzerinnen und Nutzern auf einen von den Nutzerinnen und Nutzern vorab selbst gew&#228;hlten Kreis eingeschr&#228;nkt ist und</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Nutzung anonym oder unter Pseudonym erfolgt.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) &#167; 24b Absatz 3 gilt entsprechend f&#252;r die Durchsetzung des Artikels 14 Absatz 3 der Verordnung (EU) 2022/2065.</div><div class="jurAbsatz">(4) Die &#167;&#167; 2 und 3 des Digitale-Dienste-Gesetzes sowie die Bestimmungen der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR273000002BJNE003901130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR273000002BJNE003901130"/><a href="index-2.html#BJNR273000002BJNE003901130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24b</span>&#160;<span class="jnentitel">Befugnisse und Verfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Rahmen ihrer Zust&#228;ndigkeit nach &#167; 12 Absatz 2 Satz 1 des Digitale-Dienste-Gesetzes verf&#252;gt die Bundeszentrale unter Ber&#252;cksichtigung der erg&#228;nzenden Vorschriften des Digitale-Dienste-Gesetzes &#252;ber die in der Verordnung (EU) 2022/2065 vorgesehenen Befugnisse.</div><div class="jurAbsatz">(2) Das gemeinsame Kompetenzzentrum von Bund und L&#228;ndern f&#252;r den Jugendmedienschutz im Internet &#8222;jugendschutz.net&#8220; nimmt erste Einsch&#228;tzungen der von den Anbietern von Online-Plattformen getroffenen Vorsorgema&#223;nahmen vor und unterrichtet die Bundeszentrale &#252;ber seine Einsch&#228;tzung. Im Rahmen ihrer Zust&#228;ndigkeit nach &#167; 12 Absatz 2 Satz 1 des Digitale-Dienste-Gesetzes ber&#252;cksichtigt die Bundeszentrale die Stellungnahme der zentralen Aufsichtsstelle der L&#228;nder f&#252;r den Jugendmedienschutz.</div><div class="jurAbsatz">(3) Stellt die Bundeszentrale fest, dass ein Anbieter keine oder nur unzureichende Vorsorgema&#223;nahmen nach Artikel 28 Absatz 1 der Verordnung (EU) 2022/2065 getroffen hat, gibt sie ihm Gelegenheit, Stellung zu nehmen und ber&#228;t ihn &#252;ber die erforderlichen Vorsorgema&#223;nahmen. Trifft der Anbieter auch nach Abschluss der Beratung die erforderlichen Vorsorgema&#223;nahmen nicht, so fordert die Bundeszentrale den Anbieter unter angemessener Fristsetzung auf, die Vorsorgema&#223;nahmen zu treffen.</div><div class="jurAbsatz">(4) Kommt der Anbieter der Aufforderung nach Absatz 3 Satz 2 innerhalb der gesetzten Frist nicht oder nur unzureichend nach, kann die Bundeszentrale die erforderlichen Vorsorgema&#223;nahmen nach Artikel 28 Absatz 1 der Verordnung (EU) 2022/2065 unter erneuter angemessener Fristsetzung selbst anordnen. Vor der Anordnung gibt die Bundeszentrale der zentralen Aufsichtsstelle der L&#228;nder f&#252;r den Jugendmedienschutz Gelegenheit zur Stellungnahme.</div></div></div></div></div><div class="jnnorm" id="BJNR273000002BJNE002501125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR273000002BJNE002501125"/><a href="index-2.html#BJNR273000002BJNE002501125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Rechtsweg</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Klagen gegen eine Entscheidung der Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien, ein Medium in die Liste jugendgef&#228;hrdender Medien aufzunehmen oder einen Antrag auf Streichung aus der Liste abzulehnen, ist der Verwaltungsrechtsweg gegeben.</div><div class="jurAbsatz">(2) Gegen eine Entscheidung der Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien, ein Medium nicht in die Liste jugendgef&#228;hrdender Medien aufzunehmen, sowie gegen eine Einstellung des Verfahrens kann die antragstellende Beh&#246;rde im Verwaltungsrechtsweg Klage erheben.</div><div class="jurAbsatz">(3) Die Klage ist gegen den Bund, vertreten durch die Bundeszentrale f&#252;r Kinder- und Jugendmedienschutz, zu richten.</div><div class="jurAbsatz">(4) Die Klage hat keine aufschiebende Wirkung. Vor Erhebung der Klage bedarf es keiner Nachpr&#252;fung in einem Vorverfahren, bei einer Entscheidung im vereinfachten Verfahren nach &#167; 23 ist jedoch zun&#228;chst eine Entscheidung der Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien in der Besetzung nach &#167; 19 Abs. 5 herbeizuf&#252;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR273000002BJNG000700000" title="Gliederung"><div class="jnheader"><a name="BJNR273000002BJNG000700000"/><h2><span>Abschnitt 5</span><br /><span>Verordnungserm&#228;chtigung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR273000002BJNE002601125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR273000002BJNE002601125"/><a href="index-2.html#BJNR273000002BJNE002601125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates N&#228;heres &#252;ber den Sitz und das Verfahren der Pr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien und die F&#252;hrung der Liste jugendgef&#228;hrdender Medien zu regeln.</div></div></div></div></div><div class="jnnorm" id="BJNR273000002BJNG000800000" title="Gliederung"><div class="jnheader"><a name="BJNR273000002BJNG000800000"/><h2><span>Abschnitt 6</span><br /><span>Ahndung von Verst&#246;&#223;en</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR273000002BJNE002701125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR273000002BJNE002701125"/><a href="index-2.html#BJNR273000002BJNE002701125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Strafvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 15 Abs. 1 Nr. 1 bis 5 oder 6, jeweils auch in Verbindung mit Abs. 2, oder entgegen &#167; 15 Absatz 1a ein dort genanntes Medium anbietet, &#252;berl&#228;sst, zug&#228;nglich macht, ausstellt, anschl&#228;gt, vorf&#252;hrt, einf&#252;hrt, ank&#252;ndigt oder anpreist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 15 Abs. 1 Nr. 7, auch in Verbindung mit Abs. 2, ein Tr&#228;germedium herstellt, bezieht, liefert, vorr&#228;tig h&#228;lt oder einf&#252;hrt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 15 Abs. 4 die Liste der jugendgef&#228;hrdenden Medien abdruckt oder ver&#246;ffentlicht,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 15 Abs. 5 bei gesch&#228;ftlicher Werbung einen dort genannten Hinweis gibt oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Entscheidung nach &#167; 21 Abs. 8 Satz 1 Nr. 1 zuwiderhandelt.</div></dd></dl></div><div class="jurAbsatz">(2) Ebenso wird bestraft, wer als Veranstalter oder Gewerbetreibender <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine in &#167; 28 Abs. 1 Nr. 4 bis 18 oder 19 bezeichnete vors&#228;tzliche Handlung begeht und dadurch wenigstens leichtfertig ein Kind oder eine jugendliche Person in der k&#246;rperlichen, geistigen oder sittlichen Entwicklung schwer gef&#228;hrdet oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine in &#167; 28 Abs. 1 Nr. 4 bis 18 oder 19 bezeichnete vors&#228;tzliche Handlung aus Gewinnsucht begeht oder beharrlich wiederholt.</div></dd></dl></div><div class="jurAbsatz">(3) Wird die Tat in den F&#228;llen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Absatzes 1 Nr. 1 oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Absatzes 1 Nr. 3, 4 oder 5</div></dd></dl>fahrl&#228;ssig begangen, so ist die Strafe Freiheitsstrafe bis zu sechs Monaten oder Geldstrafe bis zu hundertachtzig Tagess&#228;tzen.</div><div class="jurAbsatz">(4) Absatz 1 Nummer 1 und 2 und Absatz 3 Nummer 1 sind nicht anzuwenden, wenn eine personensorgeberechtigte Person oder eine Person, die im Einverst&#228;ndnis mit einer personensorgeberechtigten Person handelt, das Medium einem Kind oder einer jugendlichen Person anbietet, &#252;berl&#228;sst, zug&#228;nglich macht oder vorf&#252;hrt. Dies gilt nicht, wenn die personensorgeberechtigte Person durch das Erteilen des Einverst&#228;ndnisses, das Anbieten, &#220;berlassen, Zug&#228;nglichmachen oder Vorf&#252;hren ihre Erziehungspflicht gr&#246;blich verletzt.</div></div></div></div></div><div class="jnnorm" id="BJNR273000002BJNE002808130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR273000002BJNE002808130"/><a href="index-2.html#BJNR273000002BJNE002808130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer als Veranstalter oder Gewerbetreibender vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Abs. 1 die f&#252;r seine Betriebseinrichtung oder Veranstaltung geltenden Vorschriften nicht, nicht richtig oder nicht in der vorgeschriebenen Weise bekannt macht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Abs. 2 Satz 1 eine Kennzeichnung verwendet,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Abs. 2 Satz 2 einen Hinweis nicht, nicht richtig oder nicht rechtzeitig gibt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Abs. 2 Satz 3 einen Hinweis gibt, einen Film oder ein Spielprogramm ank&#252;ndigt oder f&#252;r einen Film oder ein Spielprogramm wirbt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Abs. 1 oder 3 einem Kind oder einer jugendlichen Person den Aufenthalt in einer Gastst&#228;tte gestattet,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 Abs. 1 einem Kind oder einer jugendlichen Person die Anwesenheit bei einer &#246;ffentlichen Tanzveranstaltung gestattet,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Abs. 1 einem Kind oder einer jugendlichen Person die Anwesenheit in einer &#246;ffentlichen Spielhalle oder einem dort genannten Raum gestattet,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Abs. 2 einem Kind oder einer jugendlichen Person die Teilnahme an einem Spiel mit Gewinnm&#246;glichkeit gestattet,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung nach &#167; 7 Satz 1 zuwiderhandelt,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 9 Abs. 1 ein alkoholisches Getr&#228;nk an ein Kind oder eine jugendliche Person abgibt oder ihm oder ihr den Verzehr gestattet,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 9 Abs. 3 Satz 1 ein alkoholisches Getr&#228;nk in einem Automaten anbietet,</div></dd><dt>11a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 9 Abs. 4 alkoholhaltige S&#252;&#223;getr&#228;nke in den Verkehr bringt,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 10 Absatz 1, auch in Verbindung mit Absatz 4, ein dort genanntes Produkt an ein Kind oder eine jugendliche Person abgibt oder einem Kind oder einer jugendlichen Person das Rauchen oder den Konsum gestattet,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 10 Absatz 2 Satz 1 oder Absatz 3, jeweils auch in Verbindung mit Absatz 4, ein dort genanntes Produkt anbietet oder abgibt,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 11 Abs. 1 oder 3, jeweils auch in Verbindung mit Abs. 4 Satz 2, einem Kind oder einer jugendlichen Person die Anwesenheit bei einer &#246;ffentlichen Filmveranstaltung, einem Werbevorspann oder einem Beiprogramm gestattet,</div></dd><dt>14a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 11 Absatz 5 oder 6 einen Werbefilm oder ein Werbeprogramm vorf&#252;hrt,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Abs. 1 einem Kind oder einer jugendlichen Person einen Bildtr&#228;ger zug&#228;nglich macht,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Abs. 3 Nr. 2 einen Bildtr&#228;ger anbietet oder &#252;berl&#228;sst,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Abs. 4 oder &#167; 13 Abs. 2 einen Automaten oder ein Bildschirmspielger&#228;t aufstellt,</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Abs. 5 Satz 1 einen Bildtr&#228;ger vertreibt,</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 13 Abs. 1 einem Kind oder einer jugendlichen Person das Spielen an Bildschirmspielger&#228;ten gestattet oder</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 15 Abs. 6 einen Hinweis nicht, nicht richtig oder nicht rechtzeitig gibt.</div></dd></dl></div><div class="jurAbsatz">(2) Ordnungswidrig handelt, wer als Anbieter vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Abs. 2 Satz 1 und 2, auch in Verbindung mit Abs. 5 Satz 3 oder &#167; 13 Abs. 3, einen Hinweis nicht, nicht richtig oder nicht in der vorgeschriebenen Weise gibt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung nach &#167; 12 Abs. 2 Satz 3 Nr. 1, auch in Verbindung mit Abs. 5 Satz 3 oder &#167; 13 Abs. 3, oder nach &#167; 14 Abs. 7 Satz 3 zuwiderhandelt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Abs. 5 Satz 2 einen Hinweis nicht, nicht richtig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig anbringt oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 14 Abs. 7 Satz 1 einen Film oder ein Spielprogramm mit "Infoprogramm" oder "Lehrprogramm" kennzeichnet.</div></dd></dl></div><div class="jurAbsatz">(3) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 Abs. 2 Satz 4 einen Hinweis nicht, nicht richtig oder nicht in der vorgeschriebenen Weise gibt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 14a Absatz 1 Satz 2 einen Film oder ein Spielprogramm bereith&#228;lt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 24 Abs. 5 Satz 2 eine Mitteilung verwendet oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung nach &#167; 24b Absatz 4 Satz 1 zuwiderhandelt.</div></dd></dl></div><div class="jurAbsatz">(4) Ordnungswidrig handelt, wer als Person &#252;ber 18 Jahren ein Verhalten eines Kindes oder einer jugendlichen Person herbeif&#252;hrt oder f&#246;rdert, das durch ein in Absatz 1 Nr. 5 bis 8, 10, 12, 14 bis 16 oder 19 oder in &#167; 27 Abs. 1 Nr. 1 oder 2 bezeichnetes oder in &#167; 12 Abs. 3 Nr. 1 enthaltenes Verbot oder durch eine vollziehbare Anordnung nach &#167; 7 Satz 1 verhindert werden soll. Hinsichtlich des Verbots in &#167; 12 Abs. 3 Nr. 1 gilt dies nicht f&#252;r die personensorgeberechtigte Person und f&#252;r eine Person, die im Einverst&#228;ndnis mit der personensorgeberechtigten Person handelt.</div><div class="jurAbsatz">(5) Die Ordnungswidrigkeit kann in den F&#228;llen des Absatzes 3 Nummer 4 mit einer Geldbu&#223;e bis zu f&#252;nf Millionen Euro und in den &#252;brigen F&#228;llen mit einer Geldbu&#223;e bis zu f&#252;nfzigtausend Euro geahndet werden. &#167; 30 Absatz 2 Satz 3 des Gesetzes &#252;ber Ordnungswidrigkeiten ist f&#252;r die F&#228;lle des Absatzes 3 Nummer 4 anzuwenden.</div><div class="jurAbsatz">(6) In den F&#228;llen des Absatzes 3 Nummer 2 und 4 kann die Ordnungswidrigkeit auch dann geahndet werden, wenn sie nicht im Geltungsbereich dieses Gesetzes begangen wird.</div><div class="jurAbsatz">(7) Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Absatz 1 Nummer 1 des Gesetzes &#252;ber Ordnungswidrigkeiten ist in den F&#228;llen des Absatzes 3 Nummer 2 und 4 die Bundeszentrale f&#252;r Kinder- und Jugendmedienschutz.</div></div></div></div></div><div class="jnnorm" id="BJNR273000002BJNG000900000" title="Gliederung"><div class="jnheader"><a name="BJNR273000002BJNG000900000"/><h2><span>Abschnitt 7</span><br /><span>Schlussvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR273000002BJNE002900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR273000002BJNE002900000"/><a href="index-2.html#BJNR273000002BJNE002900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf die nach bisherigem Recht mit "Nicht freigegeben unter achtzehn Jahren" gekennzeichneten Filmprogramme f&#252;r Bildtr&#228;ger findet &#167; 18 Abs. 8 Satz 1 mit der Ma&#223;gabe Anwendung, dass an die Stelle der Angabe "&#167; 14 Abs. 2 Nr. 1 bis 5" die Angabe "&#167; 14 Abs. 2 Nr. 1 bis 4" tritt.</div></div></div></div></div><div class="jnnorm" id="BJNR273000002BJNE003201125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR273000002BJNE003201125"/><a href="index-2.html#BJNR273000002BJNE003201125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29a</span>&#160;<span class="jnentitel">Weitere &#220;bergangsregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Beisitzerinnen und Beisitzer der Bundespr&#252;fstelle f&#252;r jugendgef&#228;hrdende Medien und ihre Vertreterinnen und Vertreter, die sich am 1. Mai 2021 im Amt befinden, k&#246;nnen unabh&#228;ngig von ihrer bisherigen Mitgliedschaft in der Bundespr&#252;fstelle noch h&#246;chstens zweimal als Beisitzerin oder Beisitzer oder als Vertreterin oder Vertreter berufen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR273000002BJNE004201130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR273000002BJNE004201130"/><a href="index-2.html#BJNR273000002BJNE004201130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29b</span>&#160;<span class="jnentitel">Bericht und Evaluierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz wird f&#252;nf Jahre nach Inkrafttreten evaluiert, um zu untersuchen, inwiefern die in &#167; 10a niedergelegten Schutzziele erreicht wurden. Die Bundesregierung unterrichtet den Deutschen Bundestag &#252;ber das Ergebnis der Evaluation. In der Folge wird alle zwei Jahre dem Beirat Bericht erstattet &#252;ber die weitere Entwicklung bei dem Erreichen der Schutzziele des &#167; 10a. Alle vier Jahre ist dieser Bericht von der Bundesregierung dem Deutschen Bundestag vorzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR273000002BJNE003000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR273000002BJNE003000000"/><a href="index-2.html#BJNR273000002BJNE003000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">Inkrafttreten, Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz tritt an dem Tag in Kraft, an dem der Staatsvertrag der L&#228;nder &#252;ber den Schutz der Menschenw&#252;rde und den Jugendschutz in Rundfunk und Telemedien in Kraft tritt. Gleichzeitig treten das Gesetz zum Schutze der Jugend in der &#214;ffentlichkeit vom 25. Februar 1985 (BGBl. I S. 425), zuletzt ge&#228;ndert durch Artikel 8a des Gesetzes vom 15. Dezember 2001 (BGBl. I S. 3762) und das Gesetz &#252;ber die Verbreitung jugendgef&#228;hrdender Schriften und Medieninhalte in der Fassung der Bekanntmachung vom 12. Juli 1985 (BGBl. I S. 1502), zuletzt ge&#228;ndert durch Artikel 8b des Gesetzes vom 15. Dezember 2001 (BGBl. I S. 3762) au&#223;er Kraft. Das Bundesministerium f&#252;r Familie, Senioren, Frauen und Jugend gibt das Datum des Inkrafttretens dieses Gesetzes im Bundesgesetzblatt bekannt.</div><div class="jurAbsatz">(2) Abweichend von Absatz 1 Satz 1 treten &#167; 10 Abs. 2 und &#167; 28 Abs. 1 Nr. 13 am 1. Januar 2007 in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
