<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 1. BImSchV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR003800010BJNE000600000"/><a href="index-2.html#BJNR003800010BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h1>Erste Verordnung zur Durchführung des Bundes-Immissionsschutzgesetzes *) (Verordnung über kleine und mittlere Feuerungsanlagen - 1. BImSchV)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Allgemeine Anforderungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Feuerungsanlagen f&#252;r feste Brennstoffe d&#252;rfen nur betrieben werden, wenn sie sich in einem ordnungsgem&#228;&#223;en technischen Zustand befinden. Sie d&#252;rfen nur mit Brennstoffen nach &#167; 3 Absatz 1 betrieben werden, f&#252;r deren Einsatz sie nach Angaben des Herstellers geeignet sind. Errichtung und Betrieb haben sich nach den Vorgaben des Herstellers zu richten.</div><div class="jurAbsatz">(2) Emissionsbegrenzungen beziehen sich auf einen Volumengehalt an Sauerstoff im Abgas von 13 Prozent.</div><div class="jurAbsatz">(3) Einzelraumfeuerungsanlagen f&#252;r feste Brennstoffe, mit Ausnahme von Grund&#246;fen und offenen Kaminen, die ab dem 22. M&#228;rz 2010 errichtet werden, d&#252;rfen nur betrieben werden, wenn f&#252;r die Feuerst&#228;ttenart der Einzelraumfeuerungsanlagen durch eine Typpr&#252;fung des Herstellers belegt werden kann, dass unter Pr&#252;fbedingungen die Anforderungen an die Emissionsgrenzwerte und den Mindestwirkungsgrad nach Anlage 4 eingehalten werden.</div><div class="jurAbsatz">(4) Offene Kamine d&#252;rfen nur gelegentlich betrieben werden. In ihnen d&#252;rfen nur naturbelassenes st&#252;ckiges Holz nach &#167; 3 Absatz 1 Nummer 4 oder Presslinge in Form von Holzbriketts nach &#167; 3 Absatz 1 Nummer 5a eingesetzt werden.</div><div class="jurAbsatz">(5) Grund&#246;fen, die nach dem 31. Dezember 2014 errichtet und betrieben werden, sind mit nachgeschalteten Einrichtungen zur Staubminderung nach dem Stand der Technik auszustatten. Satz 1 gilt nicht f&#252;r Anlagen, bei denen die Einhaltung der Anforderungen nach Anlage 4 Nummer 1 zu Kachelofenheizeins&#228;tzen mit F&#252;llfeuerungen nach DIN EN 13229/A1, Ausgabe Oktober 2005, wie folgt nachgewiesen wird: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Messung von einer Schornsteinfegerin oder einem Schornsteinfeger unter sinngem&#228;&#223;er Anwendung der Bestimmungen der Anlage 4 Nummer 3 zu Beginn des Betriebes oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen einer Typpr&#252;fung des vorgefertigten Feuerraumes unter Anwendung der Bestimmungen der Anlage 4 Nummer 3.</div></dd></dl></div><div class="jurAbsatz">(6) Die nachgeschalteten Einrichtungen zur Staubminderung nach Absatz 5 d&#252;rfen nur verwendet werden, wenn ihre Eignung von der zust&#228;ndigen Beh&#246;rde festgestellt worden ist oder eine Bauartzulassung vorliegt. Die Eignungsfeststellung und die Bauartzulassung entfallen, sofern nach den bauordnungsrechtlichen Vorschriften &#252;ber die Verwendung von Bauprodukten auch die immissionsschutzrechtlichen Anforderungen eingehalten werden.</div><div class="jurAbsatz">(7) Feuerungsanlagen f&#252;r die in &#167; 3 Absatz 1 Nummer 8 und 13 genannten Brennstoffe, die ab dem 22. M&#228;rz 2010 errichtet werden, d&#252;rfen nur betrieben werden, wenn f&#252;r die Feuerungsanlage durch eine Typpr&#252;fung des Herstellers belegt wird, dass unter Pr&#252;fbedingungen die Anforderungen an die Emissionsgrenzwerte nach Anlage 4 Nummer 2 eingehalten werden.</div><div class="jurAbsatz">(8) Der Betreiber einer handbeschickten Feuerungsanlage f&#252;r feste Brennstoffe hat sich nach der Errichtung oder nach einem Betreiberwechsel innerhalb eines Jahres hinsichtlich der sachgerechten Bedienung der Feuerungsanlage, der ordnungsgem&#228;&#223;en Lagerung des Brennstoffs sowie der Besonderheiten beim Umgang mit festen Brennstoffen von einer Schornsteinfegerin oder einem Schornsteinfeger im Zusammenhang mit anderen Schornsteinfegerarbeiten beraten zu lassen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
