<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 76 AuslSchuldAbkAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__75.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__76a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010030953BJNE010000326"/><a href="index-2.html#BJNR010030953BJNE010000326">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Ausführung des Abkommens vom 27. Februar 1953 über deutsche Auslandsschulden<br /><span class="jnenbez">&#167; 76</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist in dem Regelungsangebot des Schuldners eine &#196;nderung der Art oder des Umfangs von Sicherheiten gem&#228;&#223; Artikel V Nr. 12 der Anlage II des Abkommens vorgesehen, sei es durch Entlassung von Pfandgegenst&#228;nden unter g&#228;nzlichem oder teilweisem Austausch von Sicherheiten, sei es durch Entlassung von Pfandgegenst&#228;nden oder einen solchen Austausch, sei es in sonstiger Weise, und sind zu einer solchen &#196;nderung Willenserkl&#228;rungen eines Treuh&#228;nders oder eines anderen nach den Anleihebedingungen Berechtigten erforderlich, so k&#246;nnen die Willenserkl&#228;rungen durch eine gerichtliche Entscheidung ersetzt werden, sofern die Gl&#228;ubigervertreter den Gl&#228;ubigern die Annahme des Regelungsangebotes empfohlen oder auf Grund einer Entscheidung des Schieds- und Vermittlungsausschusses zu empfehlen haben oder die Gl&#228;ubiger auf Grund einer Entscheidung des Schieds- und Vermittlungsausschusses verpflichtet sind, diese Bedingungen als mit den Bestimmungen des Abkommens in Einklang stehend anzuerkennen.</div><div class="jurAbsatz">(2) Ist in dem Regelungsangebot die &#196;nderung oder die Aufhebung einer Verpflichtung der in &#167; 75 Abs. 1 Buchstabe b angef&#252;hrten Art vorgesehen, so kann die Verpflichtung durch eine gerichtliche Entscheidung ge&#228;ndert oder aufgehoben werden, sofern die Gl&#228;ubigervertreter den Gl&#228;ubigern die Annahme des Regelungsangebotes empfohlen oder auf Grund einer Entscheidung des Schieds- und Vermittlungsausschusses zu empfehlen haben oder der Gl&#228;ubiger auf Grund einer Entscheidung des Schieds- und Vermittlungsausschusses verpflichtet ist, diese Bedingungen als mit den Bestimmungen des Abkommens in Einklang stehend anzuerkennen.</div><div class="jurAbsatz">(3) Dem Antrag auf eine gerichtliche Entscheidung nach den Abs&#228;tzen 1 und 2 kann erst stattgegeben werden, wenn die in Absatz 4 bestimmte Frist abgelaufen ist und folgende Voraussetzungen erf&#252;llt sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Regelungsangebot mu&#223; von Gl&#228;ubigern angenommen worden sein, deren Forderungen die Mehrheit des Gesamtbetrages derjenigen Schuldverschreibungen einer Anleihe ausmachen, die bis zum vierzehnten Tage vor Stellung des Antrages nach Ma&#223;gabe des Wertpapierbereinigungsgesetzes vom 19. August 1949 (WiGBl. S. 295) oder des Bereinigungsgesetzes f&#252;r deutsche Auslandsbonds vom 25. August 1952 (Bundesgesetzbl. I S. 553) anerkannt worden oder die in anderer Weise als rechtsg&#252;ltig ausstehend anzusehen sind;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit Gl&#228;ubiger von Schuldverschreibungen, die gem&#228;&#223; Nummer 1 anerkannt worden oder sonst als rechtsg&#252;ltig ausstehend anzusehen sind, sp&#228;testens am vierzehnten Tage vor dem Verhandlungstermin (&#167; 83) schriftliche Einwendungen gegen das Regelungsangebot bei der Stelle erheben, bei der gem&#228;&#223; dem Regelungsangebot die alten Schuldverschreibungen oder Zinsscheine zum Umtausch einzureichen sind, d&#252;rfen die Forderungen dieser Gl&#228;ubiger nicht einen Betrag von 25 vom Hundert desjenigen Gesamtbetrages erreichen, f&#252;r den nach Ma&#223;gabe des Regelungsangebots Sicherheiten zu bestellen oder aufrechtzuerhalten sind.</div></dd></dl>Die vorstehenden Vorschriften gelten nicht, falls die &#196;nderung von Sicherheiten, die durch die gerichtliche Entscheidung herbeigef&#252;hrt werden soll, nur in einer Herabsetzung des Betrages des Grundpfandrechts oder einer sonstigen Sicherheit besteht, um die Sicherheit dem in Nummer 2 genannten Gesamtbetrag der Schuld anzupassen, oder falls die &#196;nderung nur darin besteht, da&#223; an die Stelle einer Sicherungshypothek der in &#167; 1187 des B&#252;rgerlichen Gesetzbuchs bezeichneten Art, f&#252;r die ein Vertreter nach &#167; 1189 des B&#252;rgerlichen Gesetzbuchs bestellt ist, ein Grundpfandrecht zugunsten des Treuh&#228;nders oder eines sonst nach den Anleihebedingungen Berechtigten tritt.</div><div class="jurAbsatz">(4) Die in Absatz 3 erw&#228;hnte Frist endet, je nachdem, welcher Zeitpunkt der sp&#228;tere ist, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>am 31. Dezember 1954 oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit dem Ablauf eines Jahres nach dem Tage der ersten Ver&#246;ffentlichung der Empfehlung des Regelungsangebotes durch die Gl&#228;ubigervertreter oder der Bekanntmachung der Entscheidung des Schieds- und Vermittlungsausschusses.</div></dd></dl></div><div class="jurAbsatz">(5) &#196;nderungen und Aufhebungen, bei denen die Willenserkl&#228;rung des Treuh&#228;nders oder eines anderen nach den Anleihebedingungen Berechtigten durch eine Entscheidung auf Grund dieses Gesetzes ersetzt worden ist, gelten nicht als Aufgabe einer Sicherheit im Sinne des &#167; 776 des B&#252;rgerlichen Gesetzbuchs.</div><div class="jurAbsatz">(6) Macht ein zur Annahme eines Regelungsangebotes berechtigter Gl&#228;ubiger von dieser M&#246;glichkeit keinen Gebrauch, so ist er nach Ma&#223;gabe des &#167; 12 Abs. 4 befugt, ein Feststellungsurteil zu erwirken.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
