<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>AuslSchuldAbkAG - Gesetz zur Ausführung des Abkommens vom 27. Februar 1953 über deutsche Auslandsschulden</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR010030953" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Ausf&#252;hrung des Abkommens vom 27. Februar 1953 &#252;ber deutsche Auslandsschulden</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>AuslSchuldAbkAG</p><p>Ausfertigungsdatum: 24.08.1953</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz zur Ausf&#252;hrung des Abkommens vom 27. Februar 1953 &#252;ber deutsche Auslandsschulden in der im Bundesgesetzblatt Teil III, Gliederungsnummer 7411-1, ver&#246;ffentlichten bereinigten Fassung, das zuletzt durch Artikel 301 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 301 V v. 31.8.2015 I 1474</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR010030953_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.1977 +++)<br />(+++ Zur Anwendung vgl. &#167; 112 idF d. Art. 73 G v. 8.12.2010 I 1864 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE002400326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE002400326"/><a href="index-2.html#BJNR010030953BJNE002400326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Gliederung</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><table style="border: none;"><colgroup><col width="31.000000pt" /><col width="467.000000pt" /><col width="175.000000pt" /></colgroup><tbody><tr><td colspan="3">Erster Abschnitt</td></tr><tr><td colspan="2">&#160;</td><td>&#160;</td></tr><tr><td>&#160;</td><td><span style=";font-weight:bold">Begriffsbestimmungen ........................</span></td><td>&#167; 1</td></tr><tr><td colspan="3">&#160;</td></tr><tr><td colspan="3">Zweiter Abschnitt</td></tr><tr><td colspan="3"><span style=";font-weight:bold">Allgemeine Bestimmungen &#252;ber die Durchsetzung von Anspr&#252;chen</span></td></tr><tr><td colspan="2">&#160;</td><td>&#160;</td></tr><tr><td>&#160;</td><td><dl><dt>a)</dt><dd><div>Geltendmachung von Anspr&#252;chen ............</div></dd></dl></td><td>&#167;&#167; 2 - 11</td></tr><tr><td>&#160;</td><td><dl><dt>b)</dt><dd><div>Ausschlie&#223;ung von Zahlungen und sonstigen Leistungen ...............................</div></dd></dl></td><td>&#167; 12</td></tr><tr><td>&#160;</td><td><dl><dt>c)</dt><dd><div>Vollstreckung von Entscheidungen</div></dd></dl></td><td>&#160;</td></tr><tr><td>&#160;</td><td><dl><dt>&#160;</dt><dd><div><dl><dt>I.</dt><dd><div>Vollstreckbarerkl&#228;rung von Entscheidungen, die nach dem Inkrafttreten des Abkommens in einem Gl&#228;ubigerstaat ergangen sind ........</div></dd></dl></div></dd></dl></td><td>&#167;&#167; 13 - 24</td></tr><tr><td>&#160;</td><td><dl><dt>&#160;</dt><dd><div><dl><dt>II.</dt><dd><div>Vollstreckbarerkl&#228;rung von Entscheidungen, die vor dem Inkrafttreten des Abkommens in einem Gl&#228;ubigerstaat ergangen sind ........</div></dd></dl></div></dd></dl></td><td>&#167;&#167; 25, 26</td></tr><tr><td>&#160;</td><td><dl><dt>&#160;</dt><dd><div><dl><dt>III.</dt><dd><div>Anpassung von inl&#228;ndischen Entscheidungen, die vor dem Inkrafttreten des Abkommens ergangen sind ..</div></dd></dl></div></dd></dl></td><td>&#167;&#167; 27 - 30</td></tr><tr><td colspan="3">&#160;</td></tr><tr><td colspan="3">Dritter Abschnitt</td></tr><tr><td colspan="3"><span style=";font-weight:bold">Besondere Bestimmungen</span></td></tr><tr><td colspan="2">&#160;</td><td>&#160;</td></tr><tr><td>&#160;</td><td><dl><dt>a)</dt><dd><div>Konversionskasse .........................</div></dd></dl></td><td>&#167;&#167; 31 - 51</td></tr><tr><td>&#160;</td><td><dl><dt>b)</dt><dd><div>Goldmarkschulden mit spezifisch ausl&#228;ndischem Charakter</div></dd></dl></td><td>&#160;</td></tr><tr><td>&#160;</td><td><dl><dt>&#160;</dt><dd><div><dl><dt>I.</dt><dd><div>Gemeinsame Bestimmungen .............</div></dd></dl></div></dd></dl></td><td>&#167;&#167; 52 - 54</td></tr><tr><td>&#160;</td><td><dl><dt>&#160;</dt><dd><div><dl><dt>II.</dt><dd><div>Sonderbestimmungen &#252;ber dingliche Sicherungen .........................</div></dd></dl></div></dd></dl></td><td>&#167;&#167; 55 - 62</td></tr><tr><td>&#160;</td><td><dl><dt>&#160;</dt><dd><div><dl><dt>III.</dt><dd><div>Entsch&#228;digungsbestimmungen ..........</div></dd></dl></div></dd></dl></td><td>&#167;&#167; 63 - 74</td></tr><tr><td>&#160;</td><td><dl><dt>c)</dt><dd><div>&#196;nderung und Aufhebung von Sicherheiten f&#252;r Forderungen aus Schuldverschreibungen</div></dd></dl></td><td>&#167;&#167; 75 - 89</td></tr><tr><td>&#160;</td><td><dl><dt>d)</dt><dd><div>Deutsches Kreditabkommen von 1952 ........</div></dd></dl></td><td>&#167;&#167; 90 - 98</td></tr><tr><td>&#160;</td><td><dl><dt>e)</dt><dd><div>Bilanzierungsbestimmungen und sonstige steuerliche Bestimmungen .................</div></dd></dl></td><td>&#167;&#167; 99 - 101</td></tr><tr><td>&#160;</td><td><dl><dt>f)</dt><dd><div>&#196;nderungen von Vorschriften &#252;ber die Neuordnung des Geldwesens ................</div></dd></dl></td><td>&#167; 102</td></tr><tr><td>&#160;</td><td><dl><dt>g)</dt><dd><div>Verbindlichkeiten von Geldinstituten .....</div></dd></dl></td><td>&#167;&#167; 103 - 105</td></tr><tr><td>&#160;</td><td><dl><dt>h)</dt><dd><div>Vertragshilferecht .......................</div></dd></dl></td><td>&#167;&#167; 106, 107</td></tr><tr><td>&#160;</td><td><dl><dt>i)</dt><dd><div>Devisenrechtliche Bestimmungen ...........</div></dd></dl></td><td>&#167; 108</td></tr><tr><td>&#160;</td><td><dl><dt>k)</dt><dd><div>Kostenrechtliche Bestimmungen ............</div></dd></dl></td><td>&#167; 108a</td></tr><tr><td>&#160;</td><td><dl><dt>l)</dt><dd><div>Ausgabe von Schuldverschreibungen ........</div></dd></dl></td><td>&#167; 108b</td></tr><tr><td colspan="3">&#160;</td></tr><tr><td colspan="3">Vierter Abschnitt</td></tr><tr><td colspan="2">&#160;</td><td>&#160;</td></tr><tr><td>&#160;</td><td><span style=";font-weight:bold">Sonderbestimmungen f&#252;r Berlin ...............</span></td><td>&#167;&#167; 109 - 115</td></tr><tr><td colspan="3">&#160;</td></tr><tr><td colspan="3">F&#252;nfter Abschnitt</td></tr><tr><td colspan="2">&#160;</td><td>&#160;</td></tr><tr><td>&#160;</td><td><span style=";font-weight:bold">Schlu&#223;bestimmungen ..........................</span></td><td>&#167;&#167; 116, 117</td></tr></tbody></table></div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNG000100326" title="Gliederung"><div class="jnheader"><a name="BJNR010030953BJNG000100326"/><h2><span>Erster Abschnitt</span><br /><span>Begriffsbestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010030953BJNE002500326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE002500326"/><a href="index-2.html#BJNR010030953BJNE002500326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Abkommen im Sinne dieses Gesetzes ist das Abkommen vom 27. Februar 1953 &#252;ber deutsche Auslandsschulden (Bundesgesetzbl. II S. 331).</div><div class="jurAbsatz">(2) Die in Artikel 3 des Abkommens enthaltenen Begriffsbestimmungen gelten auch f&#252;r dieses Gesetz.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNG000200326" title="Gliederung"><div class="jnheader"><a name="BJNR010030953BJNG000200326"/><h2><span>Zweiter Abschnitt</span><br /><span>Allgemeine Bestimmungen &#252;ber die Durchsetzung von Anspr&#252;chen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010030953BJNG000300326" title="Gliederung"><div class="jnheader"><a name="BJNR010030953BJNG000300326"/><h2><span>a)</span><br /><span>Geltendmachung von Anspr&#252;chen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010030953BJNE002600326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE002600326"/><a href="index-2.html#BJNR010030953BJNE002600326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat ein Schuldner wegen seiner Schuld einen Regelungsvorschlag gem&#228;&#223; den Bestimmungen der einschl&#228;gigen Anlage des Abkommens gemacht oder eine Beitrittserkl&#228;rung abgegeben und hat der Gl&#228;ubiger gem&#228;&#223; den Bestimmungen des Abkommens und seiner Anlagen Anspruch auf die Vorteile aus dem Abkommen und seinen Anlagen, k&#246;nnen sich aber Gl&#228;ubiger und Schuldner &#252;ber die Regelungsbedingungen nicht einigen, so kann der Gl&#228;ubiger in bezug auf die Schuld die Anspr&#252;che und sonstigen Rechte, die ihm nach dem Abkommen und seinen Anlagen zustehen, gegen den Schuldner vor den Gerichten im Geltungsbereich dieses Gesetzes geltend machen, sofern er sein Einverst&#228;ndnis damit erkl&#228;rt, da&#223; diese Gerichte die Zahlungs- und sonstigen Bedingungen f&#252;r die Schuld gem&#228;&#223; den Bestimmungen des Abkommens und seiner Anlagen festsetzen. Das angerufene Gericht setzt im erkennenden Teil seiner Entscheidung die Zahlungs- und sonstigen Bedingungen f&#252;r die Schuld gem&#228;&#223; den Bestimmungen des Abkommens und seiner Anlagen in dem Umfange fest, in dem dies f&#252;r die Entscheidung erforderlich ist.</div><div class="jurAbsatz">(2) Das Gericht ist im Falle des Absatzes 1 zur Festsetzung der Zahlungs- und sonstigen Bedingungen f&#252;r die Schuld nicht befugt, soweit f&#252;r die Entscheidung nach den Bestimmungen des Abkommens und seiner Anlagen eine Schiedsinstanz ausschlie&#223;lich zust&#228;ndig ist.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE002700326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE002700326"/><a href="index-2.html#BJNR010030953BJNE002700326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Hat ein Schuldner es unterlassen, gem&#228;&#223; den Bestimmungen der einschl&#228;gigen Anlage des Abkommens einen Regelungsvorschlag zu machen oder eine Beitrittserkl&#228;rung abzugeben, und hat der Gl&#228;ubiger gem&#228;&#223; den Bestimmungen des Abkommens und seiner Anlagen Anspruch auf die Vorteile aus dem Abkommen und seinen Anlagen, so kann der Gl&#228;ubiger in bezug auf die Schuld die Anspr&#252;che und sonstigen Rechte, die ihm nach dem Abkommen und seinen Anlagen zustehen, gegen den Schuldner vor den Gerichten im Geltungsbereich dieses Gesetzes geltend machen, sofern er sein Einverst&#228;ndnis damit erkl&#228;rt, da&#223; diese Gerichte die Zahlungs- und sonstigen Bedingungen f&#252;r die Schuld gem&#228;&#223; den Bestimmungen des Abkommens und seiner Anlagen festsetzen. Das angerufene Gericht setzt im erkennenden Teil seiner Entscheidung die Zahlungs- und sonstigen Bedingungen f&#252;r die Schuld gem&#228;&#223; den Bestimmungen des Abkommens und seiner Anlagen in dem Umfange fest, in dem dies f&#252;r die Entscheidung erforderlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE002800326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE002800326"/><a href="index-2.html#BJNR010030953BJNE002800326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#167;&#167; 2 und 3 sind nicht anzuwenden, wenn f&#252;r die Entscheidung &#252;ber die Anspr&#252;che und Rechte, die der Gl&#228;ubiger geltend zu machen beabsichtigt, im Zeitpunkt der Geltendmachung nach den Bestimmungen des Vertrages, auf dem die Anspr&#252;che beruhen, ein Gericht in einem Gl&#228;ubigerstaat oder eine Schiedsinstanz ausschlie&#223;lich zust&#228;ndig ist, es sei denn, da&#223; Gl&#228;ubiger und Schuldner in gegenseitigem Einvernehmen darauf verzichten, sich auf die ausschlie&#223;liche Zust&#228;ndigkeit zu berufen, oder da&#223; auf die Klage des Gl&#228;ubigers der Schuldner vor einem Gericht im Geltungsbereich dieses Gesetzes zur Hauptsache m&#252;ndlich verhandelt hat, ohne die Unzust&#228;ndigkeit geltend zu machen.</div><div class="jurAbsatz">(2) Bei verbrieften Schulden, deren Regelung nach den Bestimmungen der einschl&#228;gigen Anlage des Abkommens ein Regelungsangebot voraussetzt, kann der Gl&#228;ubiger die Anspr&#252;che und Rechte nach den &#167;&#167; 2 und 3 nicht geltend machen, solange Verhandlungen zwischen dem Schuldner und einer in der Anlage I des Abkommens erw&#228;hnten Vereinigung von Wertpapierinhabern (Bondholders' Council) oder einer entsprechenden Vereinigung oder der in Artikel VIII der Anlage II des Abkommens erw&#228;hnten Gl&#228;ubigervertretung schweben oder eine Klage gem&#228;&#223; &#167; 5 auf Abgabe des Regelungsangebots anh&#228;ngig ist.</div><div class="jurAbsatz">(3) Bei Schulden eines deutschen Handels- oder Industrieschuldners im Sinne der Anlage III des Abkommens, die unmittelbar gegen&#252;ber dem Gl&#228;ubiger bestehen und unter Anlage III des Abkommens fallen, kann der Gl&#228;ubiger die Anspr&#252;che und Rechte nach den &#167;&#167; 2 und 3 erst nach Ablauf von 30 Tagen nach der ersten Sitzung des in Nummer 17 der Anlage III vorgesehenen Beratenden Ausschusses geltend machen.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE002900326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE002900326"/><a href="index-2.html#BJNR010030953BJNE002900326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Macht der Schuldner einer verbrieften Schuld, deren Regelung nach den Bestimmungen der einschl&#228;gigen Anlage des Abkommens ein Regelungsangebot voraussetzt, keinen Vorschlag zur Regelung der Schuld gem&#228;&#223; den Bestimmungen der Anlagen I oder II, so k&#246;nnen die in der Anlage I des Abkommens erw&#228;hnten Vereinigungen von Wertpapierinhabern oder entsprechende Vereinigungen und die in Artikel VIII der Anlage II des Abkommens erw&#228;hnten Gl&#228;ubigervertretungen den Schuldner vor den Gerichten im Geltungsbereich dieses Gesetzes auf Abgabe des Regelungsangebotes in Anspruch nehmen. Das angerufene Gericht setzt im erkennenden Teil seiner Entscheidung die Zahlungs- und sonstigen Bedingungen f&#252;r die Schuld gem&#228;&#223; den Bestimmungen des Abkommens und seiner Anlagen fest. Das Angebot gilt als abgegeben, sobald das Urteil die Rechtskraft erlangt hat.</div><div class="jurAbsatz">(2) Absatz 1 gilt nicht, wenn Schuldner die Bundesrepublik Deutschland ist.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE003000326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE003000326"/><a href="index-2.html#BJNR010030953BJNE003000326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In den F&#228;llen des &#167; 3 und des &#167; 5 ist der Schuldner der Gerichtsbarkeit der Schiedsinstanzen, die in dem Abkommen und seinen Anlagen vorgesehen sind, nicht unterworfen.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE003100326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE003100326"/><a href="index-2.html#BJNR010030953BJNE003100326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei der Festsetzung der Zahlungs- und sonstigen Bedingungen f&#252;r eine unter Anlage II des Abkommens fallende Schuld hat das Gericht in den F&#228;llen des &#167; 3 und des &#167; 5 die k&#252;rzeste Laufzeit festzusetzen, die gem&#228;&#223; den Bestimmungen dieser Anlage f&#252;r die Regelung der Schuld in Betracht kommt.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE003200326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE003200326"/><a href="index-2.html#BJNR010030953BJNE003200326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat ein Schuldner es unterlassen, gem&#228;&#223; den Bestimmungen der Anlagen I oder II des Abkommens einen Regelungsvorschlag zu machen, so hat er in einem Verfahren nach &#167; 3 oder &#167; 5 keinen Anspruch auf die Vorteile der in Nummer 7 Absatz 1 Buchstabe e der Anlage I oder in Artikel V Abs. 11 der Anlage II des Abkommens enthaltenen H&#228;rteklauseln. Dies gilt bei verbrieften Schulden, deren Regelung ein Regelungsangebot voraussetzt, dann nicht, wenn der Schuldner die Abgabe eines Regelungsvorschlags deshalb unterlassen hat, weil eine Vereinigung von Wertpapierinhabern oder eine entsprechende Vereinigung im Sinne der Anlage I oder eine Gl&#228;ubigervertretung im Sinne der Anlage II des Abkommens nicht vorhanden ist.</div><div class="jurAbsatz">(2) Hat ein Schuldner es unterlassen, die in Artikel 14 der Anlage IV des Abkommens vorgesehene Beitrittserkl&#228;rung abzugeben, so hat er in einem Verfahren nach &#167; 3 keinen Anspruch auf die Vorteile der in Artikel 11 dieser Anlage enthaltenen H&#228;rteklausel. Hat der Schuldner die Abgabe der Erkl&#228;rung lediglich deshalb unterlassen, weil er das Bestehen der Schuld bestritten hat, so verliert er den Anspruch auf die Vorteile der H&#228;rteklausel nicht; er kann jedoch, sofern das in Artikel 15 der Anlage IV des Abkommens erw&#228;hnte Gericht oder Schiedsgericht das Bestehen der Schuld bejaht, diese Vorteile nur in Anspruch nehmen, wenn er binnen 30 Tagen, gerechnet vom Tage der Zustellung der rechtskr&#228;ftigen Entscheidung des Gerichts, die Beitrittserkl&#228;rung abgibt.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE003300326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE003300326"/><a href="index-2.html#BJNR010030953BJNE003300326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In Rechtsstreitigkeiten der in den &#167;&#167; 2, 3 und 5 bezeichneten Art gelten f&#252;r die Kosten die Vorschriften des Artikels 17 Abs. 6 des Abkommens und, soweit diese Vorschriften besondere Bestimmungen nicht enthalten, die Vorschriften der Zivilproze&#223;ordnung.</div><div class="jurAbsatz">(2) Die Festsetzung der Zahlungs- und sonstigen Bedingungen f&#252;r die Schuld in den F&#228;llen der &#167;&#167; 2 oder 3 bleibt bei der Berechnung des Streitwerts au&#223;er Betracht, sofern der Kl&#228;ger die Festsetzung nicht beantragt hat.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE003400326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE003400326"/><a href="index-2.html#BJNR010030953BJNE003400326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein Gl&#228;ubiger kann Anspr&#252;che aus einer Verbindlichkeit, die zwar den Erfordernissen der Abs&#228;tze 1 und 3 des Artikels 4 des Abkommens, nicht aber denen des Absatzes 2 dieser Bestimmung entspricht, im Geltungsbereich dieses Gesetzes gegen eine im W&#228;hrungsgebiet der Deutschen Mark (Ost) ans&#228;ssige Person bei dem Gericht geltend machen, in dessen Bezirk sich Verm&#246;gen dieser Person befindet; &#167; 23 Satz 2 der Zivilproze&#223;ordnung ist anzuwenden. Zur Befriedigung aus diesem Verm&#246;gen ist er nur innerhalb der Grenzen des Abkommens und seiner Anlagen berechtigt. &#167; 9 der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz (&#214;ffentlicher Anzeiger f&#252;r das Vereinigte Wirtschaftsgebiet Nr. 83 vom 13. September 1949) bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE003504377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE003504377"/><a href="index-2.html#BJNR010030953BJNE003504377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die in den &#167;&#167; 2, 3 und 5 bezeichneten Anspr&#252;che sind die Landgerichte ohne R&#252;cksicht auf den Wert des Streitgegenstandes ausschlie&#223;lich zust&#228;ndig.</div><div class="jurAbsatz">(2) &#214;rtlich zust&#228;ndig ist ausschlie&#223;lich das Landgericht, in dessen Bezirk der Schuldner seinen allgemeinen Gerichtsstand hat.</div><div class="jurAbsatz">(3) Die Landesregierung kann durch Rechtsverordnung ein Landgericht als f&#252;r mehrere Landgerichtsbezirke des Landes zust&#228;ndig bestimmen. Sind in einem Land mehrere Oberlandesgerichte errichtet, so kann die Landesregierung durch Rechtsverordnung auch die Aufgaben, die nach diesem Abschnitt den Oberlandesgerichten zufallen, einem oder einigen Oberlandesgerichten oder dem obersten Landesgericht &#252;bertragen. Die Landesregierung kann die Erm&#228;chtigung auf die Landesjustizverwaltung &#252;bertragen.</div><div class="jurAbsatz">(4) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNG000400326" title="Gliederung"><div class="jnheader"><a name="BJNR010030953BJNG000400326"/><h2><span>b)</span><br /><span>Ausschlie&#223;ung von Zahlungen und sonstigen Leistungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010030953BJNE003600326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE003600326"/><a href="index-2.html#BJNR010030953BJNE003600326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bis zu dem Zeitpunkt, in dem alle Verpflichtungen aus dem Abkommen und seinen Anlagen erledigt sind, darf ein Schuldner Zahlungen und sonstige Leistungen nicht bewirken, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie die Erf&#252;llung einer Schuld zum Gegenstand haben, die Schuld aber nicht geregelt ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie die Erf&#252;llung einer geregelten Schuld zum Gegenstand haben, sich aber nicht innerhalb der Grenzen der festgesetzten Zahlungs- und sonstigen Bedingungen halten;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie die Erf&#252;llung von Verbindlichkeiten zum Gegenstand haben, die in nichtdeutscher W&#228;hrung zahlbar sind oder waren und die zwar den Voraussetzungen des Artikels 4 Abs. 1 und 2 des Abkommens entsprechen, aber die Voraussetzungen des Artikels 4 Abs. 3 Buchstaben a oder b des Abkommens hinsichtlich der Person des Gl&#228;ubigers nicht erf&#252;llen.</div></dd></dl></div><div class="jurAbsatz">(2) Der in Absatz 1 vorgesehene Zeitpunkt wird durch Gesetz bestimmt.</div><div class="jurAbsatz">(3) Absatz 1 Nummer 3 gilt nicht, soweit es sich um Verbindlichkeiten aus marktf&#228;higen Wertpapieren handelt, die in einem Gl&#228;ubigerland zahlbar sind.</div><div class="jurAbsatz">(4) Durch Absatz 1 wird die Befugnis eines Gl&#228;ubigers, bei einem Gericht innerhalb des Geltungsbereichs dieses Gesetzes gem&#228;&#223; den Vorschriften der Zivilproze&#223;ordnung zur Wahrung seiner Rechte ein Feststellungsurteil zu erwirken, nicht ber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNG000500326" title="Gliederung"><div class="jnheader"><a name="BJNR010030953BJNG000500326"/><h2><span>c)</span><br /><span>Vollstreckung von Entscheidungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010030953BJNG000600326" title="Gliederung"><div class="jnheader"><a name="BJNR010030953BJNG000600326"/><h2><span>I.</span><br /><span>Vollstreckbarerkl&#228;rung von Entscheidungen, die nach dem Inkrafttreten des Abkommens in einem Gl&#228;ubigerstaat ergangen sind</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010030953BJNE003700326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE003700326"/><a href="index-2.html#BJNR010030953BJNE003700326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Entscheidungen der Gerichte eines Gl&#228;ubigerstaates &#252;ber eine Schuld, die nach dem Inkrafttreten des Abkommens rechtskr&#228;ftig geworden sind (Artikel 17 Abs. 3 Buchstabe a (i) des Abkommens), werden auf Antrag des Gl&#228;ubigers, der Anspruch auf die Vorteile aus dem Abkommen und seinen Anlagen hat, durch die Gerichte im Geltungsbereich dieses Gesetzes f&#252;r vollstreckbar erkl&#228;rt.</div><div class="jurAbsatz">(2) Eine Entscheidung ist in Ansehung der Rechte, die dem Gl&#228;ubiger in bezug auf die in der Entscheidung festgestellte Schuld zustehen, nur nach Ma&#223;gabe der Zahlungs- und sonstigen Bedingungen, die in dem Abkommen und seinen Anlagen vorgesehen sind, f&#252;r vollstreckbar zu erkl&#228;ren.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE003800326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE003800326"/><a href="index-2.html#BJNR010030953BJNE003800326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag auf Vollstreckbarerkl&#228;rung ist nur zul&#228;ssig, wenn der Gl&#228;ubiger sein Einverst&#228;ndnis damit erkl&#228;rt, da&#223; die Zahlungs- und sonstigen Bedingungen f&#252;r die in der Entscheidung festgestellte Schuld gem&#228;&#223; den Bestimmungen des Abkommens und seiner Anlagen durch das Gericht festgesetzt werden. Der Erkl&#228;rung bedarf es nicht, wenn die Schuld bereits gem&#228;&#223; den Bestimmungen des Abkommens und seiner Anlagen geregelt ist.</div><div class="jurAbsatz">(2) In den F&#228;llen des &#167; 4 Abs. 3 ist der Antrag auf Vollstreckbarerkl&#228;rung ferner erst nach Ablauf von 30 Tagen nach der ersten Sitzung des in Nummer 17 der Anlage III des Abkommens vorgesehenen Beratenden Ausschusses zul&#228;ssig.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE003900326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE003900326"/><a href="index-2.html#BJNR010030953BJNE003900326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dem Antrag auf Vollstreckbarerkl&#228;rung sind beizuf&#252;gen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine vollst&#228;ndige Ausfertigung der Entscheidung; die Rechtskraft der Entscheidung ist, soweit sie sich nicht schon aus der Ausfertigung ergibt, durch &#246;ffentliche Urkunden nachzuweisen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterlagen, aus denen sich ergibt, da&#223; der Gl&#228;ubiger Anspruch auf die Vorteile aus dem Abkommen und seinen Anlagen hat;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in &#167; 14 Abs. 1 Satz 1 vorgesehene Erkl&#228;rung oder im Falle des &#167; 14 Abs. 1 Satz 2 der Nachweis, da&#223; die Schuld bereits gem&#228;&#223; den Bestimmungen des Abkommens und seiner Anlagen geregelt ist.</div></dd></dl></div><div class="jurAbsatz">(2) Auf Verlangen des Gerichts ist eine &#220;bersetzung der in Absatz 1 bezeichneten Urkunden in die deutsche Sprache beizubringen. Das Gericht kann auch verlangen, da&#223; die &#220;bersetzung von einem diplomatischen oder konsularischen Vertreter der Bundesrepublik Deutschland oder einem beeidigten Dolmetscher als richtig bescheinigt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE004001377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE004001377"/><a href="index-2.html#BJNR010030953BJNE004001377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Vollstreckbarerkl&#228;rung ist das Landgericht ausschlie&#223;lich zust&#228;ndig, in dessen Bezirk der Schuldner seinen allgemeinen Gerichtsstand hat, und in Ermangelung eines solchen das Landgericht, in dessen Bezirk sich Verm&#246;gen des Schuldners befindet oder die Vollstreckungshandlung vorzunehmen ist.</div><div class="jurAbsatz">(2) F&#252;r die &#220;bertragung der Aufgaben, die nach diesem Unterabschnitt den Landgerichten und den Oberlandesgerichten zufallen, gilt &#167; 11 Abs. 3 und 4 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE004102377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE004102377"/><a href="index-2.html#BJNR010030953BJNE004102377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf das Verfahren der Vollstreckbarerkl&#228;rung sind &#167; 1063 Abs. 1, &#167; 1064 Abs. 2 sowie &#167; 794 Abs. 1 Nr. 4a der Zivilproze&#223;ordnung entsprechend anzuwenden.</div><div class="jurAbsatz">(2) Dem Antrag soll die f&#252;r die Zustellung erforderliche Zahl von Abschriften beigef&#252;gt werden.</div><div class="jurAbsatz">(3) Wird die m&#252;ndliche Verhandlung angeordnet, so ist der Termin den Parteien von Amts wegen bekanntzumachen. Im Verfahren vor den Landgerichten soll die Bekanntmachung die Aufforderung gem&#228;&#223; &#167; 215 der Zivilproze&#223;ordnung enthalten.</div><div class="jurAbsatz">(4) Der Beschluss unterliegt der Beschwerde nach den &#167;&#167; 567 bis 577 der Zivilprozessordnung. Die &#167;&#167; 707, 717, 1065 der Zivilprozessordnung sind entsprechend anzuwenden.</div><div class="jurAbsatz">(5) Ist f&#252;r die Festsetzung der Zahlungs- und sonstigen Bedingungen eine Schiedsinstanz nach den Bestimmungen des Abkommens und seiner Anlagen ausschlie&#223;lich zust&#228;ndig, so hat das Gericht das Verfahren der Vollstreckbarerkl&#228;rung bis zur Erledigung des Verfahrens vor der Schiedsinstanz auszusetzen. &#167; 252 der Zivilproze&#223;ordnung ist entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE004200326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE004200326"/><a href="index-2.html#BJNR010030953BJNE004200326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Antrag auf Vollstreckbarerkl&#228;rung ist abzulehnen, wenn der Anerkennung der Entscheidung einer der in Artikel 17 Abs. 4 des Abkommens angef&#252;hrten Versagungsgr&#252;nde entgegensteht.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE004300326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE004300326"/><a href="index-2.html#BJNR010030953BJNE004300326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei der Vollstreckbarerkl&#228;rung nach Ma&#223;gabe der Zahlungs- und sonstigen Bedingungen (&#167; 13 Abs. 2) sind die &#167;&#167; 7 bis 9 entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE004400326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE004400326"/><a href="index-2.html#BJNR010030953BJNE004400326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In der Vollstreckbarerkl&#228;rung ist zugleich auszusprechen, da&#223; die in der Entscheidung festgestellte Schuld gem&#228;&#223; den Bestimmungen des Abkommens und seiner Anlagen geregelt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE004500326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE004500326"/><a href="index-2.html#BJNR010030953BJNE004500326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">H&#228;ngt die Vollstreckung der Entscheidung nach deren Inhalt von dem Ablauf einer Frist oder von dem Eintritt einer anderen Tatsache ab, so bestimmt sich die Frage, inwieweit die Vollstreckbarerkl&#228;rung von dem Nachweis besonderer Voraussetzungen abh&#228;ngig ist, nach dem Recht des Staates, dessen Gericht die Entscheidung erlassen hat. Die danach erforderlichen Nachweise sind, sofern nicht die nachzuweisenden Tatsachen bei dem &#252;ber den Antrag entscheidenden Gericht offenkundig sind, durch &#246;ffentliche oder &#246;ffentlich beglaubigte Urkunden zu f&#252;hren. Kann ein solcher Nachweis nicht erbracht werden, so ist m&#252;ndliche Verhandlung anzuordnen.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE004601308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE004601308"/><a href="index-2.html#BJNR010030953BJNE004601308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In dem Verfahren der Vollstreckbarerkl&#228;rung kann der Schuldner auch die Einwendungen gegen den in der gerichtlichen Entscheidung festgestellten Anspruch geltend machen, die in einem entsprechenden Falle nach deutschem Recht zul&#228;ssig sind. Ebenso k&#246;nnen Einwendungen gegen die Zul&#228;ssigkeit der Vollstreckungsklausel im Wege der Beschwerde geltend gemacht werden. Der Schuldner ist hierdurch nicht gehindert, solche Einwendungen in dem in den &#167;&#167; 767, 732, 768 der Zivilproze&#223;ordnung vorgesehenen Verfahren geltend zu machen.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE004701308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE004701308"/><a href="index-2.html#BJNR010030953BJNE004701308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Vollstreckbarerkl&#228;rung von Schiedsspr&#252;chen &#252;ber eine Schuld, die nach dem Inkrafttreten des Abkommens in einem Gl&#228;ubigerstaat ergangen sind (Artikel 17 Abs. 3 Buchstabe a (i) des Abkommens), gelten die &#167;&#167; 13 bis 16 und 18 bis 20 entsprechend. Im &#252;brigen bleibt &#167; 1061 der Zivilproze&#223;ordnung unber&#252;hrt.</div><div class="jurAbsatz">(2) Der Antrag auf Vollstreckbarerkl&#228;rung von Entscheidungen der Schiedsinstanzen, die nach den Bestimmungen des Abkommens und seiner Anlagen errichtet sind, kann jedoch nicht aus einem der in Artikel 17 Abs. 4 des Abkommens angef&#252;hrten Gr&#252;nde abgelehnt werden. Dies gilt entsprechend, wenn die Entscheidung einer solchen Schiedsinstanz als inl&#228;ndischer Schiedsspruch f&#252;r vollstreckbar zu erkl&#228;ren ist.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE004800326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE004800326"/><a href="index-2.html#BJNR010030953BJNE004800326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Berechnung der Gerichts- ... kosten gelten <span style="font-style:italic;">&#167; 30a Abs. 2</span> des Gerichtskostengesetzes ... sinngem&#228;&#223;.</div></div></div></div><div class="jnfussnote" id="BJNR010030953BJNE004800326_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 24 Kursivdruck: Sp&#228;ter &#167; 37 Abs. 2 GKG (BGBl. III Folge 5) gem. Art. 11 &#167; 6 G v. 26.7.1957 I 861 (935), diese Fassung aufgeh. durch Art. 1 Nr. 32 G v. 20.8.1975 I 2189; vgl. jetzt Abschnitt A Unterabschnitt IV.1 Kostenverzeichnis des GKG</div></div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNG000700326" title="Gliederung"><div class="jnheader"><a name="BJNR010030953BJNG000700326"/><h2><span>II.</span><br /><span>Vollstreckbarerkl&#228;rung von Entscheidungen, die vor dem Inkrafttreten des Abkommens in einem Gl&#228;ubigerstaat ergangen sind</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010030953BJNE004900326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE004900326"/><a href="index-2.html#BJNR010030953BJNE004900326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vollstreckbarerkl&#228;rung von Entscheidungen der Gerichte eines Gl&#228;ubigerstaates &#252;ber eine Schuld, die vor dem Inkrafttreten des Abkommens rechtskr&#228;ftig geworden sind (Artikel 17 Abs. 3 Buchstabe a (ii) des Abkommens), bestimmt sich nach den &#167;&#167; 13 bis 22 und 24, soweit sich nicht aus den Abs&#228;tzen 2 bis 4 etwas anderes ergibt.</div><div class="jurAbsatz">(2) Der Antrag auf Vollstreckbarerkl&#228;rung ist abzulehnen, wenn der Schuldner die Schuld bestreitet.</div><div class="jurAbsatz">(3) Das Gericht hat den Antrag auf Vollstreckbarerkl&#228;rung dem Schuldner mit der Aufforderung zuzustellen, innerhalb eines Monats nach der Zustellung dem Gericht gegen&#252;ber zu erkl&#228;ren, ob er die durch die Entscheidung festgestellte Schuld bestreite. Gibt der Schuldner innerhalb der Frist keine Erkl&#228;rung ab, so gilt die Schuld f&#252;r das weitere Verfahren als nicht bestritten. Auf diese Rechtsfolge hat das Gericht den Schuldner zugleich mit der Aufforderung hinzuweisen. Der Schuldner kann die Erkl&#228;rung, da&#223; er die Schuld nicht bestreite, nicht widerrufen.</div><div class="jurAbsatz">(4) Ist eine Entscheidung &#252;ber eine Reichsmarkforderung (&#167; 13 Abs. 3 des Umstellungsgesetzes) nach Ma&#223;gabe der Zahlungs- und sonstigen Bedingungen f&#252;r vollstreckbar zu erkl&#228;ren, so bedarf es eines Umstellungsvermerks nach der Sechzehnten Durchf&#252;hrungsverordnung zum Umstellungsgesetz (&#214;ffentlicher Anzeiger f&#252;r das Vereinigte Wirtschaftsgebiet Nr. 9 vom 2. Februar 1949) nicht.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE005001308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE005001308"/><a href="index-2.html#BJNR010030953BJNE005001308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf die Vollstreckbarerkl&#228;rung von Schiedsspr&#252;chen &#252;ber eine Schuld, die vor dem Inkrafttreten des Abkommens in einem Gl&#228;ubigerstaat ergangen sind (Artikel 17 Abs. 3 Buchstabe a (ii) des Abkommens), sind die &#167;&#167; 13 bis 16, 18 bis 20, 24 und 25 entsprechend anzuwenden. Im &#252;brigen bleibt &#167; 1061 der Zivilproze&#223;ordnung unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNG000800326" title="Gliederung"><div class="jnheader"><a name="BJNR010030953BJNG000800326"/><h2><span>III.</span><br /><span>Anpassung von inl&#228;ndischen Entscheidungen, die vor dem Inkrafttreten des Abkommens ergangen sind</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010030953BJNE005100326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE005100326"/><a href="index-2.html#BJNR010030953BJNE005100326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zwangsvollstreckung aus solchen Entscheidungen deutscher Gerichte, in denen vor dem 8. Mai 1945 eine Schuld rechtskr&#228;ftig festgestellt worden ist (Artikel 17 Abs. 3 Buchstabe c des Abkommens), findet zugunsten eines Gl&#228;ubigers, der Anspruch auf die Vorteile aus dem Abkommen und seinen Anlagen hat, in Ansehung der Rechte, die ihm in bezug auf die festgestellte Schuld zustehen, nur nach Ma&#223;gabe der Zahlungs- und sonstigen Bedingungen statt, die in dem Abkommen und seinen Anlagen vorgesehen sind.</div><div class="jurAbsatz">(2) Die Zwangsvollstreckung ist erst zul&#228;ssig, wenn auf der vollstreckbaren Ausfertigung vermerkt ist, welche Zahlungs- und sonstigen Bedingungen f&#252;r die Schuld gem&#228;&#223; dem Abkommen und seinen Anlagen gelten (Regelungsvermerk).</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE005200326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE005200326"/><a href="index-2.html#BJNR010030953BJNE005200326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber die Erteilung des Regelungsvermerks entscheidet auf Antrag des Gl&#228;ubigers das Landgericht. Die Zust&#228;ndigkeit bestimmt sich nach &#167; 16.</div><div class="jurAbsatz">(2) Auf das Verfahren sind die &#167;&#167; 14, 15, 17, 19, 20, 24 und 25 entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Sobald in dem Verfahren eine rechtskr&#228;ftige oder vorl&#228;ufig vollstreckbare Entscheidung ergangen ist, versieht der Urkundsbeamte der Gesch&#228;ftsstelle die Urschrift der Entscheidung, in der die Schuld festgestellt ist, und die Ausfertigungen mit dem Regelungsvermerk. Kann der Regelungsvermerk auf der Urschrift nicht angebracht werden, so gen&#252;gt der Vermerk auf den Ausfertigungen.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE005300326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE005300326"/><a href="index-2.html#BJNR010030953BJNE005300326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die &#167;&#167; 27 und 28 gelten entsprechend f&#252;r gerichtliche Entscheidungen &#252;ber eine Schuld, die im Geltungsbereich dieses Gesetzes nach dem 8. Mai 1945, jedoch vor dem Inkrafttreten des Abkommens ergangen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE005400326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE005400326"/><a href="index-2.html#BJNR010030953BJNE005400326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf die Zwangsvollstreckung aus sonstigen inl&#228;ndischen Vollstreckungsmitteln, die vor dem Inkrafttreten des Abkommens &#252;ber eine Schuld erlassen oder errichtet sind, finden die &#167;&#167; 27 bis 29 entsprechende Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNG000900326" title="Gliederung"><div class="jnheader"><a name="BJNR010030953BJNG000900326"/><h2><span>Dritter Abschnitt</span><br /><span>Besondere Bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010030953BJNG001000326" title="Gliederung"><div class="jnheader"><a name="BJNR010030953BJNG001000326"/><h2><span>a)</span><br /><span>Konversionskasse</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010030953BJNE005500326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE005500326"/><a href="index-2.html#BJNR010030953BJNE005500326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1)</div><div class="jurAbsatz">(2) Soweit bei der Regelung einer Schuld Zahlungen an die Konversionskasse f&#252;r deutsche Auslandsschulden (Konversionskasse) gem&#228;&#223; Anlage V des Abkommens unber&#252;cksichtigt geblieben sind, gehen mit der Regelung die Anspr&#252;che aus diesen Einzahlungen und den hierauf beruhenden Gutschriften bei der Konversionskasse auf den Bund &#252;ber.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE005600326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE005600326"/><a href="index-2.html#BJNR010030953BJNE005600326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit Verpflichtungen des Schuldners einer geregelten Schuld darauf beruhen, da&#223; an die Konversionskasse geleistete Zahlungen gem&#228;&#223; Anlage V des Abkommens bei der Regelung der Schuld unber&#252;cksichtigt geblieben sind, hat der Schuldner gegen den Bund einen Anspruch auf Erstattung der Zahlungen, die er zur Erf&#252;llung dieser Verpflichtungen leistet.</div><div class="jurAbsatz">(2) Hat der Schuldner es unterlassen, gem&#228;&#223; den Bestimmungen des Abkommens und seiner Anlagen einen Regelungsvorschlag zu machen oder eine Beitrittserkl&#228;rung abzugeben, so kann er die Erstattung nur insoweit verlangen, als er zu Leistungen auch verpflichtet w&#228;re, wenn er einen Regelungsvorschlag gemacht oder eine Beitrittserkl&#228;rung abgegeben h&#228;tte.</div><div class="jurAbsatz">(3) Falls dem Schuldner bei der Regelung seiner Schuld auf Grund einer H&#228;rteklausel der Anlagen des Abkommens ein Nachla&#223; auf den neuen Kapitalbetrag gew&#228;hrt worden ist, ist dieser Nachla&#223; in erster Linie auf den Teil der Schuld anzurechnen, f&#252;r den der Schuldner keinen Erstattungsanspruch hat.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE005700326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE005700326"/><a href="index-2.html#BJNR010030953BJNE005700326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Erstattung nach &#167; 32 findet statt, sobald der Schuldner jeweils eine Zins- oder Tilgungsleistung erbracht hat, aber nicht vor dem Zeitpunkt, in dem die Verpflichtung des Schuldners nach den f&#252;r die Schuld bei der Regelung festgesetzten Zahlungsbedingungen jeweils f&#228;llig wird. Hat der Schuldner die f&#252;r die Schuld bei der Regelung festgesetzten Zahlungs- und sonstigen Bedingungen nicht oder nicht rechtzeitig erf&#252;llt und ist aus diesem Grunde eine vorzeitige F&#228;lligkeit eingetreten, so wird diese nur ber&#252;cksichtigt, wenn der Schuldner die Nichterf&#252;llung nicht zu vertreten hat.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE005800326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE005800326"/><a href="index-2.html#BJNR010030953BJNE005800326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Sind auf eine verbriefte Anleihe Tilgungszahlungen an die Konversionskasse geleistet worden, die nach Anlage V des Abkommens bei der Regelung unber&#252;cksichtigt geblieben sind, so werden, soweit sich nicht feststellen l&#228;&#223;t, welche Schuldverschreibungen durch diese Zahlungen getilgt werden sollten, oder sich in diesem Falle nicht feststellen l&#228;&#223;t, welche Schuldverschreibungen zu Tilgungszwecken aus solchen Zahlungen angeschafft worden sind, bei der Errechnung des Erstattungsanspruchs diese Zahlungen und die auf den entsprechenden Anleihebetrag entfallenden, dem Kapital zuzuschlagenden Zinsen bis zu einer n&#228;heren gesetzlichen Regelung verh&#228;ltnism&#228;&#223;ig ber&#252;cksichtigt.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE005900326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE005900326"/><a href="index-2.html#BJNR010030953BJNE005900326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird der Bund auf Erstattung in Anspruch genommen, so trifft ihn die Beweislast daf&#252;r, da&#223; der Schuldner nach Anlage V des Abkommens durch die Zahlung an die Konversionskasse von seiner Schuld befreit worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE006000326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE006000326"/><a href="index-2.html#BJNR010030953BJNE006000326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Anspruch auf Erstattung ist ausgeschlossen, wenn der Schuldner dem Bund von der Regelung der Schuld nicht innerhalb eines Jahres, nachdem die Schuld geregelt worden ist, Mitteilung macht.</div><div class="jurAbsatz">(2) Der Anspruch auf Erstattung erlischt, soweit ihn der Schuldner nicht jeweils innerhalb von drei Jahren, nachdem er die Leistung erbracht hat, geltend macht.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE006101377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE006101377"/><a href="index-2.html#BJNR010030953BJNE006101377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium der Finanzen bestellt einen Bundesbeauftragten f&#252;r die Behandlung von Zahlungen an die Konversionskasse (Bundesbeauftragter).</div><div class="jurAbsatz">(2) Der Bund wird in den in diesem Unterabschnitt behandelten Angelegenheiten durch den Bundesbeauftragten vertreten.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE006200326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE006200326"/><a href="index-2.html#BJNR010030953BJNE006200326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 38</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesbeauftragte entscheidet vorbehaltlich des Rechtsweges (&#167; 42) &#252;ber die Erstattungsanspr&#252;che. Die Entscheidungen ergehen schriftlich, sollen mit Gr&#252;nden versehen sein und einen Hinweis auf die M&#246;glichkeit der Beschreitung des Rechtsweges enthalten.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE006300326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE006300326"/><a href="index-2.html#BJNR010030953BJNE006300326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bundesbeauftragte hat dem Schuldner auf Verlangen Auskunft &#252;ber alle Umst&#228;nde zu erteilen, die f&#252;r die Beurteilung der Frage erheblich sind, ob der Schuldner nach Anlage V des Abkommens durch eine Zahlung an die Konversionskasse von seiner Schuld befreit worden ist. Der Bund kann sich, wenn er auf Erstattung in Anspruch genommen wird, zum Nachteil des Schuldners nicht darauf berufen, da&#223; eine von dem Bundesbeauftragten nach Satz 1 erteilte Auskunft unrichtig gewesen sei.</div><div class="jurAbsatz">(2) Teilt der Schuldner dem Bundesbeauftragten einen beabsichtigten Regelungsvorschlag mit und legt er die erforderlichen Unterlagen vor, so hat der Bundesbeauftragte auf Verlangen des Schuldners eine Erkl&#228;rung dar&#252;ber abzugeben, ob und in welcher H&#246;he er eine Erstattungspflicht des Bundes anerkennt. Hat der Bundesbeauftragte die Erstattungspflicht des Bundes anerkannt, so kann der Bund diese insoweit vorbehaltlich der Bestimmungen in den &#167;&#167; 45 und 46 nicht mehr bestreiten.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE006400326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE006400326"/><a href="index-2.html#BJNR010030953BJNE006400326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 40</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesbeauftragte bedient sich bei der Wahrnehmung seiner Aufgaben der Konversionskasse. Sie hat nach seinen Weisungen Ermittlungen anzustellen und Feststellungen zu treffen.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE006500326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE006500326"/><a href="index-2.html#BJNR010030953BJNE006500326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 41</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gerichte und Beh&#246;rden haben dem Bundesbeauftragten unentgeltlich Amtshilfe zu leisten.</div><div class="jurAbsatz">(2) Der Bundesbeauftragte kann die Gerichte um die uneidliche Vernehmung von Zeugen und Sachverst&#228;ndigen sowie die Erhebung sonstiger Beweise ersuchen. F&#252;r das Ersuchen gelten die &#167;&#167; 157, 158, 159 Abs. 1 Satz 1, Abs. 2, &#167;&#167; 160, 164 und <span style="font-style:italic;">165</span> des Gerichtsverfassungsgesetzes, f&#252;r die Beweisaufnahme die Vorschriften der Zivilproze&#223;ordnung entsprechend. Das ersuchte Gericht entscheidet &#252;ber die Fragen, deren Entscheidung sonst dem ersuchenden Gericht vorbehalten ist.</div></div></div></div><div class="jnfussnote" id="BJNR010030953BJNE006500326_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 41 Abs. 2 Satz 2 Kursivdruck: Au&#223;er Kraft getreten gem. Art. X &#167; 2 Nr. 4 G v. 26.7.1957 I 861</div></div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE006600326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE006600326"/><a href="index-2.html#BJNR010030953BJNE006600326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 42</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r den Anspruch auf Erstattung ist der ordentliche Rechtsweg zul&#228;ssig. F&#252;r den Anspruch ist ohne R&#252;cksicht auf den Wert des Streitgegenstandes das Landgericht Berlin ausschlie&#223;lich zust&#228;ndig. &#167; 11 Abs. 1 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(2) Absatz 1 gilt entsprechend f&#252;r Klagen, durch die der Schuldner die Feststellung der Erstattungspflicht des Bundes begehrt.</div><div class="jurAbsatz">(3) Die Klagen nach den Abs&#228;tzen 1 und 2 sind erst zul&#228;ssig, wenn der Bundesbeauftragte den Anspruch abgelehnt oder im Falle des &#167; 39 Abs. 2 eine ablehnende Erkl&#228;rung abgegeben oder innerhalb von 6 Monaten, nachdem bei ihm ein Anspruch auf Erstattung geltend gemacht oder von ihm die Abgabe der Erkl&#228;rung verlangt worden ist, einen endg&#252;ltigen Bescheid nicht erteilt hat.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE006700326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE006700326"/><a href="index-2.html#BJNR010030953BJNE006700326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 43</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesbeauftragte kann Vorauszahlungen auf einen Erstattungsanspruch in angemessener H&#246;he gew&#228;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE006800326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE006800326"/><a href="index-2.html#BJNR010030953BJNE006800326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 44</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Schuldner kann in der Jahresbilanz den Anspruch auf Erstattung von Tilgungsleistungen ohne R&#252;cksicht auf den Zeitpunkt der F&#228;lligkeit in der H&#246;he ansetzen, in der er insgesamt nach &#167; 32 Abs. 1 vom Bund Erstattung verlangen kann.</div><div class="jurAbsatz">(2) Der Steuerpflichtige, der den Gewinn nach &#167; 4 Abs. 1 oder &#167; 5 des Einkommensteuergesetzes ermittelt, hat den Anspruch auf Erstattung von Tilgungsleistungen in die Steuerbilanz mit dem nach Absatz 1 h&#246;chstzul&#228;ssigen Wert einzustellen. Wird in der Steuerbilanz eine Verpflichtung zu Zinsleistungen ausgewiesen, so ist in gleicher H&#246;he ein Anspruch auf Erstattung einzustellen.</div><div class="jurAbsatz">(3) Soweit f&#252;r Schuldverschreibungen oder Verpflichtungen aus Schuldurkunden gesetzlich oder vertraglich eine Deckung unterhalten werden mu&#223;, kann der Erstattungsanspruch als Deckung benutzt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE006900326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE006900326"/><a href="index-2.html#BJNR010030953BJNE006900326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 45</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bundesbeauftragte kann seine Entscheidung nach &#167; 38, durch die eine Erstattungspflicht anerkannt worden ist, oder sein Anerkenntnis nach &#167; 39 Abs. 2 widerrufen, wenn eine neue Urkunde aufgefunden wird, die eine andere Entscheidung im Erstattungsverfahren herbeigef&#252;hrt h&#228;tte, oder wenn bekannt wird, da&#223; eine solche Urkunde beigezogen werden kann. Der Widerruf gilt als Ablehnung des Anspruchs im Sinne des &#167; 42 Abs. 3.</div><div class="jurAbsatz">(2) Absatz 1 gilt entsprechend, wenn bekannt wird, da&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Urkunde, auf welche die Entscheidung in Erstattungsverfahren gegr&#252;ndet ist, f&#228;lschlich angefertigt oder verf&#228;lscht war oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Zeugnis oder Gutachten, auf welche die Entscheidung im Erstattungsverfahren gegr&#252;ndet ist, der Zeuge oder Sachverst&#228;ndige sich einer strafbaren Verletzung der Wahrheitspflicht schuldig gemacht hat</div></dd></dl>und da&#223; in diesen F&#228;llen wegen der Straftat eine rechtskr&#228;ftige Verurteilung ergangen ist, oder da&#223; die Einleitung oder Durchf&#252;hrung eines Strafverfahrens aus anderen Gr&#252;nden als wegen Mangels an Beweis nicht erfolgen kann.</div><div class="jurAbsatz">(3) In den F&#228;llen der Abs&#228;tze 1 und 2 ist ein Widerruf insoweit unzul&#228;ssig, als der Schuldner gegen&#252;ber dem Gl&#228;ubiger zur Leistung verpflichtet bleibt und sich von dieser Verpflichtung auch nicht befreien kann.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE007000326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE007000326"/><a href="index-2.html#BJNR010030953BJNE007000326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 46</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Entscheidungen des Bundesbeauftragten sind von Amts wegen zu berichtigen, wenn sie Schreibfehler, Rechenfehler oder &#228;hnliche offenbare Unrichtigkeiten enthalten.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE007101377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE007101377"/><a href="index-2.html#BJNR010030953BJNE007101377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 47</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zahlstelle f&#252;r die Erstattungen auf Grund dieses Gesetzes ist die Kasse des Landesfinanzamtes Berlin.</div><div class="jurAbsatz">(2) Das Bundesministerium der Finanzen kann eine andere Zahlstelle bestimmen.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE007200326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE007200326"/><a href="index-2.html#BJNR010030953BJNE007200326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 48</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Verwaltungskosten der Konversionskasse tr&#228;gt der Bund.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE007300326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE007300326"/><a href="index-2.html#BJNR010030953BJNE007300326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 49</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE007400326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE007400326"/><a href="index-2.html#BJNR010030953BJNE007400326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 50</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Konversionskasse unterliegt der Pr&#252;fung durch den Bundesrechnungshof.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE007500326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE007500326"/><a href="index-2.html#BJNR010030953BJNE007500326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 51</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit nach Anlage V des Abkommens, nach Ziffer 14 der Anlage I des Abkommens und nach Unteranlage E dieser Anlage der Bund verpflichtet ist, die Verbindlichkeiten der Konversionskasse aus Einzahlungen von Schuldnern im Saargebiet sowie in &#214;sterreich, Frankreich, Luxemburg und Belgien zu regeln, sind die &#167;&#167; 37, 38, 40 bis 42 und 46 bis 50 sinngem&#228;&#223; anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNG001100326" title="Gliederung"><div class="jnheader"><a name="BJNR010030953BJNG001100326"/><h2><span>b)</span><br /><span>Goldmarkschulden mit spezifisch ausl&#228;ndischem Charakter</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010030953BJNG001200326" title="Gliederung"><div class="jnheader"><a name="BJNR010030953BJNG001200326"/><h2><span>I.</span><br /><span>Gemeinsame Bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010030953BJNE007600326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE007600326"/><a href="index-2.html#BJNR010030953BJNE007600326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 52</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Tr&#228;gt eine in Goldmark oder in Reichsmark mit Goldklausel oder mit Goldoption ausgedr&#252;ckte Schuld spezifisch ausl&#228;ndischen Charakter im Sinne des Artikels V Nr. 3 der Anlage II oder des Artikels 6 der Anlage IV in Verbindung mit Anlage VII des Abkommens und hat der Gl&#228;ubiger nach den Bestimmungen des Abkommens und seiner Anlagen Anspruch auf die Vorteile aus dem Abkommen und seinen Anlagen, so kann er verlangen, da&#223; die Schuld so geregelt wird, wie wenn sie mit Wirkung vom Beginn des 21. Juni 1948 auf den Betrag von einer Deutschen Mark f&#252;r eine Goldmark oder eine Reichsmark umgestellt worden w&#228;re.</div><div class="jurAbsatz">(2) Tr&#228;gt eine im Ausland ausgegebene und zahlbare Schuldverschreibung, die zu einer Goldmarkanleihe oder mit Goldklausel versehenen Reichsmarkanleihe einer deutschen Gemeinde im Bundesgebiet geh&#246;rt, spezifisch ausl&#228;ndischen Charakter im Sinne der Unteranlage D zu Anlage I in Verbindung mit Anlage VII des Abkommens, so gilt Absatz 1 sinngem&#228;&#223;.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE007700326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE007700326"/><a href="index-2.html#BJNR010030953BJNE007700326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 53</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist eine Schuld der in &#167; 52 bezeichneten Art geregelt, so wird sie, soweit sich aus diesem Gesetz nicht ein anderes ergibt, wie eine Verbindlichkeit behandelt, die mit Wirkung vom Beginn des 21. Juni 1948 im Verh&#228;ltnis von einer Deutschen Mark zu einer Reichsmark umgestellt ist. Leistungen, die auf eine solche Schuld nach dem Gesetz zur Sicherung von Forderungen f&#252;r den Lastenausgleich vom 2. September 1948 (WiGBl. S. 87) in der Fassung vom 10. August 1949 (WiGBl. S. 232), den entsprechenden Vorschriften der L&#228;nder der franz&#246;sischen Besatzungszone oder des bayerischen Kreises Lindau oder nach dem Gesetz &#252;ber den Lastenausgleich vom 14. August 1952 (Bundesgesetzbl. I S. 446) bewirkt worden sind, sind zur&#252;ckzuzahlen; die &#167;&#167; 133 und 183 des Lastenausgleichsgesetzes sind nicht anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE007800326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE007800326"/><a href="index-2.html#BJNR010030953BJNE007800326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 54</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Steuerpflichtige, die den Gewinn nach &#167; 4 Abs. 1 oder &#167; 5 des Einkommensteuergesetzes ermitteln, haben eine Schuld der in &#167; 52 bezeichneten Art mit dem sich aus der Regelung ergebenden Betrag in die steuerliche Er&#246;ffnungsbilanz f&#252;r den 21. Juni 1948 einzustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNG001300326" title="Gliederung"><div class="jnheader"><a name="BJNR010030953BJNG001300326"/><h2><span>II.</span><br /><span>Sonderbestimmungen &#252;ber dingliche Sicherungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010030953BJNE007900326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE007900326"/><a href="index-2.html#BJNR010030953BJNE007900326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 55</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">War eine Forderung der in &#167; 52 Abs. 1 bezeichneten Art am 20. Juni 1948 durch eine Hypothek gesichert, die auf einen geringeren Betrag als eine Deutsche Mark f&#252;r eine Goldmark oder eine Reichsmark umgestellt ist, und hat der Gl&#228;ubiger Anspruch auf die Vorteile aus dem Abkommen und seinen Anlagen, so hat er zur Wiederherstellung der Sicherung seiner Forderung abweichend von &#167; 53 die in den &#167;&#167; 56 bis 61 bezeichneten Rechte.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE008000326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE008000326"/><a href="index-2.html#BJNR010030953BJNE008000326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 56</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist der Schuldner Eigent&#252;mer des belasteten Grundst&#252;cks, so kann der Gl&#228;ubiger verlangen, da&#223; der Schuldner ihm eine neue Hypothek in Deutscher Mark an dem belasteten Grundst&#252;ck f&#252;r seine Forderung bestellt. Dabei ist der Kapitalbetrag der neuen Hypothek auf den Nennbetrag des Kapitals der dem Gl&#228;ubiger am 20 Juni 1948 zustehenden Hypothek zu bemessen; jedoch sind Betr&#228;ge abzuziehen, um die sich der Kapitalbetrag der dem Gl&#228;ubiger zustehenden umgestellten Hypothek nach diesem Zeitpunkt bis zur Bestellung der neuen Hypothek vermindert hat. Die Hypothek f&#252;r die Nebenleistungen hat die r&#252;ckst&#228;ndigen Zinsen zu umfassen. Mit der Bestellung der neuen Hypothek erlischt die dem Gl&#228;ubiger zustehende umgestellte Hypothek. Soweit die Forderung nach Bestellung der neuen Hypothek erlischt, erlischt auch diese; dies gilt nicht f&#252;r den rangbesten Teil der neuen Hypothek, welcher der nach Satz 4 erloschenen umgestellten Hypothek entspricht.</div><div class="jurAbsatz">(2) Im Falle des &#167; 58 Abs. 2 Satz 1 kann der Gl&#228;ubiger von dem Schuldner nur die Bestellung einer weiteren Hypothek in Deutscher Mark f&#252;r seine Forderung verlangen. Dabei ist der Kapitalbetrag der weiteren Hypothek auf neun Zehntel des Nennbetrages des Kapitals der dem Gl&#228;ubiger am 20. Juni 1948 zustehenden Hypothek zu bemessen. Die Hypothek f&#252;r die Nebenleistungen hat den entsprechenden Anteil der r&#252;ckst&#228;ndigen Zinsen zu umfassen. Soweit die Forderung nach Bestellung der weiteren Hypothek erlischt, erlischt auch diese.</div><div class="jurAbsatz">(3) Absatz 2 gilt entsprechend, wenn der Rang der dem Gl&#228;ubiger zustehenden umgestellten Hypothek nach dem 20. Juni 1948 ge&#228;ndert worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE008100326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE008100326"/><a href="index-2.html#BJNR010030953BJNE008100326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 57</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist der Schuldner nicht Eigent&#252;mer des belasteten Grundst&#252;cks und hat derjenige, der beim Inkrafttreten dieses Gesetzes Eigent&#252;mer des Grundst&#252;cks ist, dieses vor dem 21. Juni 1948 oder nach dem 15. Juli 1952 erworben, so hat der Gl&#228;ubiger dem Eigent&#252;mer gegen&#252;ber dieselben Rechte, die er gem&#228;&#223; &#167; 56 gegen&#252;ber dem Schuldner hat.</div><div class="jurAbsatz">(2) Hat derjenige, der beim Inkrafttreten dieses Gesetzes Eigent&#252;mer des Grundst&#252;cks ist, dieses in der Zeit vom 21. Juni 1948 bis 15. Juli 1952 erworben, so kann der Gl&#228;ubiger von dem Eigent&#252;mer nur die Bestellung der in &#167; 56 Abs. 2 bezeichneten weiteren Hypothek verlangen, jedoch nicht &#252;ber den Betrag hinaus, um den eine auf dem Grundst&#252;ck ruhende &#246;ffentliche Last f&#252;r die Hypothekengewinnabgabe auf Grund des &#167; 53 vermindert wird. Bei der Berechnung dieses Betrages bleiben die nach dem Inkrafttreten dieses Gesetzes erbrachten Abgabeleistungen au&#223;er Betracht.</div><div class="jurAbsatz">(3) Soweit der Eigent&#252;mer den Gl&#228;ubiger wegen desjenigen Betrages der neuen Hypothek, der den Betrag der erloschenen umgestellten Hypothek &#252;bersteigt, oder wegen der weiteren Hypothek befriedigt, erlischt die Forderung.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE008200326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE008200326"/><a href="index-2.html#BJNR010030953BJNE008200326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 58</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die in den &#167;&#167; 56 und 57 bezeichnete neue oder weitere Hypothek hat den Rang, den die dem Gl&#228;ubiger zustehende umgestellte Hypothek am 21. Juni 1948 hatte.</div><div class="jurAbsatz">(2) Absatz 1 gilt nicht, wenn das Grundst&#252;ck beim Inkrafttreten dieses Gesetzes im Range nach der in Absatz 1 bezeichneten Rangstelle mit einem Recht belastet ist, das derjenige, der beim Inkrafttreten dieses Gesetzes der Berechtigte ist, in der Zeit vom 21. Juni 1948 bis 15. Juli 1952 erworben hat. Genie&#223;t ein solches Recht beim Inkrafttreten dieses Gesetzes nicht eines der in &#167; 113 des Lastenausgleichsgesetzes bezeichneten Vorrechte vor einer auf dem Grundst&#252;ck ruhenden &#246;ffentlichen Last f&#252;r die Hypothekengewinnabgabe, so kann der Gl&#228;ubiger der in &#167; 55 bezeichneten Forderung verlangen, da&#223; der Berechtigte der weiteren Hypothek den Vorrang vor seinem Recht in dem Umfang einr&#228;umt, in dem die &#246;ffentliche Last auf Grund des &#167; 53 vermindert wird.</div><div class="jurAbsatz">(3) Ist das Grundst&#252;ck neben einem in Absatz 2 Satz 1 genannten Recht im Range nach der in Absatz 1 bezeichneten Rangstelle auch mit einem Recht belastet, das derjenige, der beim Inkrafttreten dieses Gesetzes der Berechtigte ist, vor dem 21. Juni 1948 oder nach dem 15. Juli 1952 erworben hat, so kann der Gl&#228;ubiger der in &#167; 55 bezeichneten Forderung verlangen, da&#223; der Berechtigte der weiteren Hypothek den Vorrang vor diesem Recht einr&#228;umt.</div><div class="jurAbsatz">(4) Steht ein in Absatz 2 Satz 1 genanntes Recht dem Schuldner der in &#167; 55 bezeichneten Forderung zu, so kann der Gl&#228;ubiger dieser Forderung von dem Schuldner die Einr&#228;umung des Vorranges vor dem Recht auch dann verlangen, wenn die Voraussetzungen des Absatzes 2 Satz 2 nicht vorliegen.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE008300326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE008300326"/><a href="index-2.html#BJNR010030953BJNE008300326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 59</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die in den &#167;&#167; 56 und 57 bezeichnete neue oder weitere Hypothek genie&#223;t vor einer auf dem Grundst&#252;ck ruhenden &#246;ffentlichen Last f&#252;r die Hypothekengewinnabgabe ein Vorrecht nach &#167; 113 des Lastenausgleichsgesetzes, soweit die umgestellte Hypothek ein solches genie&#223;en w&#252;rde, wenn sie mit Wirkung vom Beginn des 21. Juni 1948 auf den Betrag von einer Deutschen Mark f&#252;r eine Reichsmark umgestellt worden w&#228;re. Die umgestellte Hypothek genie&#223;t kein Vorrecht vor der &#246;ffentlichen Last, wenn die weitere Hypothek ein solches nicht genie&#223;t.</div><div class="jurAbsatz">(2) Die Rechte, die auf Grund des &#167; 58 Abs. 2 bis 4 nicht hinter die weitere Hypothek zur&#252;cktreten oder zur&#252;ckzutreten haben, genie&#223;en ein Vorrecht nach &#167; 113 des Lastenausgleichsgesetzes vor dem Betrage der &#246;ffentlichen Last, der dem Betrage gleichkommt, f&#252;r den die weitere Hypothek das in Absatz 1 genannte Vorrecht genie&#223;t.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE008400326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE008400326"/><a href="index-2.html#BJNR010030953BJNE008400326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 60</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit nach den &#167;&#167; 56 bis 58 eine Rechtsfolge davon abh&#228;ngt, wann ein Recht erworben worden ist, gilt in den F&#228;llen der Gesamtrechtsnachfolge der Rechtserwerb als in dem Zeitpunkt eingetreten, in dem der Rechtsvorg&#228;nger das Recht erworben hat.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE008500326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE008500326"/><a href="index-2.html#BJNR010030953BJNE008500326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 61</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Gl&#228;ubiger hat wegen desjenigen Teilbetrages der in &#167; 55 bezeichneten Forderung, f&#252;r den er auf Grund der &#167;&#167; 57 bis 60 eine hypothekarische Sicherung in dem in &#167; 58 Abs. 1 bezeichneten Rang nicht verlangen kann, ein Pfandrecht an denjenigen im Unterabschnitt III bestimmten Entsch&#228;digungsanspr&#252;chen des Schuldners und des Grundst&#252;ckseigent&#252;mers, welche die Forderung betreffen; dies gilt nicht hinsichtlich des Teilbetrages der in &#167; 55 bezeichneten Forderung, der &#252;ber den Nennbetrag der dem Gl&#228;ubiger am 20. Juni 1948 zustehenden Hypothek hinausgeht; das Pfandrecht erlischt, soweit die weitere Hypothek nachtr&#228;glich den in &#167; 58 Abs. 1 bezeichneten Rang erlangt.</div><div class="jurAbsatz">(2) &#220;bersteigen die bezeichneten Entsch&#228;digungsanspr&#252;che den Betrag, wegen dessen das Pfandrecht besteht, so erstreckt sich dieses nicht auf denjenigen &#252;berschie&#223;enden Teil des Entsch&#228;digungsanspruches, der zuletzt f&#228;llig wird.</div><div class="jurAbsatz">(3) Auf das Pfandrecht sind die f&#252;r das Pfandrecht an Forderungen geltenden Vorschriften des B&#252;rgerlichen Gesetzbuchs entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE008600326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE008600326"/><a href="index-2.html#BJNR010030953BJNE008600326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 62</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften der &#167;&#167; 55 bis 61 gelten entsprechend, wenn die in &#167; 55 bezeichnete Forderung am 20. Juni 1948 durch eine Grundschuld oder eine Rentenschuld gesichert war.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNG001400326" title="Gliederung"><div class="jnheader"><a name="BJNR010030953BJNG001400326"/><h2><span>III.</span><br /><span>Entsch&#228;digungsbestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010030953BJNE008700326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE008700326"/><a href="index-2.html#BJNR010030953BJNE008700326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 63</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist ein Schuldner nach den &#167;&#167; 52 und 53 zu einer h&#246;heren Leistung verpflichtet, als sich aus einer Umstellung gem&#228;&#223; Teil II des Umstellungsgesetzes ergibt, so hat er insoweit einen Anspruch auf Entsch&#228;digung. Die Vorschriften des &#167; 32 Abs. 2, 3 und des &#167; 36 Abs. 1 gelten entsprechend.</div><div class="jurAbsatz">(2) Der Entsch&#228;digungsanspruch wird hinsichtlich der einzelnen Zins- und Tilgungsleistungen in dem Zeitpunkt f&#228;llig, in dem die Verpflichtung des Schuldners nach den f&#252;r die Schuld bei der Regelung festgesetzten Zahlungsbedingungen jeweils f&#228;llig wird. &#167; 33 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(3) Einem Geldinstitut, das eine Schuld der in &#167; 52 bestimmten Art in die Umstellungs- oder Altbankenrechnung einzustellen hat, steht ein Entsch&#228;digungsanspruch nicht zu.</div><div class="jurAbsatz">(4) Dem Schuldner steht ein Entsch&#228;digungsanspruch nicht zu, soweit der Eigent&#252;mer des Grundst&#252;cks nach &#167; 64 Abs. 1 Anspruch auf eine Entsch&#228;digung hat. Der Entsch&#228;digungsanspruch des Eigent&#252;mers geht auf den Schuldner &#252;ber, soweit dieser die h&#246;here Leistung erbringt.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE008800326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE008800326"/><a href="index-2.html#BJNR010030953BJNE008800326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 64</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Eigent&#252;mer des Grundst&#252;cks hat im Falle des &#167; 57 Abs. 1 einen Anspruch auf Entsch&#228;digung, soweit auf Grund der neuen oder weiteren Hypothek eine h&#246;here Leistung aus dem Grundst&#252;ck zu erbringen ist, als im Falle des &#167; 57 Abs. 2 aus dem Grundst&#252;ck zu erbringen w&#228;re. Der Anspruch wird f&#228;llig, wenn der Gl&#228;ubiger von dem Eigent&#252;mer Zahlung verlangt oder ihn sonst auf Grund der Hypothek in Anspruch nimmt oder wenn der Anspruch nach &#167; 63 Abs. 4 Satz 2 auf den Schuldner &#252;bergegangen ist, jedoch nicht vor dem in &#167; 63 Abs. 2 Satz 1 bezeichneten Zeitpunkt.</div><div class="jurAbsatz">(2) Der Eigent&#252;mer ist dem Schuldner gegen&#252;ber verpflichtet, die Entsch&#228;digung zur Befriedigung des Gl&#228;ubigers zu verwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE008900326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE008900326"/><a href="index-2.html#BJNR010030953BJNE008900326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 65</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist ein Recht auf Grund des &#167; 58 im Range hinter die neue oder weitere Hypothek zur&#252;ckgetreten und hat der Berechtigte infolge der Rang&#228;nderung einen Ausfall bei der Zwangsvollstreckung in das Grundst&#252;ck erlitten, so hat er einen Anspruch auf Entsch&#228;digung. Dies gilt nicht, soweit der Ausfall auch eingetreten w&#228;re, wenn das Recht einem in &#167; 58 Abs. 2 bezeichneten Recht gleichgestellt w&#228;re.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE009000326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE009000326"/><a href="index-2.html#BJNR010030953BJNE009000326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 66</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Entsch&#228;digungsanspruch nach &#167; 63 vermindert sich um die Betr&#228;ge, die der Schuldner als Ausgleichsabgaben nach dem Lastenausgleichsgesetz mehr zu zahlen h&#228;tte, wenn die Verbindlichkeit nach &#167; 16 des Umstellungsgesetzes zu behandeln w&#228;re.</div><div class="jurAbsatz">(2) Die Betr&#228;ge werden von den f&#252;r die Veranlagung der Lastenausgleichsabgaben zust&#228;ndigen Finanz&#228;mtern festgestellt. Der dar&#252;ber zu erteilende Bescheid gilt als Feststellungsbescheid im Sinne der Abgabenordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE009100326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE009100326"/><a href="index-2.html#BJNR010030953BJNE009100326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 67</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Steuerpflichtige, die den Gewinn nach &#167; 4 Abs. 1 oder &#167; 5 des Einkommensteuergesetzes ermitteln, haben den Entsch&#228;digungsanspruch im Sinne der &#167;&#167; 63 und 66 in die steuerliche Er&#246;ffnungsbilanz in Deutscher Mark f&#252;r den 21. Juni 1948 einzustellen, soweit er sich auf die nach &#167; 54 eingestellte Schuld bezieht.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE009200326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE009200326"/><a href="index-2.html#BJNR010030953BJNE009200326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 68</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Entsch&#228;digungsanspruch nach den &#167;&#167; 63 bis 65 erlischt, wenn ihn der Entsch&#228;digungsberechtigte oder im Falle des &#167; 61 der Gl&#228;ubiger nicht binnen drei Jahren nach F&#228;lligkeit geltend macht.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE009300326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE009300326"/><a href="index-2.html#BJNR010030953BJNE009300326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 69</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Entsch&#228;digungspflichtig ist im Falle des &#167; 63 Abs. 1 das Land, in dem der Schuldner seinen Wohnsitz oder Sitz zu dem Zeitpunkt hat, in dem erstmalig eine Entsch&#228;digungsleistung nach &#167; 63 Abs. 2 f&#228;llig wird, in den F&#228;llen des &#167; 64 Abs. 1 und des &#167; 65 das Land, in dem das Grundst&#252;ck belegen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE009400326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE009400326"/><a href="index-2.html#BJNR010030953BJNE009400326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 70</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Rechte, die der Schuldner auf Grund der erh&#246;hten Leistung nach den &#167;&#167; 52 und 53 gegen Dritte erwirbt, gehen auf das Land &#252;ber, soweit dieses Entsch&#228;digung leistet.</div><div class="jurAbsatz">(2) Im Falle des &#167; 65 gehen Rechte des Entsch&#228;digungsberechtigten aus einem Schuldverh&#228;ltnis, das dem Recht an dem Grundst&#252;ck zugrunde liegt, auf das Land &#252;ber, soweit dieses Entsch&#228;digung leistet.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE009500326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE009500326"/><a href="index-2.html#BJNR010030953BJNE009500326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 71</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber den Entsch&#228;digungsanspruch entscheidet vorbehaltlich des Rechtsweges die Oberfinanzdirektion; sie kann auf den Anspruch Vorauszahlungen in angemessener H&#246;he gew&#228;hren. Zust&#228;ndig ist im Falle des &#167; 63 die Oberfinanzdirektion, in deren Bezirk der Schuldner seine gewerbliche Niederlassung oder in Ermangelung einer solchen Niederlassung seinen Wohnsitz hat, in den F&#228;llen der &#167;&#167; 64 und 65 die Oberfinanzdirektion, in deren Bezirk das belastete Grundst&#252;ck belegen ist. Die Entscheidung ergeht schriftlich und soll mit Gr&#252;nden versehen sein und einen Hinweis auf die Zul&#228;ssigkeit des Rechtsweges enthalten.</div><div class="jurAbsatz">(2) Lehnt die Oberfinanzdirektion den Entsch&#228;digungsanspruch ab oder erteilt sie nicht innerhalb von sechs Monaten, nachdem bei ihr ein Entsch&#228;digungsanspruch geltend gemacht worden ist, einen endg&#252;ltigen Bescheid, so ist die Klage zul&#228;ssig. Das Gericht ist bei der Entscheidung &#252;ber den Anspruch an die nach &#167; 66 Abs. 2 getroffene Feststellung gebunden. F&#252;r den Anspruch ist ohne R&#252;cksicht auf den Streitwert das Landgericht, in dessen Bezirk die in Absatz 1 bezeichnete Oberfinanzdirektion ihren Sitz hat, ausschlie&#223;lich zust&#228;ndig. &#167; 11 Abs. 3, 4 gilt entsprechend.</div><div class="jurAbsatz">(3) Hat die Oberfinanzdirektion &#252;ber den Entsch&#228;digungsanspruch entschieden, so kann die Klage wegen des Entsch&#228;digungsanspruchs nur binnen eines Jahres nach der Zustellung der Entscheidung erhoben werden. Diese Frist ist eine Notfrist im Sinne der Zivilproze&#223;ordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE009600326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE009600326"/><a href="index-2.html#BJNR010030953BJNE009600326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 72</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Schuldner einer Schuld der in &#167; 52 bezeichneten Art kann bereits vor Regelung der Schuld die Feststellung begehren, da&#223; ihm bei Regelung der Schuld nach dem Abkommen und seinen Anlagen ein Entsch&#228;digungsanspruch nach den &#167;&#167; 63 und 66 zusteht. &#167; 71 mit Ausnahme des Absatzes 1 Satz 1 Halbsatz 2 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE009700326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE009700326"/><a href="index-2.html#BJNR010030953BJNE009700326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 73</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit im Falle des &#167; 57 Abs. 2 die weitere Hypothek die in &#167; 56 Abs. 2 Satz 2 und 3 bestimmte H&#246;he nicht erreicht und der Gl&#228;ubiger wegen des f&#228;lligen Unterschiedsbetrages keine Befriedigung erlangen kann, sind dem Schuldner auf Antrag des Gl&#228;ubigers Vorauszahlungen auf seinen Entsch&#228;digungsanspruch zu gew&#228;hren.</div><div class="jurAbsatz">(2) Soweit dem Schuldner im Falle des Absatzes 1 ein Entsch&#228;digungsanspruch nicht zusteht, ist ihm auf Verlangen des Gl&#228;ubigers der erforderliche Betrag von dem Land, in dem das Grundst&#252;ck belegen ist, als Darlehen zu gew&#228;hren. &#220;ber die Gew&#228;hrung des Darlehens entscheidet die Oberfinanzdirektion, in deren Bezirk das belastete Grundst&#252;ck belegen ist; sie setzt auch die Darlehensbedingungen fest.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE009800326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE009800326"/><a href="index-2.html#BJNR010030953BJNE009800326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 74</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit die &#167;&#167; 63 bis 73 auf Vorschriften in den &#167;&#167; 56 bis 58 Bezug nehmen, gelten sie entsprechend, wenn die in &#167; 55 bezeichnete Forderung am 20. Juni 1948 durch eine Grundschuld oder eine Rentenschuld gesichert war.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNG001500326" title="Gliederung"><div class="jnheader"><a name="BJNR010030953BJNG001500326"/><h2><span>c)</span><br /><span>&#196;nderung und Aufhebung von Sicherheiten f&#252;r Forderungen aus Schuldverschreibungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010030953BJNE009900326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE009900326"/><a href="index-2.html#BJNR010030953BJNE009900326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 75</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sicherheiten, und zwar <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundschulden, Hypotheken und andere Rechte, die zur Sicherung von Forderungen aus Schuldverschreibungen dienen, die unter Anlage II oder Anlage IV Artikel 34 Nr. 12 des Abkommens fallen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von dem Schuldner zur Sicherung von Forderungen aus Schuldverschreibungen im Sinne des Buchstaben a eingegangene Verpflichtungen, Verm&#246;genswerte nicht oder unter bestimmten Bedingungen nicht zu ver&#228;u&#223;ern oder zu belasten, einschlie&#223;lich der Verpflichtung, keine solche Belastung zuzulassen (negative Sicherheitsklauseln),</div></dd></dl>k&#246;nnen nach Ma&#223;gabe der &#167;&#167; 76 bis 89 dieses Gesetzes ge&#228;ndert, ausgetauscht oder aufgehoben und dabei auch einzelne Pfandgegenst&#228;nde aus der Haftung entlassen werden (&#196;nderung), wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine solche &#196;nderung als Teil eines Regelungsangebotes auf Grund der Anlage II oder des Artikels 34 Nr. 12 der Anlage IV des Abkommens vorgesehen ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gl&#228;ubigervertreter die Annahme des Regelungsangebotes den Gl&#228;ubigern empfohlen oder auf Grund einer Entscheidung des Schieds- und Vermittlungsausschusses zu empfehlen haben oder die Gl&#228;ubiger auf Grund einer Entscheidung des Schieds- und Vermittlungsausschusses verpflichtet sind, die Bedingungen des Regelungsangebotes als mit den Bestimmungen des Abkommens in Einklang stehend anzuerkennen.</div></dd></dl></div><div class="jurAbsatz">(2) Die f&#252;r die Anleihe bestehenden Sicherheiten oder die nach der &#196;nderung vorhandenen neuen Sicherheiten dienen der Sicherung s&#228;mtlicher Gl&#228;ubiger, die das Regelungsangebot anzunehmen berechtigt sind, ohne R&#252;cksicht darauf, ob sie es annehmen. Die Rechte an einer Sicherheit f&#252;r die Forderungen der Gl&#228;ubiger, die das Regelungsangebot annehmen, und die Rechte an einer Sicherheit f&#252;r die Forderungen der Gl&#228;ubiger, die das Regelungsangebot nicht annehmen, sind - unbeschadet der sonstigen Vorschriften dieses Gesetzes - untereinander gleichrangig. Die Rechte an den Sicherheiten k&#246;nnen nach Ma&#223;gabe des Regelungsangebotes zustehen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entweder f&#252;r beide Gl&#228;ubigergruppen demselben Treuh&#228;nder oder denselben sonst nach den Anleihebedingungen Berechtigten oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Gl&#228;ubiger, die das Regelungsangebot annehmen, und f&#252;r die Gl&#228;ubiger, die es nicht annehmen, verschiedenen Treuh&#228;ndern oder verschiedenen sonst nach den Anleihebedingungen Berechtigten.</div></dd></dl>Ist in dem Regelungsangebot vorgesehen, da&#223; f&#252;r die Gl&#228;ubiger, die es annehmen, die Rechte an den Sicherheiten einer anderen Person als dem bisherigen Treuh&#228;nder oder sonst nach den Anleihebedingungen Berechtigten zustehen, so gehen diese Rechte mit der Annahme des Regelungsangebotes auf die in diesem bezeichnete andere Person insoweit &#252;ber, als es im Regelungsangebot vorgesehen ist; der zur Berichtigung des Grundbuchs erforderliche Nachweis der Tatsachen, aus denen sich die Rechts&#228;nderung ergibt, kann durch eine Bescheinigung der Stelle gef&#252;hrt werden, bei der gem&#228;&#223; dem Regelungsangebot die alten Schuldverschreibungen oder Zinsscheine zum Umtausch einzureichen sind. Dies gilt entsprechend, wenn in dem Regelungsangebot vorgesehen ist, da&#223; bei einer Hypothek der in &#167; 1187 des B&#252;rgerlichen Gesetzbuchs bezeichneten Art f&#252;r die Gl&#228;ubiger, die das Regelungsangebot annehmen, an die Stelle des bisherigen Vertreters mit den in &#167; 1189 des B&#252;rgerlichen Gesetzbuchs bezeichneten Befugnissen ein anderer Vertreter tritt.</div><div class="jurAbsatz">(3) Das gleiche Rangverh&#228;ltnis zwischen den Rechten der beiden Gl&#228;ubigergruppen bleibt auch dann bestehen, wenn die Vorschriften des &#167; 76 Abs. 3 Nr. 1 und 2, soweit diese anwendbar sind, nicht erf&#252;llt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE010000326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE010000326"/><a href="index-2.html#BJNR010030953BJNE010000326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 76</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist in dem Regelungsangebot des Schuldners eine &#196;nderung der Art oder des Umfangs von Sicherheiten gem&#228;&#223; Artikel V Nr. 12 der Anlage II des Abkommens vorgesehen, sei es durch Entlassung von Pfandgegenst&#228;nden unter g&#228;nzlichem oder teilweisem Austausch von Sicherheiten, sei es durch Entlassung von Pfandgegenst&#228;nden oder einen solchen Austausch, sei es in sonstiger Weise, und sind zu einer solchen &#196;nderung Willenserkl&#228;rungen eines Treuh&#228;nders oder eines anderen nach den Anleihebedingungen Berechtigten erforderlich, so k&#246;nnen die Willenserkl&#228;rungen durch eine gerichtliche Entscheidung ersetzt werden, sofern die Gl&#228;ubigervertreter den Gl&#228;ubigern die Annahme des Regelungsangebotes empfohlen oder auf Grund einer Entscheidung des Schieds- und Vermittlungsausschusses zu empfehlen haben oder die Gl&#228;ubiger auf Grund einer Entscheidung des Schieds- und Vermittlungsausschusses verpflichtet sind, diese Bedingungen als mit den Bestimmungen des Abkommens in Einklang stehend anzuerkennen.</div><div class="jurAbsatz">(2) Ist in dem Regelungsangebot die &#196;nderung oder die Aufhebung einer Verpflichtung der in &#167; 75 Abs. 1 Buchstabe b angef&#252;hrten Art vorgesehen, so kann die Verpflichtung durch eine gerichtliche Entscheidung ge&#228;ndert oder aufgehoben werden, sofern die Gl&#228;ubigervertreter den Gl&#228;ubigern die Annahme des Regelungsangebotes empfohlen oder auf Grund einer Entscheidung des Schieds- und Vermittlungsausschusses zu empfehlen haben oder der Gl&#228;ubiger auf Grund einer Entscheidung des Schieds- und Vermittlungsausschusses verpflichtet ist, diese Bedingungen als mit den Bestimmungen des Abkommens in Einklang stehend anzuerkennen.</div><div class="jurAbsatz">(3) Dem Antrag auf eine gerichtliche Entscheidung nach den Abs&#228;tzen 1 und 2 kann erst stattgegeben werden, wenn die in Absatz 4 bestimmte Frist abgelaufen ist und folgende Voraussetzungen erf&#252;llt sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Regelungsangebot mu&#223; von Gl&#228;ubigern angenommen worden sein, deren Forderungen die Mehrheit des Gesamtbetrages derjenigen Schuldverschreibungen einer Anleihe ausmachen, die bis zum vierzehnten Tage vor Stellung des Antrages nach Ma&#223;gabe des Wertpapierbereinigungsgesetzes vom 19. August 1949 (WiGBl. S. 295) oder des Bereinigungsgesetzes f&#252;r deutsche Auslandsbonds vom 25. August 1952 (Bundesgesetzbl. I S. 553) anerkannt worden oder die in anderer Weise als rechtsg&#252;ltig ausstehend anzusehen sind;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit Gl&#228;ubiger von Schuldverschreibungen, die gem&#228;&#223; Nummer 1 anerkannt worden oder sonst als rechtsg&#252;ltig ausstehend anzusehen sind, sp&#228;testens am vierzehnten Tage vor dem Verhandlungstermin (&#167; 83) schriftliche Einwendungen gegen das Regelungsangebot bei der Stelle erheben, bei der gem&#228;&#223; dem Regelungsangebot die alten Schuldverschreibungen oder Zinsscheine zum Umtausch einzureichen sind, d&#252;rfen die Forderungen dieser Gl&#228;ubiger nicht einen Betrag von 25 vom Hundert desjenigen Gesamtbetrages erreichen, f&#252;r den nach Ma&#223;gabe des Regelungsangebots Sicherheiten zu bestellen oder aufrechtzuerhalten sind.</div></dd></dl>Die vorstehenden Vorschriften gelten nicht, falls die &#196;nderung von Sicherheiten, die durch die gerichtliche Entscheidung herbeigef&#252;hrt werden soll, nur in einer Herabsetzung des Betrages des Grundpfandrechts oder einer sonstigen Sicherheit besteht, um die Sicherheit dem in Nummer 2 genannten Gesamtbetrag der Schuld anzupassen, oder falls die &#196;nderung nur darin besteht, da&#223; an die Stelle einer Sicherungshypothek der in &#167; 1187 des B&#252;rgerlichen Gesetzbuchs bezeichneten Art, f&#252;r die ein Vertreter nach &#167; 1189 des B&#252;rgerlichen Gesetzbuchs bestellt ist, ein Grundpfandrecht zugunsten des Treuh&#228;nders oder eines sonst nach den Anleihebedingungen Berechtigten tritt.</div><div class="jurAbsatz">(4) Die in Absatz 3 erw&#228;hnte Frist endet, je nachdem, welcher Zeitpunkt der sp&#228;tere ist, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>am 31. Dezember 1954 oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit dem Ablauf eines Jahres nach dem Tage der ersten Ver&#246;ffentlichung der Empfehlung des Regelungsangebotes durch die Gl&#228;ubigervertreter oder der Bekanntmachung der Entscheidung des Schieds- und Vermittlungsausschusses.</div></dd></dl></div><div class="jurAbsatz">(5) &#196;nderungen und Aufhebungen, bei denen die Willenserkl&#228;rung des Treuh&#228;nders oder eines anderen nach den Anleihebedingungen Berechtigten durch eine Entscheidung auf Grund dieses Gesetzes ersetzt worden ist, gelten nicht als Aufgabe einer Sicherheit im Sinne des &#167; 776 des B&#252;rgerlichen Gesetzbuchs.</div><div class="jurAbsatz">(6) Macht ein zur Annahme eines Regelungsangebotes berechtigter Gl&#228;ubiger von dieser M&#246;glichkeit keinen Gebrauch, so ist er nach Ma&#223;gabe des &#167; 12 Abs. 4 befugt, ein Feststellungsurteil zu erwirken.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE010100326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE010100326"/><a href="index-2.html#BJNR010030953BJNE010100326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 76a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Durch eine gerichtliche Entscheidung nach &#167; 76 Abs. 1 und 2 k&#246;nnen auch Willenserkl&#228;rungen eines Treuh&#228;nders oder eines sonst nach den Anleihebedingungen Berechtigten ersetzt werden, die dazu dienen, die Rechtslage hinsichtlich der Sicherheiten f&#252;r die Forderungen der Gl&#228;ubiger, die das Regelungsangebot annehmen, und der Sicherheiten f&#252;r die Forderungen der Gl&#228;ubiger, die das Regelungsangebot nicht annehmen, mit den Bestimmungen des &#167; 75 Abs. 2 in Einklang zu bringen.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE010200326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE010200326"/><a href="index-2.html#BJNR010030953BJNE010200326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 76b</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Sind im Ausland von einem Treuh&#228;nder gegen Hinterlegung einer einheitlichen Schuldverschreibung Teilzertifikate oder von einer Hinterlegungsstelle gegen Hinterlegung von Teilschuldverschreibungen Hinterlegungszertifikate ausgegeben worden, so sind die Vorschriften des &#167; 76 Abs. 3 sinngem&#228;&#223; anzuwenden. Als Gl&#228;ubiger gilt insoweit der berechtigte Inhaber des als rechtsg&#252;ltig ausstehend anzusehenden Teilzertifikats oder Hinterlegungszertifikats.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE010301377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE010301377"/><a href="index-2.html#BJNR010030953BJNE010301377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 77</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r das gerichtliche Verfahren gelten die Vorschriften des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit, soweit sich nicht aus den folgenden Vorschriften etwas anderes ergibt.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE010400326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE010400326"/><a href="index-2.html#BJNR010030953BJNE010400326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 78</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) An dem Verfahren beteiligt sind nur der Schuldner, der Treuh&#228;nder oder ein sonstiger nach den Anleihebedingungen Berechtigter sowie der B&#252;rge und jeder, der sonst aus einer Sicherheit in Anspruch genommen werden kann.</div><div class="jurAbsatz">(2) Soweit die Vorschriften des &#167; 76 Abs. 3 Nr. 1 und 2 gelten, steht dem einzelnen Gl&#228;ubiger das Recht zu, ohne Anspruch auf Erstattung der ihm dadurch entstehenden Kosten in dem gerichtlichen Verfahren mit dem Vorbringen geh&#246;rt zu werden, da&#223; die in dem Regelungsangebot enthaltenen Bedingungen, soweit sie sich auf Sicherheiten beziehen, mit der Anlage II oder mit Artikel 34 Nr. 12 der Anlage IV des Abkommens nicht in Einklang stehen; eine Entscheidung des Gerichts gem&#228;&#223; &#167; 76 Abs. 1 oder Abs. 2 darf nur ergehen, wenn das Gericht feststellt, da&#223; diese Bedingungen des Regelungsangebotes mit der Anlage II oder mit Artikel 34 Nr. 12 der Anlage IV des Abkommens in Einklang stehen.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE010500326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE010500326"/><a href="index-2.html#BJNR010030953BJNE010500326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 79</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Entscheidungen auf Grund dieses Gesetzes ist das Landgericht, bei dem der Schuldner seinen allgemeinen Gerichtsstand hat, ausschlie&#223;lich zust&#228;ndig. &#167; 11 Abs. 3 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE010600326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE010600326"/><a href="index-2.html#BJNR010030953BJNE010600326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 80</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Entscheidungen nach &#167; 76 werden nur auf Antrag des Schuldners erlassen.</div><div class="jurAbsatz">(2) Der Schuldner hat in seinem Antrag in den F&#228;llen des &#167; 76 Abs. 1 und des &#167; 76a die Willenserkl&#228;rungen, deren Abgabe durch die Entscheidung ersetzt werden soll, und im Falle des &#167; 76 Abs. 2 die begehrte gerichtliche Ma&#223;nahme bestimmt zu bezeichnen. Er hat seinem Antrage die Anleihebedingungen, eine Ausfertigung des Regelungsangebotes und, falls auf Grund dieses Angebotes ein Vertrag zustande gekommen ist, eine Ausfertigung des Vertrages beizuf&#252;gen. Soweit die Vorschriften des &#167; 76 Abs. 3 Nr. 1 und 2 gelten, hat er auch Beweisunterlagen daf&#252;r beizubringen, da&#223; diese Vorschriften erf&#252;llt sind und da&#223; die in &#167; 82 vorgesehene Bekanntmachung erfolgt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE010700326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE010700326"/><a href="index-2.html#BJNR010030953BJNE010700326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 81</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Schuldner hat auf Verlangen des Gerichts alle Unterlagen beizubringen, die es als Voraussetzung f&#252;r eine Entscheidung nach &#167; 76 f&#252;r sachdienlich erachtet.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE010800326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE010800326"/><a href="index-2.html#BJNR010030953BJNE010800326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 82</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Gericht hat beglaubigte Abschriften des Antrages und aller von dem Schuldner eingereichten Unterlagen den &#252;brigen Beteiligten mit der Aufforderung zuzustellen, sich zu dem Antrag gegen&#252;ber dem Gericht innerhalb eines Monats nach Zustellung zu &#228;u&#223;ern.</div><div class="jurAbsatz">(2) Soweit die Vorschriften des &#167; 76 Abs. 3 Nr. 1 und 2 gelten, hat der Schuldner zu veranlassen, da&#223; mindestens 60 Tage vor dem Verhandlungstermin eine Bekanntmachung &#252;ber den Antrag sowie &#252;ber Ort und Zeit des Verhandlungstermins in einer allgemein verbreiteten Zeitung des Begebungslandes der Anleihe erfolgt. Diese Bekanntmachung hat kurz die beantragte Entscheidung und au&#223;erdem anzugeben, da&#223; jeder Gl&#228;ubiger, der berechtigt ist, das Regelungsangebot anzunehmen, es jedoch nicht angenommen hat, Einwendungen (&#167; 78) gegen den Antrag bei dem Gericht vorbringen kann und Anspruch auf Geh&#246;r hat.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE010900326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE010900326"/><a href="index-2.html#BJNR010030953BJNE010900326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 83</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Gericht hat eine m&#252;ndliche Verhandlung &#252;ber den Antrag anzuordnen, zu der die Beteiligten zu laden sind. Die Verhandlung darf, wenn die Beteiligten nicht ausdr&#252;cklich einem fr&#252;heren Verhandlungstermin zugestimmt haben, fr&#252;hestens einen Monat nach Zustellung der Ladung stattfinden.</div><div class="jurAbsatz">(2) Das Gericht pr&#252;ft alle Voraussetzungen der Entscheidung und alle Einwendungen der einzelnen Gl&#228;ubiger unabh&#228;ngig davon, ob die Beteiligten und die Gl&#228;ubiger im Termin erscheinen.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE011000326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE011000326"/><a href="index-2.html#BJNR010030953BJNE011000326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 84</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Gericht hat den Beteiligten das Ergebnis einer Beweisaufnahme mitzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE011100326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE011100326"/><a href="index-2.html#BJNR010030953BJNE011100326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 85</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine Entscheidung darf fr&#252;hestens einen Monat nach Mitteilung des Antrages sowie der vom Schuldner eingereichten Unterlagen und des Ergebnisses einer Beweisaufnahme an die Beteiligten ergehen, es sei denn, da&#223; diese auf die Einhaltung dieser Frist ausdr&#252;cklich verzichtet haben.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE011200326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE011200326"/><a href="index-2.html#BJNR010030953BJNE011200326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 86</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gegen die Entscheidung steht den Beteiligten die sofortige Beschwerde zu; &#252;ber sie entscheidet das Oberlandesgericht.</div><div class="jurAbsatz">(2) Die Beschwerde ist innerhalb einer Frist von einem Monat einzulegen. Die Frist beginnt mit dem Zeitpunkt, in dem die Entscheidung dem Beschwerdef&#252;hrer bekanntgemacht worden ist.</div><div class="jurAbsatz">(3) Die Beschwerde kann auf neue Tatsachen und Beweise gest&#252;tzt werden.</div><div class="jurAbsatz">(4) Im &#252;brigen gelten f&#252;r das Beschwerdeverfahren die Vorschriften der &#167;&#167; 82 bis 85 entsprechend.</div><div class="jurAbsatz">(5) Eine weitere Beschwerde findet nicht statt.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE011300326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE011300326"/><a href="index-2.html#BJNR010030953BJNE011300326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 87</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die gerichtliche Entscheidung nach &#167; 76 wird erst wirksam, nachdem sie allen Beteiligten gegen&#252;ber rechtskr&#228;ftig geworden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE011400326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE011400326"/><a href="index-2.html#BJNR010030953BJNE011400326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 88</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In den F&#228;llen der &#167;&#167; 82, 83, 85 und des &#167; 86 Abs. 2 verl&#228;ngert sich die Frist f&#252;r Beteiligte, die ihren Sitz oder Wohnsitz im Ausland haben, auf drei Monate.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE011500326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE011500326"/><a href="index-2.html#BJNR010030953BJNE011500326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 89</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Gerichtskosten gelten, soweit nichts anderes bestimmt ist, die Vorschriften der Kostenordnung <span style="font-style:italic;">vom 25. November 1935 (Reichsgesetzbl. I S. 1371).</span></div><div class="jurAbsatz">(2) F&#252;r das gerichtliche Verfahren des ersten Rechtszuges wird vom Schuldner die dreifache Geb&#252;hr <span style="font-style:italic;">(&#167; 26</span> der Kostenordnung) erhoben. Der Gesch&#228;ftswert bestimmt sich nach <span style="font-style:italic;">&#167; 24 Abs. 2</span> der Kostenordnung; er wird in jedem Falle von Amts wegen festgesetzt.</div><div class="jurAbsatz">(3) Die Geb&#252;hr f&#252;r das Beschwerdeverfahren (&#167; 86) bestimmt sich nach <span style="font-style:italic;">&#167; 123</span> der Kostenordnung, jedoch wird das Sechsfache der dort vorgesehenen S&#228;tze erhoben.</div><div class="jurAbsatz">(4) Entscheidungen der Oberlandesgerichte &#252;ber die Kosten k&#246;nnen nicht angefochten werden.</div><div class="jurAbsatz">(5) Der Schuldner hat die Kosten (einschlie&#223;lich angemessener Anwaltskosten), die dem Treuh&#228;nder und einem sonstigen nach den Anleihebedingungen Berechtigten erwachsen sind, zu erstatten, soweit sie zur Wahrnehmung der Rechte dieser Beteiligten erforderlich waren. Die Kosten werden von dem Gericht des ersten Rechtszuges festgesetzt, die Vorschriften der Zivilproze&#223;ordnung gelten entsprechend.</div><div class="jurAbsatz">(6)</div></div></div></div><div class="jnfussnote" id="BJNR010030953BJNE011500326_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 89 Abs. 1 Kursivdruck: Jetzt vom 26. Juli 1957 (Bundesgesetzbl. I S. 861, 960) gem. Art. 11 &#167; 6 G v. 26.7.1957 I 861 (935) <br />&#167; 89 Abs. 2 Satz 1 Kursivdruck: Jetzt (&#167; 32 der Kostenordnung) gem. Art. 11 &#167; 6 G v. 26.7.1957 I 861 (935) u. gem. Art. 2 Abs. 1 Nr. 1 G v. 9.12.1986 I 2326 mWv 1.1.1987 <br />&#167; 89 Abs. 2 Satz 2 Kursivdruck: Jetzt &#167; 30 Abs. 2 der Kostenordnung gem. Art. 11 &#167; 6 G v. 26.7.1957 I 861 (935) u. &#167; 30 Abs. 2 Satz 1 KostO gem. Art. 4 &#167; 4 Nr. 3 G v. 20.8.1975 I 2189 mWv 15.9.1975 <br />&#167; 89 Abs. 3 Kursivdruck: Jetzt &#167; 131 der Kostenordnung gem. Art. 11 &#167; 6 G v. 26.7.1957 I 861 (935); nachfolgende &#196;nderungen s. Fu&#223;note zu &#167; 131 KostO</div></div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNG001600326" title="Gliederung"><div class="jnheader"><a name="BJNR010030953BJNG001600326"/><h2><span>d)</span><br /><span>Deutsches Kreditabkommen von 1952</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010030953BJNE011600326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE011600326"/><a href="index-2.html#BJNR010030953BJNE011600326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 90</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der bei der <span style="font-style:italic;">Bank deutscher L&#228;nder</span> bestehende Deutsche Ausschu&#223; f&#252;r internationale finanzielle Beziehungen nimmt die Aufgaben des Deutschen Ausschusses f&#252;r Stillhalteschulden im Sinne des Deutschen Kreditabkommens 1952 wahr.</div><div class="jurAbsatz">(2) In diesem Unterabschnitt haben die nachgenannten Ausdr&#252;cke, soweit nicht der Zusammenhang eine andere Auslegung erfordert, die nachstehende Bedeutung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kreditabkommen: das Deutsche Kreditabkommen von 1952,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kreditinstitute: alle Kreditinstitute mit Sitz im Gebiet der Bundesrepublik Deutschland oder im Land Berlin, sofern sie dem Kreditabkommen beigetreten sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ausl&#228;ndische Bankgl&#228;ubiger: ausl&#228;ndische Bankgl&#228;ubiger im Sinne der Ziffer 1 des Kreditabkommens,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deutsche Schuldner: deutsche Schuldner im Sinne der Ziffer 1 des Kreditabkommens.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR010030953BJNE011600326_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 90 Abs. 1 Kursivdruck: Jetzt Deutsche Bundesbank gem. &#167; 1 BBankG 7620-1</div></div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE011700326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE011700326"/><a href="index-2.html#BJNR010030953BJNE011700326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 91</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In den F&#228;llen, in denen ein Kreditinstitut gem&#228;&#223; Nummer 3 Absatz 4 des Kreditabkommens verpflichtet ist, seinem ausl&#228;ndischen Bankgl&#228;ubiger einen eigenen Wechsel oder ein Garantieschreiben seines Kunden zu beschaffen, ist der Kunde auf Verlangen des Kreditinstituts verpflichtet, dem Kreditinstitut nach dessen Wahl zu &#252;bergeben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen von ihm ausgestellten, an das Kreditinstitut oder dessen Order zu zahlenden eigenen Wechsel auf Sicht, der nach Wechselsumme und W&#228;hrung mit dem Betrag &#252;bereinstimmt, den das Kreditinstitut aus dem von diesem an den Kunden weitergegebenen Kredit an den ausl&#228;ndischen Bankgl&#228;ubiger schuldet, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Garantieschreiben, in dem der Kunde gegen&#252;ber dem ausl&#228;ndischen Bankgl&#228;ubiger in H&#246;he des Betrages, den das Kreditinstitut aus dem von diesem an den Kunden weitergegebenen Kredit an den ausl&#228;ndischen Bankgl&#228;ubiger schuldet, die Garantie daf&#252;r &#252;bernimmt, das Kreditinstitut werde den ausl&#228;ndischen Bankgl&#228;ubiger wegen seiner Forderung aus dem Kredit bei F&#228;lligkeit befriedigen; im &#252;brigen hat das Garantieschreiben der Nummer 3 Absatz 4 des Kreditabkommens zu entsprechen.</div></dd></dl></div><div class="jurAbsatz">(2) Hatte der Kunde auf Grund einer ihm durch die Durchf&#252;hrungsvorschriften zu einem fr&#252;heren Kreditabkommen auferlegten Verpflichtungen dem Kreditinstitut einen eigenen Wechsel &#252;bergeben, so ist er zur &#220;bergabe des neuen Wechsels nur Zug um Zug gegen R&#252;ckgabe des alten Wechsels oder, sofern das Kreditinstitut zur R&#252;ckgabe au&#223;erstande ist, nur Zug um Zug gegen eine schriftliche Erkl&#228;rung des Kreditinstituts verpflichtet, in der dieses sich verpflichtet, den Kunden von allen Anspr&#252;chen freizustellen, die infolge der Nichtr&#252;ckgabe des alten Wechsels gegen ihn geltend gemacht werden.</div><div class="jurAbsatz">(3) Die Verpflichtung des Kunden, den eigenen Wechsel oder das Garantieschreiben mit dem aus Absatz 1 sich ergebenden Inhalt auszustellen und zu &#252;bergeben, wird nicht dadurch ber&#252;hrt, da&#223; die Verpflichtung des Kunden gegen&#252;ber dem Kreditinstitut auf Grund gesetzlicher Vorschriften auf einen geringeren als denjenigen Betrag herabgesetzt worden ist oder wird, f&#252;r den das Kreditinstitut dem ausl&#228;ndischen Bankgl&#228;ubiger gem&#228;&#223; Absatz 1 einen eigenen Wechsel oder ein Garantieschreiben des Kunden zu beschaffen hat. Wird der Kunde aus dem Wechsel oder dem Garantieschreiben wegen eines h&#246;heren als desjenigen Betrages in Anspruch genommen, auf den die Verpflichtung des Kunden gegen&#252;ber dem Kreditinstitut herabgesetzt worden ist oder wird, so hat das Kreditinstitut insoweit den Kunden schadlos zu halten. Der Kunde kann bei &#220;bergabe des Wechsels oder Garantieschreibens oder sp&#228;ter verlangen, da&#223; ihm das Kreditinstitut wegen seiner etwaigen Anspr&#252;che nach Satz 2 Sicherheit leistet.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE011800326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE011800326"/><a href="index-2.html#BJNR010030953BJNE011800326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 92</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit ein Kreditinstitut Sicherheiten, die es von einem Kunden erhalten hat, gem&#228;&#223; Nummer 6 des Kreditabkommens treuh&#228;nderisch f&#252;r einen ausl&#228;ndischen Bankgl&#228;ubiger zu halten berechtigt ist, geht das Recht an den Sicherheiten auf den ausl&#228;ndischen Bankgl&#228;ubiger &#252;ber, sobald das Kreditinstitut die Anzeige an den ausl&#228;ndischen Bankgl&#228;ubiger absendet, es halte f&#252;r letzteren treuh&#228;nderisch die Sicherheiten.</div><div class="jurAbsatz">(2) Soweit der ausl&#228;ndische Bankgl&#228;ubiger aus den Sicherheiten befriedigt wird, erlischt auch die entsprechende Forderung des Kreditinstituts gegen den Kunden.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE011901308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE011901308"/><a href="index-2.html#BJNR010030953BJNE011901308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 93</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Berechtigung eines Kreditinstituts, &#252;ber eine Sicherheit zu verf&#252;gen, wird nicht dadurch ber&#252;hrt, da&#223; es die Sicherheit f&#252;r einen ausl&#228;ndischen Bankgl&#228;ubiger treuh&#228;nderisch h&#228;lt, unbeschadet der Pflichten, die ihm gegen&#252;ber dem Kunden oder nach dem Kreditabkommen gegen&#252;ber dem ausl&#228;ndischen Bankgl&#228;ubiger obliegen.</div><div class="jurAbsatz">(2) Besteht eine Sicherheit in einer B&#252;rgschaft, Garantie oder Kreditversicherung, so wird der B&#252;rge, Garant oder Kreditversicherer frei, soweit er an das Kreditinstitut leistet, es sei denn, da&#223; zur Zeit der Leistung &#252;ber das Verm&#246;gen des Kreditinstituts das Insolvenzverfahren er&#246;ffnet worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE012000326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE012000326"/><a href="index-2.html#BJNR010030953BJNE012000326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 94</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist eine Schuld durch B&#252;rgschaft, Garantie, Indossament oder Kreditversicherung gesichert, so wird der B&#252;rge, Garant, Indossant oder Kreditversicherer im Geltungsbereich dieses Gesetzes nicht deshalb von seiner Verpflichtung frei, weil nach Inkrafttreten des Kreditabkommens die Laufzeit der Schuld verl&#228;ngert, ihre F&#228;lligkeit hinausger&#252;ckt oder ihre Form ge&#228;ndert wird.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE012100326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE012100326"/><a href="index-2.html#BJNR010030953BJNE012100326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 95</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Aush&#228;ndigung der in &#167; 91 bezeichneten eigenen Wechsel an ein Kreditinstitut begr&#252;ndet nicht die Verpflichtung zur Entrichtung der Wechselsteuer. Werden die Wechsel von diesem Kreditinstitut in Umlauf gesetzt, so bleiben sie von der Wechselsteuer ausgenommen, wenn sie vorher dem Finanzamt vorgelegt und von ihm mit einem Abdruck seines Dienststempels versehen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE012200326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE012200326"/><a href="index-2.html#BJNR010030953BJNE012200326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 96</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die durch die Vorbereitung, den Abschlu&#223; und die Inkraftsetzung des Kreditabkommens entstehenden oder damit notwendig verbundenen Kosten und Auslagen einschlie&#223;lich der von den ausl&#228;ndischen Bankenaussch&#252;ssen f&#252;r Rechtsberatung oder aus anderem Anla&#223; vor Abschlu&#223; des Kreditabkommens, jedoch nicht vor dem 1. November 1950 und w&#228;hrend dessen Laufzeit gemachten sachgem&#228;&#223;en Aufwendungen fallen den deutschen Schuldnern anteilig nach dem Verh&#228;ltnis ihrer unter das Kreditabkommen fallenden Schulden zur Last.</div><div class="jurAbsatz">(2) Die Kosten werden durch den Deutschen Ausschu&#223; f&#252;r Stillhalteschulden eingezogen. Rechtsstreitigkeiten hieraus geh&#246;ren zur Zust&#228;ndigkeit der ordentlichen Gerichte. Der Deutsche Ausschu&#223; f&#252;r Stillhalteschulden kann in einem solchen Rechtsstreit klagen oder verklagt werden; er wird durch seinen Vorsitzenden vertreten, der von dem Pr&#228;sidenten des Direktoriums der <span style="font-style:italic;">Bank deutscher L&#228;nder</span> ernannt wird.</div></div></div></div><div class="jnfussnote" id="BJNR010030953BJNE012200326_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 96 Abs. 2 Kursivdruck: Jetzt Deutsche Bundesbank gem. &#167; 1 BBankG 7620-1</div></div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE012301308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE012301308"/><a href="index-2.html#BJNR010030953BJNE012301308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 97</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Entscheidungen des in Nummer 20 des Kreditabkommens vorgesehenen Schiedsausschusses gelten die Vorschriften des Zehnten Buches der Zivilproze&#223;ordnung, mit Ausnahme des &#167; 1054. Dem Antrag, eine Entscheidung des Schiedsausschusses f&#252;r vollstreckbar zu erkl&#228;ren, ist eine von dem Vorsteher des B&#252;ros des Ausschusses vollzogene Ausfertigung beizuf&#252;gen.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE012400326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE012400326"/><a href="index-2.html#BJNR010030953BJNE012400326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 98</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bestimmungen der &#167;&#167; 90 bis 97 gelten sinngem&#228;&#223; f&#252;r Abkommen, die zum Zwecke der Erneuerung oder Verl&#228;ngerung des Kreditabkommens abgeschlossen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNG001700326" title="Gliederung"><div class="jnheader"><a name="BJNR010030953BJNG001700326"/><h2><span>e)</span><br /><span>Bilanzierungsbestimmungen und sonstige steuerliche Bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010030953BJNE012500326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE012500326"/><a href="index-2.html#BJNR010030953BJNE012500326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 99</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Schuld, die eine Valutaverpflichtung im Sinne des &#167; 10 des D-Markbilanzgesetzes vom 21. August 1949 (WiGBl. S. 279) darstellt, ist nach ihrer Regelung abweichend von &#167; 47 Abs. 3 Satz 2 des D-Markbilanzgesetzes in der Fassung des &#167; 7 Nr. 7 des D-Markbilanzerg&#228;nzungsgesetzes vom 28. Dezember 1950 (Bundesgesetzbl. S. 811) sp&#228;testens in der Bilanz f&#252;r das erste Gesch&#228;ftsjahr, das nach dem 30. Dezember 1955 endet, mit dem Wert anzusetzen, der sich f&#252;r sie aus dem neuen Kapitalbetrag und unter Zugrundelegung des am Stichtag der Bilanz geltenden Umrechnungskurses der ausl&#228;ndischen W&#228;hrung ergibt. Ist dieser Umrechnungskurs niedriger als der nach &#167; 10 Abs. 1 des D-Markbilanzgesetzes ma&#223;gebende Umrechnungskurs, so kann die Schuld mit einem unter Zugrundelegung des bisher ma&#223;gebenden Umrechnungskurses berechneten Wert angesetzt werden. Die &#196;nderung des Wertansatzes gilt handelsrechtlich nicht als eine Berichtigung von Wertans&#228;tzen im Sinne von &#167; 47 Abs. 1 und 2 des D-Markbilanzgesetzes.</div><div class="jurAbsatz">(2) In der steuerlichen Er&#246;ffnungsbilanz in Deutscher Mark f&#252;r den 21. Juni 1948 ist der Wertansatz f&#252;r eine Schuld der in Absatz 1 bezeichneten Art nach ihrer Regelung unter Zugrundelegung des neuen Kapitalbetrages, vermindert um die darin enthaltenen Zinsen, die auf die Zeit nach dem 20. Juni 1948 entfallen, und unter Zugrundelegung des nach &#167; 10 Abs. 1 des D-Markbilanzgesetzes f&#252;r den Wertansatz in der Er&#246;ffnungsbilanz in Deutscher Mark ma&#223;gebenden Umrechnungskurses der ausl&#228;ndischen W&#228;hrung zu berichtigen; auf diese Berichtigung sind die &#167;&#167; 47, 73 bis 75 des D-Markbilanzgesetzes anzuwenden. In der Steuerbilanz f&#252;r das Wirtschaftsjahr, in dem die Schuld nach Absatz 1 mit dem neuen Wert angesetzt wird, ist ein Verlust, der sich durch die Zugrundelegung des am Stichtag der Bilanz geltenden Umrechnungskurses an Stelle des bisher ma&#223;gebenden Umrechnungskurses ergibt, soweit er den Gewinn aus der Herabsetzung der f&#252;r die Zeit vom 21. Juni 1948 bis 31. Dezember 1952 zu entrichtenden Zinsen &#252;bersteigt, durch Bildung eines Gegenpostens auf der Aktivseite der Bilanz auszugleichen. Der Gegenposten ist in den folgenden vier Wirtschaftsjahren in gleichen Teilbetr&#228;gen aufzul&#246;sen.</div><div class="jurAbsatz">(3) Im &#252;brigen findet eine Berichtigung von Wertans&#228;tzen nach &#167;&#167; 47, 73 bis 75 des D-Markbilanzgesetzes f&#252;r eine Schuld der in Absatz 1 bezeichneten Art nicht statt.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE012600326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE012600326"/><a href="index-2.html#BJNR010030953BJNE012600326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 100</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ein aus der Regelung einer Auslandsschuld, die keine Valutaverpflichtung im Sinne des &#167; 10 des D-Markbilanzgesetzes ist, sich ergebender Gewinn unterliegt nicht den Steuern vom Einkommen und Ertrag. Das gilt nicht, soweit dieser Gewinn auf Zinsverpflichtungen entf&#228;llt, die nach dem 21. Juni 1948 entstanden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE012700326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE012700326"/><a href="index-2.html#BJNR010030953BJNE012700326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 101</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bundesregierung wird erm&#228;chtigt, mit Zustimmung des Bundesrates Vorschriften durch Rechtsverordnung zu erlassen, nach denen bei im Ausland zahlbaren Zinsen aus Anleihen zur Vermeidung einer Steuererstattung vom Steuerabzug vom Kapitalertrag abgesehen werden kann.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNG001800326" title="Gliederung"><div class="jnheader"><a name="BJNR010030953BJNG001800326"/><h2><span>f)</span><br /><span>&#196;nderung von Vorschriften &#252;ber die Neuordnung des Geldwesens</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010030953BJNE012800326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE012800326"/><a href="index-2.html#BJNR010030953BJNE012800326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 102</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) ... Soweit ein Zweitschuldner im Sinne von &#167; 15 Abs. 8 des Umstellungsgesetzes gegen&#252;ber einem Angeh&#246;rigen der Vereinten Nationen f&#252;r eine Reichsmarkverbindlichkeit gem&#228;&#223; &#167; 15 Abs. 1 des Umstellungsgesetzes haftbar geblieben ist, die eine Schuld der in &#167; 52 bezeichneten Art ist oder die zur Sicherung einer Schuld dieser Art abgetreten oder verpf&#228;ndet ist und auf Goldmark oder Reichsmark mit Goldklausel oder Goldoption lautet, bleibt der Zweitschuldner in gleichem Umfang wie bisher haftbar, bis Gl&#228;ubiger und Erstschuldner sich dar&#252;ber geeinigt haben, da&#223; die von dem Erstschuldner angebotenen Sicherheiten ausreichen.</div><div class="jurAbsatz">(2)</div><div class="jurAbsatz">(3) Leistungen, die nach &#167; 15 Abs. 7 des Umstellungsgesetzes in der Fassung der Artikel 1 und 2 des Gesetzes Nr. 46 der Alliierten Hohen Kommission zu bewirken waren, gelten als Leistungen nach den Vorschriften der &#167;&#167; 105 und 106 des Lastenausgleichsgesetzes. Bewirkte Leistungen sind zur&#252;ckzuzahlen, wenn die zugrunde liegende Schuld die Voraussetzungen des &#167; 52 erf&#252;llt und geregelt worden ist; die &#167;&#167; 133 und 183 des Lastenausgleichsgesetzes sind nicht anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNG001900326" title="Gliederung"><div class="jnheader"><a name="BJNR010030953BJNG001900326"/><h2><span>g)</span><br /><span>Verbindlichkeiten von Geldinstituten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010030953BJNE012900326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE012900326"/><a href="index-2.html#BJNR010030953BJNE012900326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 103</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verbindlichkeiten aus Schuldverh&#228;ltnissen der in &#167; 22 des Umstellungsgesetzes bezeichneten Art, auf die Anlage II des Abkommens anzuwenden ist, sind in die Umstellungsrechnung mit dem sich auf den 1. Januar 1953 ergebenden neuen Kapitalbetrag (Artikel IV in Verbindung mit Artikel V Nr. 1 bis 4 der Anlage II) einzustellen.</div><div class="jurAbsatz">(2) Soweit die nach Absatz 1 passivierten Verpflichtungen darauf beruhen, da&#223; an die Konversionskasse geleistete Zahlungen gem&#228;&#223; Anlage V des Abkommens unber&#252;cksichtigt bleiben, ist der dem Geldinstitut nach &#167; 32 zustehende Erstattungsanspruch in gleicher H&#246;he auf der Aktivseite der Umstellungsrechnung auszuweisen.</div><div class="jurAbsatz">(3) Soweit der Zinsaufwand f&#252;r den neuen Kapitalbetrag 4 vom Hundert j&#228;hrlich &#252;bersteigt, kann der Gegenwartswert der Mehrzinsen f&#252;r die Zeit bis zur F&#228;lligkeit der Verbindlichkeit (Artikel V Nr. 8 bis 10 der Anlage II) in der Umstellungsrechnung dem neuen Kapitalbetrag hinzugerechnet werden. Der Gegenwartswert ist unter Zugrundelegung eines Zinssatzes von 4,5 vom Hundert j&#228;hrlich auf den 1. Januar 1953 zu errechnen. Mehrzinsen sind nicht zu ber&#252;cksichtigen, soweit sie durch einen 4,5 vom Hundert j&#228;hrlich &#252;bersteigenden Zinsertrag aus solchen eigenen Ausleihungen des Geldinstituts ausgeglichen werden, die entweder aus Mitteln der unter Absatz 1 fallenden Anleihen und Darlehen stammen oder deren Zinssatz mit R&#252;cksicht auf die Verzinsung der unter Absatz 1 fallenden Anleihen und Darlehen h&#246;her ist als j&#228;hrlich 4,5 vom Hundert und soweit der Zinsaufwand auf den nach Absatz 2 gedeckten Teil der neuen Kapitalschuld entf&#228;llt.</div><div class="jurAbsatz">(4) Die einem Geldinstitut nach dem Ergebnis der Umstellungsrechnung in H&#246;he des nicht nach Absatz 2 gedeckten Teiles des neuen Kapitalbetrages zuz&#252;glich des sich nach Absatz 3 ergebenden Betrages zustehende Ausgleichsforderung ist erst vom 1. Januar 1953 an mit 4,5 vom Hundert j&#228;hrlich zu verzinsen.</div><div class="jurAbsatz">(5) Soweit sich der vom 21. Juni 1948 an mit 3 oder 4,5 vom Hundert j&#228;hrlich verzinsliche Teil der bisher in die Umstellungsrechnung eingestellten Ausgleichsforderung auf Grund der Abs&#228;tze 1 bis 4 vermindert oder erst vom 1. Januar 1953 an zu verzinsen ist, sind die dem Geldinstitut daraus zugeflossenen Zinsen auf den Zinsanspruch anzurechnen, der ihm gegen den Schuldner der Ausgleichsforderung f&#252;r den Zeitraum zusteht, der auf die Best&#228;tigung der nach den Abs&#228;tzen 1 bis 4 durchgef&#252;hrten Berichtigung der Umstellungsrechnung folgt.</div><div class="jurAbsatz">(6) F&#252;r die Berechnung des vorl&#228;ufigen Eigenkapitals bleiben die nach Absatz 1 bis 3 einzustellenden Betr&#228;ge au&#223;er Ansatz, soweit sie von den nach den bisherigen Vorschriften einzustellenden Betr&#228;gen abweichen. Diese Abweichungen haben keine R&#252;ckwirkung auf die Reichsmarkschlu&#223;bilanz.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE013000326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE013000326"/><a href="index-2.html#BJNR010030953BJNE013000326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 104</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Berliner Altbanken gilt &#167; 103 Abs. 1 bis 4 und Abs. 6 entsprechend. Zur Durchf&#252;hrung des Artikels 14 Abs. 2 des Abkommens ist ein zus&#228;tzlicher Passivposten in die Altbankenrechnung einzustellen.</div><div class="jurAbsatz">(2) Soweit die Niederlassung eines Geldinstituts mit Sitz au&#223;erhalb des Geltungsbereiches dieses Gesetzes gem&#228;&#223; &#167; 3 der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz als verlagert anerkannt worden ist, ist zur Durchf&#252;hrung des Artikels 14 Abs. 2 des Abkommens ein zus&#228;tzlicher Passivposten in die Umstellungsrechnung einzustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE013100326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE013100326"/><a href="index-2.html#BJNR010030953BJNE013100326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 105</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit einem Geldinstitut die Erf&#252;llung der unter Anlage II des Abkommens fallenden Schulden auf andere Weise nicht m&#246;glich oder nicht zumutbar ist, wird durch Bundesgesetz Vorsorge getroffen werden, da&#223; dem Geldinstitut die erforderlichen fl&#252;ssigen Mittel in deutscher W&#228;hrung an Stelle von Ausgleichsforderungen zur Verf&#252;gung gestellt werden.</div><div class="jurAbsatz">(2) Soweit durch Bundesgesetz Mittel zum Ankauf von Ausgleichsforderungen bereitgestellt werden, soll sichergestellt werden, da&#223; diese Mittel auch zur Durchf&#252;hrung des Absatzes 1 ausreichen.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNG002000326" title="Gliederung"><div class="jnheader"><a name="BJNR010030953BJNG002000326"/><h2><span>h)</span><br /><span>Vertragshilferecht</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010030953BJNE013200326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE013200326"/><a href="index-2.html#BJNR010030953BJNE013200326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 106</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE013300326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE013300326"/><a href="index-2.html#BJNR010030953BJNE013300326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 107</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNG002100326" title="Gliederung"><div class="jnheader"><a name="BJNR010030953BJNG002100326"/><h2><span>i)</span><br /><span>Devisenrechtliche Bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010030953BJNE013404118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE013404118"/><a href="index-2.html#BJNR010030953BJNE013404118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 108</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Wirtschaft und Energie erl&#228;&#223;t im Einvernehmen mit dem Bundesministerium der Finanzen und im Benehmen mit der <span style="font-style:italic;">Bank deutscher L&#228;nder</span> die im Hinblick auf die Beschr&#228;nkungen <span style="font-style:italic;">der Devisenbewirtschaftungsgesetze</span> zur Ausf&#252;hrung des Abkommens erforderlichen Rechtsverordnungen. Sie bed&#252;rfen nicht der Zustimmung des Bundesrates.</div><div class="jurAbsatz">(2) Die <span style="font-style:italic;">Bank deutscher L&#228;nder</span> ... erteilen die nach <span style="font-style:italic;">den Devisenbewirtschaftungsgesetzen</span> und nach den zu ihnen ergehenden Rechtsverordnungen erforderlichen Genehmigungen.</div></div></div></div><div class="jnfussnote" id="BJNR010030953BJNE013404118_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 108 Abs. 1 Satz 1 erster Kursivdruck: Jetzt Deutsche Bundesbank gem. &#167; 1 BBankG 7620-1 <br />&#167; 108 Abs. 1 Satz 1 zweiter Kursivdruck: Jetzt des Au&#223;enwirtschaftsgesetzes gem. &#167; 50 Abs. 2 G v. 28.4.1961 I 481 <br />&#167; 108 Abs. 2 erster Kursivdruck: Jetzt Deutsche Bundesbank gem. &#167; 1 BBankG 7620-1 <br />&#167; 108 Abs. 2 zweiter Kursivdruck: Jetzt dem Au&#223;enwirtschaftsgesetz gem. &#167; 50 Abs. 2 G v. 28.4.1961 I 481</div></div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNG014600326" title="Gliederung"><div class="jnheader"><a name="BJNR010030953BJNG014600326"/><h2><span>k)</span><br /><span>Kostenrechtliche Bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010030953BJNE013500326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE013500326"/><a href="index-2.html#BJNR010030953BJNE013500326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 108a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Eintragung der Begr&#252;ndung, Ver&#228;nderung oder Aufhebung von Hypotheken, Grundschulden oder Rentenschulden in das Grundbuch sowie f&#252;r gerichtliche oder notarielle Beurkundungen, die diesen Gesch&#228;ften dienen, wird nur die H&#228;lfte der in der Kostenordnung bestimmten Geb&#252;hren erhoben, wenn diese Gesch&#228;fte durch die Regelung auf Grund des Abkommens veranla&#223;t werden oder mit dieser Regelung zusammenh&#228;ngen. <span style="font-style:italic;">&#167; 26 Abs. 3</span> der Kostenordnung bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) In den F&#228;llen des Absatzes 1 ist der H&#246;chstbetrag der vollen Geb&#252;hr 5.000 Deutsche Mark. Dies gilt auch, wenn der Umstellungsbetrag in das Grundbuch eingetragen wird oder hierzu erforderliche Erkl&#228;rungen beurkundet werden.</div></div></div></div><div class="jnfussnote" id="BJNR010030953BJNE013500326_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 108a Abs. 1 Kursivdruck: Jetzt &#167; 33 der Kostenordnung gem. Art. 11 &#167; 6 G v. 26.7.1957 I 861 (935); nachfolgende &#196;nderungen s. Fu&#223;note &#167; 33 KostO</div></div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE013601309" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE013601309"/><a href="index-2.html#BJNR010030953BJNE013601309">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 108b</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNG002200326" title="Gliederung"><div class="jnheader"><a name="BJNR010030953BJNG002200326"/><h2><span>Vierter Abschnitt</span><br /><span>Sonderbestimmungen f&#252;r Berlin</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010030953BJNE013700326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE013700326"/><a href="index-2.html#BJNR010030953BJNE013700326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 109</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Anwendung dieses Gesetzes in Berlin treten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die Stelle des 20. Juni 1948 der 24. Juni 1948;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die Stelle des 21. Juni 1948<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen der &#167;&#167; 54, 67 und 99 der Stichtag der Er&#246;ffnungsbilanz in Deutscher Mark,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im &#252;brigen der 25. Juni 1948;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die Stelle von Teil II des Umstellungsgesetzes Teil II der Berliner Umstellungsverordnung vom 4. Juli 1948 in Verbindung mit &#167;&#167; 5 und 6 des Gesetzes &#252;ber die Umstellung von Grundpfandrechten und &#252;ber Aufbaugrundschulden in der Fassung vom 15. Januar 1953 (Gesetz- und Verordnungsblatt f&#252;r Berlin S. 63), an die Stelle von &#167; 13 Abs. 3 des Umstellungsgesetzes Artikel 11 Nr. 26 der Umstellungsverordnung und an die Stelle von &#167; 16 des Umstellungsgesetzes Artikel 14 Nr. 32 der Umstellungsverordnung;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die Stelle der Sechzehnten Durchf&#252;hrungsverordnung zum Umstellungsgesetz die Durchf&#252;hrungsbestimmung Nr. 13 zur Umstellungsverordnung vom 4. Juli 1948 (Verordnungsblatt f&#252;r Gro&#223;-Berlin 1949 Teil I S. 163) und an die Stelle der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz die entsprechenden in Berlin einzuf&#252;hrenden Vorschriften;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die Stelle des D-Markbilanzgesetzes das Berliner D-Markbilanzgesetz vom 12. August 1950 (Verordnungsblatt f&#252;r Gro&#223;-Berlin Teil I S. 329) und an die Stelle von &#167; 7 Nr. 7 des D-Markbilanzerg&#228;nzungsgesetzes &#167; 7 Nr. 12 des Berliner D-Markbilanzerg&#228;nzungsgesetzes vom 24. Mai 1951 (Gesetz- und Verordnungsblatt f&#252;r Berlin S. 382);</div></dd></dl>6.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE013800326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE013800326"/><a href="index-2.html#BJNR010030953BJNE013800326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 110</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften der Artikel V bis VIII des Grundpfandrechtsumstellungsgesetzes bleiben von der Vorschrift des &#167; 53 unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE013900326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE013900326"/><a href="index-2.html#BJNR010030953BJNE013900326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 111</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Rechtsverh&#228;ltnisse der neuen oder weiteren Hypothek gelten abweichend von &#167; 53 folgende Vorschriften: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die neue Hypothek hat den Rang, den die dem Gl&#228;ubiger zustehende umgestellte Hypothek am 25. Juni 1948 hatte. In der H&#246;he, in welcher die neue Hypothek die umgestellte Hypothek &#252;bersteigt, erl&#246;schen mit der Eintragung der neuen Hypothek die rangbesten nach den Vorschriften des Grundpfandrechtsumstellungsgesetzes im Range nach der umgestellten Hypothek entstandenen Aufbaugrundschulden, soweit sie im Zeitpunkt der Eintragung der neuen Hypothek noch dem Eigent&#252;mer zustehen und nicht ein anderes Grundpfandrecht nach &#167; 24 Abs. 1 des Grundpfandrechtsumstellungsgesetzes an ihre Stelle getreten ist. Sind diese Aufbaugrundschulden bereits im Grundbuch eingetragen, so sind sie insoweit mit der Eintragung der neuen Hypothek von Amts wegen zu l&#246;schen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die weitere Hypothek tritt an die Stelle einer oder mehrerer der umgestellten Hypothek im Range nachgehenden Aufbaugrundschulden an rangbester Stelle, soweit diese im Zeitpunkt der Eintragung der weiteren Hypothek noch dem Eigent&#252;mer zustehen und nicht ein anderes Grundpfandrecht nach &#167; 24 Abs. 1 des Grundpfandrechtsumstellungsgesetzes an ihre Stelle getreten ist. Die Aufbaugrundschulden erl&#246;schen insoweit. Nummer 1 Satz 3 ist anzuwenden.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Soweit die weitere Hypothek nicht nach Nummer 2 an die Stelle von Aufbaugrundschulden treten kann, kann der Gl&#228;ubiger der in &#167; 55 bezeichneten Forderung verlangen, da&#223; der Berechtigte<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Rechtes, dem kein Vorrecht vor einer auf dem Grundst&#252;ck ruhenden &#246;ffentlichen Last f&#252;r die Hypothekengewinnabgabe nach &#167; 150 des Lastenausgleichsgesetzes zusteht, der weiteren Hypothek den Vorrang vor seinem Recht in dem Umfang einr&#228;umt, in dem die &#246;ffentliche Last auf Grund des &#167; 53 vermindert wird,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Rechtes, das der in Nummer 1 Satz 1 bezeichneten Rangstelle nachgeht und das derjenige, der beim Inkrafttreten dieses Gesetzes der Berechtigte war, nach dem 15. Juli 1952 erworben hat, der weiteren Hypothek den Vorrang vor diesem Recht einr&#228;umt.</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Steht ein Recht, das der in Nummer 1 Satz 1 bezeichneten Rangstelle nachgeht und das derjenige, der beim Inkrafttreten dieses Gesetzes der Berechtigte war, in der Zeit zwischen dem 25. Juni 1948 und dem 15. Juli 1952 erworben hat, dem Schuldner der in &#167; 55 bezeichneten Forderung zu, so kann der Gl&#228;ubiger dieser Forderung von dem Schuldner die Einr&#228;umung des Vorrangs vor dem Recht auch dann verlangen, wenn die Voraussetzungen der Nummer 3 Buchstabe a nicht vorliegen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE014001360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE014001360"/><a href="index-2.html#BJNR010030953BJNE014001360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 112</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Anwendung des &#167; 59 treten an die Stelle von &#167; 113 des Lastenausgleichsgesetzes dessen &#167; 150 und an die Stelle des &#167; 58 Abs. 2 bis 4 der &#167; 111 Nr. 3 und 4.</div><div class="jurAbsatz">(2) F&#252;r die Anwendung des &#167; 65 Satz 1 tritt an die Stelle des &#167; 58 der &#167; 111.</div><div class="jurAbsatz">(3) Soweit in diesem Gesetz auf Bestimmungen des D-Markbilanzgesetzes vom 21. August 1949 in der jeweils geltenden Fassung verwiesen wird, sind diese in der am 14. Dezember 2010 geltenden Fassung f&#252;r Zwecke dieses Gesetzes weiterhin anwendbar, soweit deren Anwendung nicht ohnehin ausgeschlossen wird.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE014100326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE014100326"/><a href="index-2.html#BJNR010030953BJNE014100326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 113</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 2 Nr. 4 des Grundpfandrechtsumstellungsgesetzes erh&#228;lt mit Wirkung vom 25. Juni 1948 folgende Fassung: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>"4</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hypotheken, Grundschulden und Rentenschulden, die bei Ablauf des 24. Juni 1948 Angeh&#246;rigen der Vereinten Nationen (Artikel 11 Nr. 27 der Umstellungsverordnung) zustanden, sofern die durch sie gesicherte Forderung eine Schuld der in &#167; 52 des Gesetzes zur Ausf&#252;hrung des Abkommens &#252;ber deutsche Auslandsschulden bezeichneten Art ist;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hypotheken, Grundschulden und Rentenschulden, die bei Ablauf des 24. Juni 1948 an Angeh&#246;rige der Vereinten Nationen zur Sicherung einer Schuld der in &#167; 52 des Gesetzes zur Ausf&#252;hrung des Abkommens &#252;ber deutsche Auslandsschulden bezeichneten Art abgetreten oder verpf&#228;ndet waren, soweit sie aus einem Gesch&#228;ft, das der Angeh&#246;rige der Vereinten Nationen zu finanzieren oder zu refinanzieren beabsichtigte, herr&#252;hren und sie oder die Forderungen, zu deren Sicherung sie bestellt sind, auf Goldmark oder Reichsmark mit Goldklausel oder Goldoption lauten."</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE014200326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE014200326"/><a href="index-2.html#BJNR010030953BJNE014200326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 114</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Anwendung der &#167;&#167; 69, 70 und 73 tritt an die Stelle des Landes Berlin der Bund.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE014300326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE014300326"/><a href="index-2.html#BJNR010030953BJNE014300326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 115</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die auf Grundbesitz in Berlin West entrichtete Baunotabgabe (Gesetz &#252;ber eine Baunotabgabe vom 21. Juli 1949 - Verordnungsblatt f&#252;r Gro&#223;-Berlin Teil I S. 273 -, Gesetz &#252;ber die Verl&#228;ngerung der Baunotabgabe vom 15. Dezember 1950 - Verordnungsblatt f&#252;r Berlin Teil I S. 559 -, Gesetz &#252;ber Abgaben in Vorbereitung eines Lastenausgleichs vom 20. Dezember 1951 - Gesetz- und Verordnungsblatt f&#252;r Berlin S. 1187 -) ist zu erstatten, soweit sie eine Baunotabgabe &#252;bersteigt, die zu entrichten w&#228;re, wenn bei Ermittlung des Belastungsgrades f&#252;r die Baunotabgabe eine Schuld, die nach &#167; 53 Satz 1 zu behandeln ist, au&#223;er Ansatz bleibt, und die Baunotabgabe von dem um die Schuld verminderten Einheitswert berechnet wird. Entsprechend sind Verpflichtungsbetr&#228;ge aus der Baunotabgabe zu erm&#228;&#223;igen. Bereits entrichtete Teilbetr&#228;ge sind in H&#246;he der &#252;berzahlten Betr&#228;ge zu erstatten.</div><div class="jurAbsatz">(2) Die f&#252;r die Zeit vom 1. Januar 1951 bis 31. M&#228;rz 1952 in Berlin West entrichtete Notabgabe vom Betriebsverm&#246;gen (Artikel III des Ersten Gesetzes &#252;ber die Neuordnung der Verm&#246;gensbesteuerung in Berlin vom 29. Dezember 1950 - Verordnungsblatt f&#252;r Berlin 1951 Teil I S. 26 -) ist zu erstatten, soweit sie die Notabgabe vom Betriebsverm&#246;gen &#252;bersteigt, die zu entrichten w&#228;re, wenn bei der Ermittlung des Betriebsverm&#246;gens eine Schuld, die nach &#167; 53 Satz 1 zu behandeln ist, in dieser H&#246;he abgezogen wird.</div><div class="jurAbsatz">(3) Abs&#228;tze 1 und 2 gelten sinngem&#228;&#223; bei Schulden in ausl&#228;ndischer W&#228;hrung, wobei diese unter Au&#223;erachtlassung der Grunds&#228;tze des &#167; 31 Abs. 1 Satz 2 des D-Markbilanzgesetzes nach einem Umrechnungskurs vom 0,30 USA-Dollar f&#252;r 1 DM West anzusetzen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNG002300326" title="Gliederung"><div class="jnheader"><a name="BJNR010030953BJNG002300326"/><h2><span>F&#252;nfter Abschnitt</span><br /><span>Schlu&#223;bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR010030953BJNE014400326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE014400326"/><a href="index-2.html#BJNR010030953BJNE014400326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 116</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz gilt nach Ma&#223;gabe der &#167;&#167; 12 Abs. 1 und 13 Abs. 1 des Dritten &#220;berleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin. Rechtsverordnungen, die auf Grund der in diesem Gesetz enthaltenen Erm&#228;chtigungen erlassen werden, gelten im Land Berlin nach &#167; 14 des Dritten &#220;berleitungsgesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR010030953BJNE014500326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010030953BJNE014500326"/><a href="index-2.html#BJNR010030953BJNE014500326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 117</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Gesetz tritt mit dem Tage in Kraft, an dem das Abkommen &#252;ber deutsche Auslandsschulden vom 27. Februar 1953 gem&#228;&#223; seinem Artikel 35 Abs. 2 Satz 1 in Kraft tritt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
