<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>VwZG - Verwaltungszustellungsgesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR235410005" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verwaltungszustellungsgesetz</span> <span class="jnamtabk"> (VwZG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>VwZG</p><p>Ausfertigungsdatum: 12.08.2005</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verwaltungszustellungsgesetz vom 12. August 2005 (BGBl. I S. 2354), das zuletzt durch Artikel 3 des Gesetzes vom 15. Juli 2024 (BGBl. 2024 I Nr. 236) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 3 G v. 15.7.2024 I Nr. 236</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR235410005_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab:  1. 2.2006 +++)<br /><br /> 
</pre>Das G wurde als Art. 1 d. G v. 12.8.2005 I 2354 (VwZRNovG) vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es tritt gem. Art. 4 Abs. 1 Satz 1 dieses G am 1.2.2006 in Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR235410005BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235410005BJNE000100000"/><a href="index-2.html#BJNR235410005BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften dieses Gesetzes gelten f&#252;r das Zustellungsverfahren der Bundesbeh&#246;rden, der bundesunmittelbaren K&#246;rperschaften, Anstalten und Stiftungen des &#246;ffentlichen Rechts und der Landesfinanzbeh&#246;rden.</div><div class="jurAbsatz">(2) Zugestellt wird, soweit dies durch Rechtsvorschrift oder beh&#246;rdliche Anordnung bestimmt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR235410005BJNE000202310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235410005BJNE000202310"/><a href="index-2.html#BJNR235410005BJNE000202310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Allgemeines</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zustellung ist die Bekanntgabe eines schriftlichen oder elektronischen Dokuments in der in diesem Gesetz bestimmten Form.</div><div class="jurAbsatz">(2) Die Zustellung wird durch einen Erbringer von Postdienstleistungen (Post), einen nach &#167; 17 des De-Mail-Gesetzes akkreditierten Diensteanbieter oder durch die Beh&#246;rde ausgef&#252;hrt. Daneben gelten die in den &#167;&#167; 9 und 10 geregelten Sonderarten der Zustellung.</div><div class="jurAbsatz">(3) Die Beh&#246;rde hat die Wahl zwischen den einzelnen Zustellungsarten. &#167; 5 Absatz 5 Satz 2 bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR235410005BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235410005BJNE000300000"/><a href="index-2.html#BJNR235410005BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Zustellung durch die Post mit Zustellungsurkunde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soll durch die Post mit Zustellungsurkunde zugestellt werden, &#252;bergibt die Beh&#246;rde der Post den Zustellungsauftrag, das zuzustellende Dokument in einem verschlossenen Umschlag und einen vorbereiteten Vordruck einer Zustellungsurkunde.</div><div class="jurAbsatz">(2) F&#252;r die Ausf&#252;hrung der Zustellung gelten die &#167;&#167; 177 bis 182 der Zivilprozessordnung entsprechend. Im Fall des &#167; 181 Abs. 1 der Zivilprozessordnung kann das zuzustellende Dokument bei einer von der Post daf&#252;r bestimmten Stelle am Ort der Zustellung oder am Ort des Amtsgerichts, in dessen Bezirk der Ort der Zustellung liegt, niedergelegt werden oder bei der Beh&#246;rde, die den Zustellungsauftrag erteilt hat, wenn sie ihren Sitz an einem der vorbezeichneten Orte hat. F&#252;r die Zustellungsurkunde, den Zustellungsauftrag, den verschlossenen Umschlag nach Absatz 1 und die schriftliche Mitteilung nach &#167; 181 Abs. 1 Satz 3 der Zivilprozessordnung sind die Vordrucke nach der Zustellungsvordruckverordnung zu verwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR235410005BJNE000401130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235410005BJNE000401130"/><a href="index-2.html#BJNR235410005BJNE000401130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Zustellung durch die Post mittels Einschreiben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Dokument kann durch die Post mittels Einschreiben durch &#220;bergabe oder mittels Einschreiben mit R&#252;ckschein zugestellt werden.</div><div class="jurAbsatz">(2) Zum Nachweis der Zustellung gen&#252;gt der R&#252;ckschein. Im &#220;brigen gilt das Dokument am vierten Tag nach der Aufgabe zur Post als zugestellt, es sei denn, dass es nicht oder zu einem sp&#228;teren Zeitpunkt zugegangen ist. Im Zweifel hat die Beh&#246;rde den Zugang und dessen Zeitpunkt nachzuweisen. Der Tag der Aufgabe zur Post ist in den Akten zu vermerken.</div></div></div></div></div><div class="jnnorm" id="BJNR235410005BJNE000505130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235410005BJNE000505130"/><a href="index-2.html#BJNR235410005BJNE000505130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Zustellung durch die Beh&#246;rde gegen Empfangsbekenntnis; elektronische Zustellung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Zustellung durch die Beh&#246;rde h&#228;ndigt der zustellende Bedienstete das Dokument dem Empf&#228;nger in einem verschlossenen Umschlag aus. Das Dokument kann auch offen ausgeh&#228;ndigt werden, wenn keine schutzw&#252;rdigen Interessen des Empf&#228;ngers entgegenstehen. Der Empf&#228;nger hat ein mit dem Datum der Aush&#228;ndigung versehenes Empfangsbekenntnis zu unterschreiben. Der Bedienstete vermerkt das Datum der Zustellung auf dem Umschlag des auszuh&#228;ndigenden Dokuments oder bei offener Aush&#228;ndigung auf dem Dokument selbst.</div><div class="jurAbsatz">(2) Die &#167;&#167; 177 bis 181 der Zivilprozessordnung sind anzuwenden. Zum Nachweis der Zustellung ist in den Akten zu vermerken: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der Ersatzzustellung in der Wohnung, in Gesch&#228;ftsr&#228;umen und Einrichtungen nach &#167; 178 der Zivilprozessordnung der Grund, der diese Art der Zustellung rechtfertigt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall der Zustellung bei verweigerter Annahme nach &#167; 179 der Zivilprozessordnung, wer die Annahme verweigert hat und dass das Dokument am Ort der Zustellung zur&#252;ckgelassen oder an den Absender zur&#252;ckgesandt wurde sowie der Zeitpunkt und der Ort der verweigerten Annahme,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen der Ersatzzustellung nach den &#167;&#167; 180 und 181 der Zivilprozessordnung der Grund der Ersatzzustellung sowie wann und wo das Dokument in einen Briefkasten eingelegt oder sonst niedergelegt und in welcher Weise die Niederlegung schriftlich mitgeteilt wurde.</div></dd></dl>Im Fall des &#167; 181 Abs. 1 der Zivilprozessordnung kann das zuzustellende Dokument bei der Beh&#246;rde, die den Zustellungsauftrag erteilt hat, niedergelegt werden, wenn diese Beh&#246;rde ihren Sitz am Ort der Zustellung oder am Ort des Amtsgerichts hat, in dessen Bezirk der Ort der Zustellung liegt.</div><div class="jurAbsatz">(3) Zur Nachtzeit, an Sonntagen und allgemeinen Feiertagen darf nach den Abs&#228;tzen 1 und 2 im Inland nur mit schriftlicher oder elektronischer Erlaubnis des Beh&#246;rdenleiters zugestellt werden. Die Nachtzeit umfasst die Stunden von 21 bis 6 Uhr. Die Erlaubnis ist bei der Zustellung abschriftlich mitzuteilen. Eine Zustellung, bei der diese Vorschriften nicht beachtet sind, ist wirksam, wenn die Annahme nicht verweigert wird.</div><div class="jurAbsatz">(4) Das Dokument kann an Beh&#246;rden, K&#246;rperschaften, Anstalten und Stiftungen des &#246;ffentlichen Rechts, an Rechtsanw&#228;lte, Patentanw&#228;lte, Notare, Steuerberater, Steuerbevollm&#228;chtigte, Wirtschaftspr&#252;fer, vereidigte Buchpr&#252;fer, Berufsaus&#252;bungsgesellschaften im Sinne der Bundesrechtsanwaltsordnung, der Patentanwaltsordnung und des Steuerberatungsgesetzes, Wirtschaftspr&#252;fungsgesellschaften und Buchpr&#252;fungsgesellschaften auch auf andere Weise, auch elektronisch, gegen Empfangsbekenntnis zugestellt werden.</div><div class="jurAbsatz">(5) Ein elektronisches Dokument kann im &#220;brigen unbeschadet des Absatzes 4 elektronisch zugestellt werden, soweit der Empf&#228;nger hierf&#252;r einen Zugang er&#246;ffnet. Es ist elektronisch zuzustellen, wenn auf Grund einer Rechtsvorschrift ein Verfahren auf Verlangen des Empf&#228;ngers in elektronischer Form abgewickelt wird. F&#252;r die &#220;bermittlung ist das Dokument mit einer qualifizierten elektronischen Signatur zu versehen und gegen unbefugte Kenntnisnahme Dritter zu sch&#252;tzen.</div><div class="jurAbsatz">(6) Bei der elektronischen Zustellung ist die &#220;bermittlung mit dem Hinweis &#8222;Zustellung gegen Empfangsbekenntnis&#8220; einzuleiten. Die &#220;bermittlung muss die absendende Beh&#246;rde, den Namen und die Anschrift des Zustellungsadressaten sowie den Namen des Bediensteten erkennen lassen, der das Dokument zur &#220;bermittlung aufgegeben hat.</div><div class="jurAbsatz">(7) Zum Nachweis der Zustellung nach den Abs&#228;tzen 4 und 5 gen&#252;gt das mit Datum und Unterschrift versehene Empfangsbekenntnis, das an die Beh&#246;rde durch die Post oder elektronisch zur&#252;ckzusenden ist. Ein elektronisches Dokument gilt in den F&#228;llen des Absatzes 5 Satz 2 am vierten Tag nach der Absendung an den vom Empf&#228;nger hierf&#252;r er&#246;ffneten Zugang als zugestellt, wenn der Beh&#246;rde nicht sp&#228;testens an diesem Tag ein Empfangsbekenntnis nach Satz 1 zugeht. Satz 2 gilt nicht, wenn der Empf&#228;nger nachweist, dass das Dokument nicht oder zu einem sp&#228;teren Zeitpunkt zugegangen ist. Der Empf&#228;nger ist in den F&#228;llen des Absatzes 5 Satz 2 vor der &#220;bermittlung &#252;ber die Rechtsfolgen nach den S&#228;tzen 2 und 3 zu belehren. Zum Nachweis der Zustellung ist von der absendenden Beh&#246;rde in den Akten zu vermerken, zu welchem Zeitpunkt und an welchen Zugang das Dokument gesendet wurde. Der Empf&#228;nger ist &#252;ber den Eintritt der Zustellungsfiktion nach Satz 2 zu benachrichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR235410005BJNE001102130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235410005BJNE001102130"/><a href="index-2.html#BJNR235410005BJNE001102130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5a</span>&#160;<span class="jnentitel">Elektronische Zustellung gegen Abholbest&#228;tigung &#252;ber De-Mail-Dienste</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die elektronische Zustellung kann unbeschadet des &#167; 5 Absatz 4 und 5 Satz 1 und 2 durch &#220;bermittlung der nach &#167; 17 des De-Mail-Gesetzes akkreditierten Diensteanbieter gegen Abholbest&#228;tigung nach &#167; 5 Absatz 9 des De-Mail-Gesetzes an das De-Mail-Postfach des Empf&#228;ngers erfolgen. F&#252;r die Zustellung nach Satz 1 ist &#167; 5 Absatz 4 und 6 mit der Ma&#223;gabe anzuwenden, dass an die Stelle des Empfangsbekenntnisses die Abholbest&#228;tigung tritt.</div><div class="jurAbsatz">(2) Der nach &#167; 17 des De-Mail-Gesetzes akkreditierte Diensteanbieter hat eine Versandbest&#228;tigung nach &#167; 5 Absatz 7 des De-Mail-Gesetzes und eine Abholbest&#228;tigung nach &#167; 5 Absatz 9 des De-Mail-Gesetzes zu erzeugen. Er hat diese Best&#228;tigungen unverz&#252;glich der absendenden Beh&#246;rde zu &#252;bermitteln.</div><div class="jurAbsatz">(3) Zum Nachweis der elektronischen Zustellung gen&#252;gt die Abholbest&#228;tigung nach &#167; 5 Absatz 9 des De-Mail-Gesetzes. F&#252;r diese gelten &#167; 371 Absatz 1 Satz 2 und &#167; 371a Absatz 3 der Zivilprozessordnung.</div><div class="jurAbsatz">(4) Ein elektronisches Dokument gilt in den F&#228;llen des &#167; 5 Absatz 5 Satz 2 am vierten Tag nach der Absendung an das De-Mail-Postfach des Empf&#228;ngers als zugestellt, wenn er dieses Postfach als Zugang er&#246;ffnet hat und der Beh&#246;rde nicht sp&#228;testens an diesem Tag eine elektronische Abholbest&#228;tigung nach &#167; 5 Absatz 9 des De-Mail-Gesetzes zugeht. Satz 1 gilt nicht, wenn der Empf&#228;nger nachweist, dass das Dokument nicht oder zu einem sp&#228;teren Zeitpunkt zugegangen ist. Der Empf&#228;nger ist in den F&#228;llen des &#167; 5 Absatz 5 Satz 2 vor der &#220;bermittlung &#252;ber die Rechtsfolgen nach den S&#228;tzen 1 und 2 zu belehren. Als Nachweis der Zustellung nach Satz 1 dient die Versandbest&#228;tigung nach &#167; 5 Absatz 7 des De-Mail-Gesetzes oder ein Vermerk der absendenden Beh&#246;rde in den Akten, zu welchem Zeitpunkt und an welches De-Mail-Postfach das Dokument gesendet wurde. Der Empf&#228;nger ist &#252;ber den Eintritt der Zustellungsfiktion nach Satz 1 elektronisch zu benachrichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR235410005BJNE000601311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235410005BJNE000601311"/><a href="index-2.html#BJNR235410005BJNE000601311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Zustellung an gesetzliche Vertreter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei Gesch&#228;ftsunf&#228;higen oder beschr&#228;nkt Gesch&#228;ftsf&#228;higen ist an ihre gesetzlichen Vertreter zuzustellen. Gleiches gilt bei Personen, f&#252;r die ein Betreuer bestellt ist, soweit der Aufgabenkreis des Betreuers reicht. Das zugestellte Dokument ist der betreuten Person nach Wahl der Beh&#246;rde abschriftlich mitzuteilen oder elektronisch zu &#252;bermitteln.</div><div class="jurAbsatz">(2) Bei Beh&#246;rden wird an den Beh&#246;rdenleiter, bei juristischen Personen, nicht rechtsf&#228;higen Personenvereinigungen und Zweckverm&#246;gen an ihre gesetzlichen Vertreter zugestellt. &#167; 34 Abs. 2 der Abgabenordnung bleibt unber&#252;hrt.</div><div class="jurAbsatz">(3) Bei mehreren gesetzlichen Vertretern oder Beh&#246;rdenleitern gen&#252;gt die Zustellung an einen von ihnen.</div><div class="jurAbsatz">(4) Der zustellende Bedienstete braucht nicht zu pr&#252;fen, ob die Anschrift den Vorschriften der Abs&#228;tze 1 bis 3 entspricht.</div></div></div></div></div><div class="jnnorm" id="BJNR235410005BJNE000701360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235410005BJNE000701360"/><a href="index-2.html#BJNR235410005BJNE000701360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Zustellung an Bevollm&#228;chtigte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zustellungen k&#246;nnen an den allgemeinen oder f&#252;r bestimmte Angelegenheiten bestellten Bevollm&#228;chtigten gerichtet werden. Sie sind an ihn zu richten, wenn er schriftliche Vollmacht vorgelegt hat. Ist ein Bevollm&#228;chtigter f&#252;r mehrere Beteiligte bestellt, so gen&#252;gt die Zustellung eines Dokuments an ihn f&#252;r alle Beteiligten.</div><div class="jurAbsatz">(2) Einem Zustellungsbevollm&#228;chtigten mehrerer Beteiligter sind so viele Ausfertigungen oder Abschriften zuzustellen, als Beteiligte vorhanden sind.</div><div class="jurAbsatz">(3) Auf &#167; 180 Abs. 2 der Abgabenordnung beruhende Regelungen und die &#167;&#167; 183 und 183a der Abgabenordnung bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR235410005BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235410005BJNE000800000"/><a href="index-2.html#BJNR235410005BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Heilung von Zustellungsm&#228;ngeln</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">L&#228;sst sich die formgerechte Zustellung eines Dokuments nicht nachweisen oder ist es unter Verletzung zwingender Zustellungsvorschriften zugegangen, gilt es als in dem Zeitpunkt zugestellt, in dem es dem Empfangsberechtigten tats&#228;chlich zugegangen ist, im Fall des &#167; 5 Abs. 5 in dem Zeitpunkt, in dem der Empf&#228;nger das Empfangsbekenntnis zur&#252;ckgesendet hat.</div></div></div></div></div><div class="jnnorm" id="BJNR235410005BJNE000902310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235410005BJNE000902310"/><a href="index-2.html#BJNR235410005BJNE000902310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Zustellung im Ausland</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Zustellung im Ausland erfolgt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Einschreiben mit R&#252;ckschein, soweit die Zustellung von Dokumenten unmittelbar durch die Post v&#246;lkerrechtlich zul&#228;ssig ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Ersuchen der Beh&#246;rde durch die Beh&#246;rden des fremden Staates oder durch die zust&#228;ndige diplomatische oder konsularische Vertretung der Bundesrepublik Deutschland,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Ersuchen der Beh&#246;rde durch das Ausw&#228;rtige Amt an eine Person, die das Recht der Immunit&#228;t genie&#223;t und zu einer Vertretung der Bundesrepublik Deutschland im Ausland geh&#246;rt, sowie an Familienangeh&#246;rige einer solchen Person, wenn diese das Recht der Immunit&#228;t genie&#223;en, oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch &#220;bermittlung elektronischer Dokumente, soweit dies v&#246;lkerrechtlich zul&#228;ssig ist.</div></dd></dl></div><div class="jurAbsatz">(2) Zum Nachweis der Zustellung nach Absatz 1 Nr. 1 gen&#252;gt der R&#252;ckschein. Die Zustellung nach Absatz 1 Nr. 2 und 3 wird durch das Zeugnis der ersuchten Beh&#246;rde nachgewiesen. Der Nachweis der Zustellung gem&#228;&#223; Absatz 1 Nr. 4 richtet sich nach &#167; 5 Abs. 7 Satz 1 bis 3 und 5 sowie nach &#167; 5a Absatz 3 und 4 Satz 1, 2 und 4.</div><div class="jurAbsatz">(3) Die Beh&#246;rde kann bei der Zustellung nach Absatz 1 Nr. 2 und 3 anordnen, dass die Person, an die zugestellt werden soll, innerhalb einer angemessenen Frist einen Zustellungsbevollm&#228;chtigten benennt, der im Inland wohnt oder dort einen Gesch&#228;ftsraum hat. Wird kein Zustellungsbevollm&#228;chtigter benannt, k&#246;nnen sp&#228;tere Zustellungen bis zur nachtr&#228;glichen Benennung dadurch bewirkt werden, dass das Dokument unter der Anschrift der Person, an die zugestellt werden soll, zur Post gegeben wird. Das Dokument gilt am siebenten Tag nach Aufgabe zur Post als zugestellt, wenn nicht feststeht, dass es den Empf&#228;nger nicht oder zu einem sp&#228;teren Zeitpunkt erreicht hat. Die Beh&#246;rde kann eine l&#228;ngere Frist bestimmen. In der Anordnung nach Satz 1 ist auf diese Rechtsfolgen hinzuweisen. Zum Nachweis der Zustellung ist in den Akten zu vermerken, zu welcher Zeit und unter welcher Anschrift das Dokument zur Post gegeben wurde. Ist durch Rechtsvorschrift angeordnet, dass ein Verwaltungsverfahren &#252;ber eine einheitliche Stelle nach den Vorschriften des Verwaltungsverfahrensgesetzes abgewickelt werden kann, finden die S&#228;tze 1 bis 6 keine Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR235410005BJNE001003116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR235410005BJNE001003116"/><a href="index-2.html#BJNR235410005BJNE001003116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">&#214;ffentliche Zustellung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zustellung kann durch &#246;ffentliche Bekanntmachung erfolgen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Aufenthaltsort des Empf&#228;ngers unbekannt ist und eine Zustellung an einen Vertreter oder Zustellungsbevollm&#228;chtigten nicht m&#246;glich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei juristischen Personen, die zur Anmeldung einer inl&#228;ndischen Gesch&#228;ftsanschrift zum Handelsregister verpflichtet sind, eine Zustellung weder unter der eingetragenen Anschrift noch unter einer im Handelsregister eingetragenen Anschrift einer f&#252;r Zustellungen empfangsberechtigten Person oder einer ohne Ermittlungen bekannten anderen inl&#228;ndischen Anschrift m&#246;glich ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei eingetragenen Personengesellschaften eine Zustellung weder unter der eingetragenen Anschrift noch unter einer im Handels- oder Gesellschaftsregister eingetragenen Anschrift einer f&#252;r Zustellungen empfangsberechtigten Person oder einer ohne Ermittlungen bekannten anderen Anschrift innerhalb eines Mitgliedstaates der Europ&#228;ischen Union m&#246;glich ist oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie im Fall des &#167; 9 nicht m&#246;glich ist oder keinen Erfolg verspricht.</div></dd></dl>Die Anordnung &#252;ber die &#246;ffentliche Zustellung trifft ein zeichnungsberechtigter Bediensteter.</div><div class="jurAbsatz">(2) Die &#246;ffentliche Zustellung erfolgt durch Bekanntmachung einer Benachrichtigung an der Stelle, die von der Beh&#246;rde hierf&#252;r allgemein bestimmt ist, oder durch Ver&#246;ffentlichung einer Benachrichtigung im Bundesanzeiger. Die Benachrichtigung muss <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beh&#246;rde, f&#252;r die zugestellt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen und die letzte bekannte Anschrift des Zustellungsadressaten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum und das Aktenzeichen des Dokuments sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stelle, wo das Dokument eingesehen werden kann,</div></dd></dl>erkennen lassen. Die Benachrichtigung muss den Hinweis enthalten, dass das Dokument &#246;ffentlich zugestellt wird und Fristen in Gang gesetzt werden k&#246;nnen, nach deren Ablauf Rechtsverluste drohen k&#246;nnen. Bei der Zustellung einer Ladung muss die Benachrichtigung den Hinweis enthalten, dass das Dokument eine Ladung zu einem Termin enth&#228;lt, dessen Vers&#228;umung Rechtsnachteile zur Folge haben kann. In den Akten ist zu vermerken, wann und wie die Benachrichtigung bekannt gemacht wurde. Das Dokument gilt als zugestellt, wenn seit dem Tag der Bekanntmachung der Benachrichtigung zwei Wochen vergangen sind.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
