<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anhang OffshStAbk - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='schlu_formel.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR208230955BJNE001700306"/><a href="index-2.html#BJNR208230955BJNE001700306">Nichtamtliches Inhaltsverzeichnis</a><h1>Abkommen zwischen der Bundesrepublik Deutschland und den Vereinigten Staaten von Amerika über die von der Bundesrepublik zu gewährenden Abgabenvergünstigungen für die von den Vereinigten Staaten im Interesse der gemeinsamen Verteidigung geleisteten Ausgaben<br /><span class="jnenbez">Anhang</span>&#160;<span class="jnentitel">zu dem Abkommen zwischen der Bundesrepublik Deutschland und den Vereinigten Staaten von Amerika &#252;ber die von der Bundesrepublik zu gew&#228;hrenden Abgabenverg&#252;nstigungen f&#252;r die von den Vereinigten Staaten im Interesse der gemeinsamen Verteidigung geleisteten Ausgaben</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. II 1955, 826 - 828)</div></notindexed></div><div class="jurAbsatz"><br /><br />1. <span class="SP">Zu Artikel</span> I <br />Die Abgabenverg&#252;nstigungen, die in dem beigef&#252;gten Abkommen einger&#228;umt werden, beziehen sich nicht auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eink&#228;ufe und Einfuhren der Post Exchange-Organisation,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eink&#228;ufe der einzelnen Mitglieder der Streitkr&#228;fte der Vereinigten Staaten in Deutschland.</div></dd></dl></div><div class="jurAbsatz">2. <span class="SP">Zu Artikel</span> II und VII</div><div class="jurAbsatz">(1) Verteidigungsausgaben der Vereinigten Staaten im Sinne dieses Abkommens sind nur Ausgaben, die geleistet werden in <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dollars der Vereinigten Staaten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Deutscher Mark, die mit Dollars der Vereinigten Staaten erworben ist,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Deutscher Mark, die die Vereinigten Staaten zur Abgeltung anerkannter Dollarforderungen der Vereinigten Staaten gegen die Bundesrepublik erhalten,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Deutscher Mark, die die Vereinigten Staaten in Verbindung mit oder auf Grund von Auslandshilfeausgaben erhalten, die in Dollars der Vereinigten Staaten in oder f&#252;r Deutschland geleistet werden,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Deutscher Mark, die die Vereinigten Staaten anderweitig erhalten und die sich auf Dollarausgaben bezieht, soweit sie aus besonderen von den beiden Regierungen vereinbarten Gesch&#228;ften herr&#252;hrt.</div></dd></dl></div><div class="jurAbsatz">(2) Es besteht Einverst&#228;ndnis dar&#252;ber, da&#223; die Verwendung der oben unter Absatz 1 Buchstaben c, d und e erw&#228;hnten Deutschen Mark f&#252;r die in Artikel II dieses Abkommens bezeichneten Zwecke von Vereinbarungen der beiden Regierungen hier&#252;ber abh&#228;ngen soll.</div><div class="jurAbsatz">3. <span class="SP">Zu Artikel</span> III, IV, V und VIII <br />Im Falle der Errichtung einer europ&#228;ischen Verteidigungsorganisation, die f&#252;r die Beschaffung und Verteilung von Ausr&#252;stungsgegenst&#228;nden verantwortlich ist, k&#246;nnen Stellen einer solchen Organisation im Sinne dieses Abkommens als Stellen einer Regierung angesehen werden.</div><div class="jurAbsatz">4. <span class="SP">Zu Artikel</span> III Nr. 1</div><div class="jurAbsatz">(1) Einem Lieferer im Sinne des Artikels III Nr. 1 Buchstabe b des beiliegenden Abkommens werden auf Antrag Umsatzsteuerverg&#252;tungen nach &#167; 16 Abs. 1 und 2 des Umsatzsteuergesetzes und der zugeh&#246;rigen Durchf&#252;hrungsbestimmungen gew&#228;hrt ohne R&#252;cksicht darauf, ob eine Ausfuhr tats&#228;chlich stattfindet oder nicht.</div><div class="jurAbsatz">(2) Einem Lieferer im Sinne des Artikels III Nr. 1 Buchstabe c des beigef&#252;gten Abkommens werden auf Antrag Umsatzsteuerverg&#252;tungen nach &#167; 16 Abs. 1 und 2 des Umsatzsteuergesetzes und der zugeh&#246;rigen Durchf&#252;hrungsbestimmungen gew&#228;hrt.</div><div class="jurAbsatz">(3) Die in Artikel III Nr. 1 Buchstabe a des beigef&#252;gten Abkommens im englischen Text verwendeten Worte "for equipment, materials or facilities delivered to, or services rendered for agencies" (w&#246;rtlich "f&#252;r Ausr&#252;stung, Materialien oder Einrichtungen geliefert an, oder Leistungen erbracht f&#252;r Stellen") sind gleichbedeutend mit den Worten im deutschen Text "f&#252;r Lieferungen von Waren einschlie&#223;lich Werklieferungen und f&#252;r sonstige Leistungen an Stellen". Die in Artikel III Nr. 1 Buchstabe b im englischen Text verwendeten Worte "equipment, materials, facilities or services" (w&#246;rtlich "Ausr&#252;stung, Materialien, Einrichtungen oder Leistungen") sind gleichbedeutend mit den Worten im deutschen Text "Lieferungen von Waren einschlie&#223;lich Werklieferungen".</div><div class="jurAbsatz">(4) Der Begriff der Werklieferung bestimmt sich grunds&#228;tzlich nach deutschem Umsatzsteuerrecht. Bauleistungen, die in der Errichtung von Bauwerken bestehen und vertragliche sonstige Leistungen (contract services) sind jedoch in jedem Falle als Werklieferungen anzusehen, wenn der Unternehmer die zur Durchf&#252;hrung erforderlichen Materialien liefert und die Kosten der Materialien mehr als 50 v.H. der vertraglichen Gesamtkosten betragen. Entgelte, die bei Durchf&#252;hrung der vertraglichen Leistungen f&#252;r Werklieferungen an Subunternehmer gezahlt werden, rechnen zu den Kosten f&#252;r Materialien. Die Verg&#252;tung berechnet sich nach dem vollen Rechnungsbetrag f&#252;r die Gesamtleistung.</div><div class="jurAbsatz">(5) F&#252;r Bauleistungen aller Art, die nicht in der Errichtung von Bauwerken bestehen, wird dem Unternehmer ohne R&#252;cksicht darauf, ob eine "Werklieferung" oder eine "Werkleistung" vorliegt, f&#252;r das gesondert in Rechnung gestellte Material Umsatzsteuerverg&#252;tung nach Nummer 4 Absatz 1 zum h&#246;chsten Verg&#252;tungssatz gew&#228;hrt.</div><div class="jurAbsatz">(6) Es besteht Einvernehmen dar&#252;ber, da&#223; bei Beschaffungsvertr&#228;gen, die die Vereinigten Staaten mit der Bundesrepublik abschlie&#223;en, unmittelbare Lieferungen und sonstige Leistungen an die Bundesrepublik wie unmittelbare Lieferungen und sonstige Leistungen an Stellen der Vereinigten Staaten oder an Stellen anderer von den Vereinigten Staaten bezeichneter Regierungen zu behandeln sind. Das gleiche gilt bei der Erteilung von Bauauftr&#228;gen an eine deutsche Bauverwaltung.</div><div class="jurAbsatz">5. <span class="SP">Zu Artikel</span> V <br />F&#252;r die Ausbesserung von milit&#228;rischen Ausr&#252;stungsgegenst&#228;nden im Rahmen des beigef&#252;gten Abkommens ist ein erleichtertes Zollverfahren in Aussicht genommen. Zu diesem erleichterten Verfahren werden von den Hauptzoll&#228;mtern auf Antrag Unternehmer zugelassen, denen Stellen der Vereinigten Staaten die Durchf&#252;hrung solcher Ausbesserungsarbeiten &#252;bertragen. Ausgeschlossen von der Zulassung sind Unternehmer, die steuerlich nicht zuverl&#228;ssig sind oder die keine ordnungsm&#228;&#223;ige Buchf&#252;hrung haben. Die zugelassenen Unternehmer sollen von der &#252;blichen Verpflichtung befreit werden, die auszubessernden Waren und die von den Stellen der Vereinigten Staaten f&#252;r die Ausbesserung mitgelieferten Zutaten bei der &#220;bergabe zur Ausbesserung und bei der R&#252;ckgabe nach der Ausbesserung in jedem einzelnen Falle einem Zollamt zu gestellen und zollamtlich abfertigen zu lassen. Statt dessen sollen sie dem zust&#228;ndigen Zollamt lediglich anzeigen, welche Waren sie jeweils zur Ausbesserung &#252;bernommen und welche Waren sie nach Ausbesserung zur&#252;ckgegeben haben. Die Anzeigen sollen sich auch auf Zutaten erstrecken, die zur Ausf&#252;hrung der Auftr&#228;ge mitgeliefert worden sind, und auf die angefallenen Abf&#228;lle. Abf&#228;lle von geringem Wert, die dem Unternehmer &#252;berlassen werden, sollen abgabenfrei bleiben. F&#252;r andere Abf&#228;lle m&#252;ssen die Abgaben entrichtet werden, wenn sie von dem Unternehmer nicht der auftraggebenden Stelle zur&#252;ckgegeben werden.</div><div class="jurAbsatz">6. <span class="SP">Zu Artikel</span> VIII <br />Die Vereinigten Staaten haben erkl&#228;rt und die Bundesrepublik hat zur Kenntnis genommen, da&#223; gewisse Waren durch Dienststellen der Streitkr&#228;fte der Vereinigten Staaten, insbesondere durch das Quartiermeisterkorps, an die Mitglieder der Streitkr&#228;fte zu deren pers&#246;nlichem Gebrauch oder Verbrauch weiterver&#228;u&#223;ert werden. Derartige Ver&#228;u&#223;erungen sollen nicht den Bestimmungen des Artikels VIII des beigef&#252;gten Abkommens unterliegen. In diesem Zusammenhang werden die Vereinigten Staaten und die Bundesrepublik, jeweils innerhalb ihrer Zust&#228;ndigkeit, geeignete Ma&#223;nahmen ergreifen, um Verletzungen der deutschen Zoll-, Steuer- und Devisenbestimmungen zu verhindern, insbesondere bei Waren, wie Tabak, Tabakwaren, Kaffee, Tee und alkoholischen Getr&#228;nken.</div><div class="jurAbsatz">7. <span class="SP">Zu Artikel</span> III, IV, V und VIII <br />Es besteht Einverst&#228;ndnis dar&#252;ber, da&#223; die Verg&#252;nstigungen bei Bundessteuern und Z&#246;llen, wie sie im vorliegenden Abkommen vorgesehen sind, keine &#196;nderung erfahren durch das Inkrafttreten von Vereinbarungen &#252;ber die Rechte und Pflichten ausl&#228;ndischer Streitkr&#228;fte und ihrer Mitglieder in der Bundesrepublik Deutschland gem&#228;&#223; der in London am 3. Oktober 1954 getroffenen Entscheidung der Au&#223;enminister der Bundesrepublik Deutschland, Frankreichs, des Vereinigten K&#246;nigreichs und der Vereinigten Staaten.</div><div class="jurAbsatz">8. <span class="SP">Zu Artikel</span> III und V <br />Falls die im Zeitpunkt der Unterzeichnung dieses Abkommens bestehenden deutschen Gesetze oder Durchf&#252;hrungsbestimmungen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gew&#228;hrung von Umsatzsteuerverg&#252;tungen wegen Ausfuhr,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Befreiungen oder Verg&#252;tungen von Z&#246;llen und Verbrauchsteuern einschlie&#223;lich der Umsatzausgleichsteuer oder Preisverg&#252;nstigungen bei Monopolgesetzen f&#252;r ausgef&#252;hrte Waren und</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Veredelung von Waren im deutschen Zollgebiet ge&#228;ndert, durch neue Bestimmungen ersetzt oder aufgehoben werden, sollen die Vertragsteile unverz&#252;glich in Beratungen eintreten, um Verfahren festzulegen, die die Entlastung der Verteidigungsausgaben der Vereinigten Staaten von deutschen Steuern, Z&#246;llen und Monopolabgaben mindestens in dem Umfang sicherstellen, wie er in diesem Abkommen festgelegt ist.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
