<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12 ZensG 2011 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR178110009BJNE001300000"/><a href="index-2.html#BJNR178110009BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über den registergestützten Zensus im Jahre 2011 (Zensusgesetz 2011 - ZensG 2011)<br /><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Zentrale Datenverarbeitung und -aufbereitung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die erhobenen Daten werden nach Ma&#223;gabe der folgenden Vorschriften zentral verarbeitet und aufbereitet.</div><div class="jurAbsatz">(2) Das Statistische Bundesamt ist f&#252;r die F&#252;hrung des Anschriften- und Geb&#228;uderegisters im Rahmen der Durchf&#252;hrung des Zensus und die damit verbundene Erf&#252;llung der Aufgaben nach &#167; 2 des Zensusvorbereitungsgesetzes 2011 zust&#228;ndig. Bei den Zusammenf&#252;hrungen nach &#167; 9 sind die im Anschriften- und Geb&#228;uderegister gespeicherten Angaben zu nutzen.</div><div class="jurAbsatz">(3) Das Statistische Bundesamt stellt das Metadatensystem f&#252;r den Zensus bereit.</div><div class="jurAbsatz">(4) Das Statistische Bundesamt stellt die Informationstechnik f&#252;r die &#220;bernahme und Zusammenf&#252;hrung der von den Meldebeh&#246;rden nach &#167; 3 Absatz 1 &#252;bermittelten Daten sowie der Angaben aus den erwerbsstatistischen Registern nach den &#167;&#167; 4 und 5 in das dort f&#252;r den Zensus betriebene Datenbanksystem bereit. Die &#220;bernahme und Zusammenf&#252;hrung der von den Meldebeh&#246;rden nach &#167; 3 Absatz 1 &#252;bermittelten Daten und der erwerbsstatistischen Angaben nach &#167; 5 Satz 2 obliegt den statistischen &#196;mtern der L&#228;nder. Die melde- und erwerbsstatistischen Angaben werden mit dem Anschriften- und Geb&#228;uderegister verbunden und bilden zusammen einen Referenzdatenbestand, der vom Statistischen Bundesamt bereitgehalten wird. Der Referenzdatenbestand ist im Zusammenwirken mit den statistischen &#196;mtern der L&#228;nder zu nutzen, um Erhebungs- und Hilfsmerkmale erhebungsteil&#252;bergreifend durch automatisierten Abgleich auf ihre Schl&#252;ssigkeit und Vollst&#228;ndigkeit zu pr&#252;fen; die Fachkonzepte sind abzustimmen.</div><div class="jurAbsatz">(5) Der Referenzdatenbestand nach Absatz 4 Satz 3 wird um das Ergebnis der Abgleiche erg&#228;nzt. Dabei festgestellte Unstimmigkeiten, insbesondere zwischen den Angaben aus unterschiedlichen Erhebungsteilen, werden von den statistischen &#196;mtern gekl&#228;rt und in den Referenzdatenbestand eingearbeitet.</div><div class="jurAbsatz">(6) Das Statistische Bundesamt gew&#228;hrt den statistischen &#196;mtern der L&#228;nder zur Erf&#252;llung ihrer Aufgaben nach diesem Gesetz Zugriff auf den Referenzdatenbestand nach Absatz 4 Satz 3 sowie Absatz 5. Die statistischen &#196;mter der L&#228;nder nutzen diese Daten f&#252;r die Durchf&#252;hrung und Aufbereitung der Angaben aus der Geb&#228;ude- und Wohnungsz&#228;hlung sowie den Datenerhebungen nach den &#167;&#167; 7, 8, 15 Absatz 4 und &#167; 16.</div><div class="jurAbsatz">(7) Die statistischen &#196;mter der L&#228;nder nehmen die informationstechnischen Aufgaben f&#252;r die prim&#228;rstatistische Erhebung, Aufbereitung und Auswertung der Angaben nach den &#167;&#167; 6 bis 8 Absatz 4 und 5 arbeitsteilig im Sinne einer zentralen Verarbeitung und Datenhaltung wahr. Dies gilt auch f&#252;r die Aufgabe nach &#167; 9 Absatz 3. Verantwortlich f&#252;r die Stichproben und Erhebungen in Sondergeb&#228;uden (&#167;&#167; 7 und 8) ist der Landesbetrieb Information und Technik Nordrhein-Westfalen, f&#252;r die Geb&#228;ude- und Wohnungsz&#228;hlung (&#167; 6) das Statistische Landesamt des Freistaates Sachsen, f&#252;r die Haushaltegenerierung (&#167; 9 Absatz 3) und f&#252;r die Auswertungsdatenbank das Bayerische Landesamt f&#252;r Statistik und Datenverarbeitung.</div><div class="jurAbsatz">(8) Die datenschutzrechtliche Verantwortung f&#252;r die zentral gespeicherten Daten tr&#228;gt das nach den Abs&#228;tzen 1 bis 7 zust&#228;ndige statistische Amt. Es hat insbesondere zu gew&#228;hrleisten, dass die Daten von den anderen statistischen &#196;mtern nur im Rahmen ihrer jeweiligen Aufgaben nach diesem Gesetz abgerufen werden k&#246;nnen. Die Verantwortung f&#252;r die Zul&#228;ssigkeit des Abrufs im automatisierten Verfahren tr&#228;gt der Empf&#228;nger.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
