<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 18 De-Mail-G - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__17.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__19.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR066610011BJNE001802116"/><a href="index-2.html#BJNR066610011BJNE001802116">Nichtamtliches Inhaltsverzeichnis</a><h1>De-Mail-Gesetz<br /><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Voraussetzungen der Akkreditierung; Nachweis</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Diensteanbieter kann nur akkreditiert werden, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r den Betrieb von De-Mail-Diensten erforderliche Zuverl&#228;ssigkeit und Fachkunde besitzt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine geeignete Deckungsvorsorge trifft, um seinen gesetzlichen Verpflichtungen zum Ersatz von Sch&#228;den nachzukommen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die technischen und organisatorischen Anforderungen an die Pflichten nach den &#167;&#167; 3 bis 13 sowie nach &#167; 16 in der Weise erf&#252;llt, dass er die Dienste zuverl&#228;ssig und sicher erbringt, er mit den anderen akkreditierten Diensteanbietern zusammenwirkt und f&#252;r die Erbringung der Dienste ausschlie&#223;lich technische Ger&#228;te verwendet, die sich im Gebiet der Mitgliedstaaten der Europ&#228;ischen Union oder eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum befinden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Gestaltung und dem Betrieb der De-Mail-Dienste die datenschutzrechtlichen Anforderungen erf&#252;llt.</div></dd></dl></div><div class="jurAbsatz">(2) Die Diensteanbieter haben die technischen und organisatorischen Anforderungen nach den &#167;&#167; 3 bis 13 sowie nach &#167; 16 nach dem Stand der Technik zu erf&#252;llen. Die Einhaltung des Standes der Technik wird vermutet, wenn die Technische Richtlinie 01201 De-Mail des Bundesamtes f&#252;r Sicherheit in der Informationstechnik vom 23. M&#228;rz 2011 (eBAnz AT40&#160;2011 B1) in der jeweils im Bundesanzeiger ver&#246;ffentlichten Fassung eingehalten wird. Bevor das Bundesamt f&#252;r Sicherheit in der Informationstechnik wesentliche &#196;nderungen an der Technischen Richtlinie vornimmt, h&#246;rt es den Ausschuss De-Mail-Standardisierung im Sinne des &#167; 22 an, und dem oder der Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit wird hierbei Gelegenheit zur Stellungnahme gegeben, sofern Fragen des Datenschutzes ber&#252;hrt sind.</div><div class="jurAbsatz">(3) Die Voraussetzungen nach Absatz 1 werden wie folgt nachgewiesen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderliche Zuverl&#228;ssigkeit und Fachkunde durch Nachweise &#252;ber die pers&#246;nlichen Eigenschaften, das Verhalten und die entsprechenden F&#228;higkeiten seiner oder der in seinem Betrieb t&#228;tigen Personen; als Nachweis der erforderlichen Fachkunde ist es in der Regel ausreichend, wenn f&#252;r die jeweilige Aufgabe im Betrieb entsprechende Zeugnisse oder Nachweise &#252;ber die daf&#252;r notwendigen Kenntnisse, Erfahrungen und Fertigkeiten vorgelegt werden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine ausreichende Deckungsvorsorge durch den Abschluss einer Versicherung oder die Freistellungs- oder Gew&#228;hrleistungsverpflichtung eines Kreditunternehmens mit einer Mindestdeckungssumme von jeweils 250&#160;000 Euro f&#252;r einen verursachten Schaden. Die Deckungsvorsorge kann erbracht werden durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Haftpflichtversicherung bei einem innerhalb der Mitgliedstaaten der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum zum Gesch&#228;ftsbetrieb befugten Versicherungsunternehmen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Freistellungs- oder Gew&#228;hrleistungsverpflichtung eines in einem der Mitgliedstaaten der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum zum Gesch&#228;ftsbetrieb befugten Kreditinstituts, wenn gew&#228;hrleistet ist, dass sie einer Haftpflichtversicherung vergleichbare Sicherheit bietet.</div></dd></dl>Soweit die Deckungsvorsorge durch eine Versicherung erbracht wird, gilt Folgendes: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auf diese Versicherung finden &#167; 113 Absatz 2 und 3 und die &#167;&#167; 114 bis 124 des Versicherungsvertragsgesetzes Anwendung.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Mindestversicherungssumme muss 2,5 Millionen Euro f&#252;r den einzelnen Versicherungsfall betragen. Versicherungsfall ist jede Pflichtverletzung des Diensteanbieters, unabh&#228;ngig von der Anzahl der dadurch ausgel&#246;sten Schadensf&#228;lle. Wird eine Jahresh&#246;chstleistung f&#252;r alle in einem Versicherungsjahr verursachten Sch&#228;den vereinbart, muss sie mindestens das Vierfache der Mindestversicherungssumme betragen.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Von der Versicherung kann die Leistung nur ausgeschlossen werden f&#252;r Ersatzanspr&#252;che aus vors&#228;tzlich begangener Pflichtverletzung des akkreditierten Diensteanbieters oder der Personen, f&#252;r die er einzustehen hat.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Vereinbarung eines Selbstbehaltes bis zu 1 Prozent der Mindestversicherungssumme ist zul&#228;ssig;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der technischen und organisatorischen Anforderungen an die Pflichten im Sinne des Absatzes 1 Nummer 3 durch vom Bundesamt f&#252;r Sicherheit in der Informationstechnik nach &#167; 9 Absatz 2 Satz 1 des Gesetzes &#252;ber das Bundesamt f&#252;r Sicherheit in der Informationstechnik zertifizierten IT-Sicherheitsdienstleistern erteilte Testate; das Zusammenwirken mit den anderen akkreditierten Diensteanbietern kann nur nach ausreichenden Pr&#252;fungen best&#228;tigt werden; die Sicherheit der Dienste kann nur nach einer umfassenden im Rahmen der Vergabe der Testate stattfindenden Pr&#252;fung des Sicherheitskonzepts und der eingesetzten IT-Infrastrukturen best&#228;tigt werden; zum Zeitpunkt des Inkrafttretens des Gesetzes erteilte Zertifikate k&#246;nnen ber&#252;cksichtigt werden;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der datenschutzrechtlichen Anforderungen an das Datenschutzkonzept f&#252;r die eingesetzten Verfahren und die eingesetzten informationstechnischen Einrichtungen durch Vorlage geeigneter Nachweise; der Nachweis wird dadurch gef&#252;hrt, dass der antragstellende Diensteanbieter ein Zertifikat des oder der Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit vorlegt; der oder die Bundesbeauftragte f&#252;r den Datenschutz und die Informationsfreiheit erteilt auf schriftlichen Antrag des Diensteanbieters ein Zertifikat, wenn die datenschutzrechtlichen Kriterien erf&#252;llt sind; die Erf&#252;llung der datenschutzrechtlichen Kriterien wird nachgewiesen durch ein Gutachten, welches von einer vom Bund oder einem Land anerkannten oder &#246;ffentlich bestellten oder beliehenen sachverst&#228;ndigen Stelle f&#252;r Datenschutz erstellt wurde; der oder die Bundesbeauftragte f&#252;r den Datenschutz und die Informationsfreiheit kann erg&#228;nzende Angaben anfordern; die datenschutzrechtlichen Kriterien sind in einem Kriterienkatalog definiert, der in der Verantwortung des oder der Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit liegt und durch ihn oder sie im Bundesanzeiger und zus&#228;tzlich im Internet oder in sonstiger geeigneter Weise ver&#246;ffentlicht wird; dem Bundesamt f&#252;r Sicherheit in der Informationstechnik wird Gelegenheit zur Stellungnahme gegeben, sofern Fragen der IT-Sicherheit ber&#252;hrt sind.</div></dd></dl></div><div class="jurAbsatz">(4) Der Diensteanbieter kann, unter Einbeziehung in seine Konzepte zur Umsetzung der Anforderungen des Absatzes 1, zur Erf&#252;llung von Pflichten nach diesem Gesetz Dritte beauftragen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
