<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 De-Mail-G - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR066610011BJNE000503116"/><a href="index-2.html#BJNR066610011BJNE000503116">Nichtamtliches Inhaltsverzeichnis</a><h1>De-Mail-Gesetz<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Postfach- und Versanddienst</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bereitstellung eines De-Mail-Kontos umfasst die Nutzung eines sicheren elektronischen Postfach- und Versanddienstes f&#252;r elektronische Nachrichten. Hierzu wird dem Nutzer eine De-Mail-Adresse f&#252;r elektronische Post zugewiesen, welche folgende Angaben enthalten muss: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Dom&#228;nenteil der De-Mail-Adresse eine Kennzeichnung, die ausschlie&#223;lich f&#252;r De-Mail-Dienste genutzt werden darf;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei nat&#252;rlichen Personen im lokalen Teil deren Nachnamen und einen oder mehrere Vornamen oder einen Teil des oder der Vornamen (Hauptadresse);</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei juristischen Personen, rechtsf&#228;higen Personengesellschaften oder &#246;ffentlichen Stellen im Dom&#228;nenteil eine Bezeichnung, welche in direktem Bezug zu ihrer Firma, Namen oder sonstiger Bezeichnung steht.</div></dd></dl></div><div class="jurAbsatz">(2) Der akkreditierte Diensteanbieter kann Nutzern auf Verlangen auch pseudonyme De-Mail-Adressen zur Verf&#252;gung stellen, soweit es sich bei dem Nutzer um eine nat&#252;rliche Person handelt. Die Inanspruchnahme eines Dienstes durch den Nutzer unter Pseudonym ist f&#252;r Dritte erkennbar zu kennzeichnen.</div><div class="jurAbsatz">(3) Der Postfach- und Versanddienst hat die Vertraulichkeit, die Integrit&#228;t und die Authentizit&#228;t der Nachrichten zu gew&#228;hrleisten. Hierzu gew&#228;hrleistet der akkreditierte Diensteanbieter, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kommunikation von einem akkreditierten Diensteanbieter zu jedem anderen akkreditierten Diensteanbieter &#252;ber einen verschl&#252;sselten gegenseitig authentisierten Kanal erfolgt (Transportverschl&#252;sselung) und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Inhalt einer De-Mail-Nachricht vom akkreditierten Diensteanbieter des Senders zum akkreditierten Diensteanbieter des Empf&#228;ngers verschl&#252;sselt &#252;bertragen wird.</div></dd></dl>Der Einsatz einer durchg&#228;ngigen Verschl&#252;sselung zwischen Sender und Empf&#228;nger (Ende-zu-Ende-Verschl&#252;sselung) bleibt hiervon unber&#252;hrt.</div><div class="jurAbsatz">(4) Der Sender kann eine sichere Anmeldung nach &#167; 4 f&#252;r den Abruf der Nachricht durch den Empf&#228;nger bestimmen.</div><div class="jurAbsatz">(5) Der akkreditierte Diensteanbieter muss dem Nutzer erm&#246;glichen, seine sichere Anmeldung im Sinne von &#167; 4 in der Nachricht so best&#228;tigen zu lassen, dass die Unverf&#228;lschtheit der Best&#228;tigung jederzeit nachpr&#252;fbar ist. Um dieses dem Empf&#228;nger der Nachricht kenntlich zu machen, best&#228;tigt der akkreditierte Diensteanbieter des Senders die Verwendung der sicheren Anmeldung nach &#167; 4. Hierzu versieht er im Auftrag des Senders die Nachricht mit einer dauerhaft &#252;berpr&#252;fbaren qualifizierten elektronischen Signatur; sind der Nachricht eine oder mehrere Dateien beigef&#252;gt, bezieht sich die qualifizierte elektronische Signatur auch auf diese. Die Best&#228;tigung enth&#228;lt bei nat&#252;rlichen Personen den Namen und die Vornamen, bei juristischen Personen, rechtsf&#228;higen Personengesellschaften oder &#246;ffentlichen Stellen die Firma, den Namen oder die Bezeichnung des Senders in der Form, in der diese nach &#167; 3 Absatz 2 hinterlegt sind. Die Tatsache, dass der Absender diese Versandart genutzt hat, muss sich aus der Nachricht in der Form, wie sie beim Empf&#228;nger ankommt, ergeben. Die Best&#228;tigung nach Satz 1 ist nicht zul&#228;ssig bei Verwendung einer pseudonymen De-Mail-Adresse nach Absatz 2.</div><div class="jurAbsatz">(6) Der akkreditierte Diensteanbieter mit Ausnahme der Diensteanbieter nach &#167; 19 ist verpflichtet, elektronische Nachrichten nach den Vorschriften der Prozessordnungen und der Gesetze, die die Verwaltungszustellung regeln, f&#246;rmlich zuzustellen. Im Umfang dieser Verpflichtung ist der akkreditierte Diensteanbieter mit Hoheitsbefugnissen ausgestattet (beliehener Unternehmer).</div><div class="jurAbsatz">(7) Der akkreditierte Diensteanbieter best&#228;tigt auf Antrag des Senders den Versand einer Nachricht. Die Versandbest&#228;tigung muss folgende Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die De-Mail-Adresse des Absenders und des Empf&#228;ngers;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum und die Uhrzeit des Versands der Nachricht vom De-Mail-Postfach des Senders;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen und Vornamen oder die Firma des akkreditierten Diensteanbieters, der die Versandbest&#228;tigung erzeugt und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fsumme der zu best&#228;tigenden Nachricht.</div></dd></dl>Der akkreditierte Diensteanbieter des Senders hat die Versandbest&#228;tigung mit einer qualifizierten elektronischen Signatur zu versehen.</div><div class="jurAbsatz">(8) Auf Antrag des Senders wird der Eingang einer Nachricht im De-Mail-Postfach des Empf&#228;ngers best&#228;tigt. Hierbei wirken der akkreditierte Diensteanbieter des Senders und der akkreditierte Diensteanbieter des Empf&#228;ngers zusammen. Der akkreditierte Diensteanbieter des Empf&#228;ngers erstellt eine Eingangsbest&#228;tigung. Die Eingangsbest&#228;tigung enth&#228;lt folgende Angaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die De-Mail-Adresse des Absenders und des Empf&#228;ngers;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum und die Uhrzeit des Eingangs der Nachricht im De-Mail-Postfach des Empf&#228;ngers;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen und Vornamen oder die Firma des akkreditierten Diensteanbieters, der die Eingangsbest&#228;tigung erzeugt und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fsumme der zu best&#228;tigenden Nachricht.</div></dd></dl>Der akkreditierte Diensteanbieter des Empf&#228;ngers hat die Eingangsbest&#228;tigung mit einer qualifizierten elektronischen Signatur zu versehen. Der akkreditierte Diensteanbieter des Empf&#228;ngers sendet diesem ebenfalls die Eingangsbest&#228;tigung zu.</div><div class="jurAbsatz">(9) Eine &#246;ffentliche Stelle, welche zur f&#246;rmlichen Zustellung nach den Vorschriften der Prozessordnungen und der Gesetze, die die Verwaltungszustellung regeln, berechtigt ist, kann eine Abholbest&#228;tigung verlangen. Aus der Abholbest&#228;tigung ergibt sich, dass sich der Empf&#228;nger nach dem Eingang der Nachricht im Postfach an seinem De-Mail-Konto sicher im Sinne des &#167; 4 angemeldet hat. Hierbei wirken der akkreditierte Diensteanbieter der &#246;ffentlichen Stelle als Senderin und der akkreditierte Diensteanbieter des Empf&#228;ngers zusammen. Der akkreditierte Diensteanbieter des Empf&#228;ngers erzeugt die Abholbest&#228;tigung. Die Abholbest&#228;tigung muss folgende Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die De-Mail-Adresse des Absenders und des Empf&#228;ngers;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum und die Uhrzeit des Eingangs der Nachricht im De-Mail-Postfach des Empf&#228;ngers;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum und die Uhrzeit der sicheren Anmeldung des Empf&#228;ngers an seinem De-Mail-Konto im Sinne des &#167; 4;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen und Vornamen oder die Firma des akkreditierten Diensteanbieters, der die Abholbest&#228;tigung erzeugt und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fsumme der zu best&#228;tigenden Nachricht.</div></dd></dl>Der akkreditierte Diensteanbieter des Empf&#228;ngers hat die Abholbest&#228;tigung mit einer qualifizierten elektronischen Signatur zu versehen. Der akkreditierte Diensteanbieter des Empf&#228;ngers sendet diesem ebenfalls die Abholbest&#228;tigung zu. Die in Satz 5 genannten Daten d&#252;rfen ausschlie&#223;lich zum Nachweis der f&#246;rmlichen Zustellung im Sinne von &#167; 5 Absatz 6 verarbeitet und genutzt werden.</div><div class="jurAbsatz">(10) Der akkreditierte Diensteanbieter stellt sicher, dass Nachrichten, f&#252;r die eine Eingangsbest&#228;tigung nach Absatz 8 oder eine Abholbest&#228;tigung nach Absatz 9 erteilt worden ist, durch den Empf&#228;nger ohne eine sichere Anmeldung an seinem De-Mail-Konto erst 90 Tage nach ihrem Eingang gel&#246;scht werden k&#246;nnen.</div><div class="jurAbsatz">(11) Nutzern, die nat&#252;rliche Personen sind, bietet der akkreditierte Diensteanbieter an, von allen an ihre De-Mail-Adresse adressierten Nachrichten eine Kopie an eine zuvor vom Nutzer angegebene De-Mail-Adresse (Weiterleitungsadresse) weiterzuleiten, ohne dass der Nutzer an seinem De-Mail-Konto angemeldet sein muss (automatische Weiterleitung). Der Nutzer kann ausschlie&#223;en, dass im Sinne des Absatzes 4 an ihn gesendete Nachrichten weitergeleitet werden. Der Nutzer kann den Dienst der automatischen Weiterleitung jederzeit zur&#252;cknehmen. Um den Dienst der automatischen Weiterleitung nutzen zu k&#246;nnen, muss der Nutzer sicher an seinem De-Mail-Konto angemeldet sein.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
