<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>De-Mail-G - De-Mail-Gesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR066610011" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">De-Mail-Gesetz</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>De-Mail-G</p><p>Ausfertigungsdatum: 28.04.2011</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"De-Mail-Gesetz vom 28. April 2011 (BGBl. I S. 666), das zuletzt durch Artikel 10 des Gesetzes vom 6. Mai 2024 (BGBl. 2024 I Nr. 149) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 10 G v. 6.5.2024 I Nr. 149</td></tr><tr><td colspan="2">Mittelbare &#196;nderung durch Art. 154a Nr. 3 Buchst. a G v. 20.11.2019 I 1626 ist nicht ausf&#252;hrbar, da das ge&#228;nderte G v. 21.6.2019 I 846 zum Zeitpunkt des Inkrafttretens des mittelbaren &#196;nderungsgesetzes bereits zum 1.11.2019 in Kraft getreten war</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR066610011_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 3.5.2011 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 des G v. 28.4.2011 I 666 vom Bundestag beschlossen. Es ist gem. Artikel 6 dieses G am 3.5.2011 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR066610011BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR066610011BJNG000100000"/><h2><span>Abschnitt 1</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR066610011BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610011BJNE000100000"/><a href="index-2.html#BJNR066610011BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">De-Mail-Dienste</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) De-Mail-Dienste sind Dienste auf einer elektronischen Kommunikationsplattform, die einen sicheren, vertraulichen und nachweisbaren Gesch&#228;ftsverkehr f&#252;r jedermann im Internet sicherstellen sollen.</div><div class="jurAbsatz">(2) Ein De-Mail-Dienst muss eine sichere Anmeldung, die Nutzung eines Postfach- und Versanddienstes f&#252;r sichere elektronische Post sowie die Nutzung eines Verzeichnisdienstes und kann zus&#228;tzlich auch Identit&#228;tsbest&#228;tigungs- und Dokumentenablagedienste erm&#246;glichen. Ein De-Mail-Dienst wird von einem nach diesem Gesetz akkreditierten Diensteanbieter betrieben.</div><div class="jurAbsatz">(3) Elektronische Kommunikationsinfrastrukturen und sonstige Anwendungen, die der sicheren &#220;bermittlung von Nachrichten und Daten dienen, bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR066610011BJNE000201311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610011BJNE000201311"/><a href="index-2.html#BJNR066610011BJNE000201311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Zust&#228;ndige Beh&#246;rde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zust&#228;ndige Beh&#246;rde nach diesem Gesetz ist das Bundesamt f&#252;r Sicherheit in der Informationstechnik.</div></div></div></div></div><div class="jnnorm" id="BJNR066610011BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR066610011BJNG000200000"/><h2><span>Abschnitt 2</span><br /><span>Pflichtangebote und optionale Angebote des Diensteanbieters</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR066610011BJNE000306116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610011BJNE000306116"/><a href="index-2.html#BJNR066610011BJNE000306116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Er&#246;ffnung eines De-Mail-Kontos</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Durch einen De-Mail-Konto-Vertrag verpflichtet sich ein akkreditierter Diensteanbieter, einem Nutzer ein De-Mail-Konto zur Verf&#252;gung zu stellen. Ein De-Mail-Konto ist ein Bereich in einem De-Mail-Dienst, der einem Nutzer so zugeordnet ist, dass er nur von ihm genutzt werden kann. Der akkreditierte Diensteanbieter hat durch technische Mittel sicherzustellen, dass nur der diesem De-Mail-Konto zugeordnete Nutzer Zugang zu dem ihm zugeordneten De-Mail-Konto erlangen kann.</div><div class="jurAbsatz">(2) Der akkreditierte Diensteanbieter hat die Identit&#228;t des Nutzers und bei juristischen Personen, rechtsf&#228;higen Personengesellschaften oder &#246;ffentlichen Stellen zus&#228;tzlich die Identit&#228;t ihrer gesetzlichen Vertreter oder Organmitglieder zuverl&#228;ssig festzustellen. Dazu erhebt und speichert er folgende Angaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer nat&#252;rlichen Person Name, Geburtsort, Geburtsdatum und Anschrift;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer juristischen Person oder rechtsf&#228;higen Personengesellschaft oder &#246;ffentlichen Stelle Firma, Name oder Bezeichnung, Rechtsform, Registernummer, soweit vorhanden, Anschrift des Sitzes oder der Hauptniederlassung und Namen der Mitglieder des Vertretungsorgans oder der gesetzlichen Vertreter; ist ein Mitglied des Vertretungsorgans oder der gesetzliche Vertreter eine juristische Person, so wird deren Firma, Name oder Bezeichnung, Rechtsform, Registernummer, soweit vorhanden, und Anschrift des Sitzes oder der Hauptniederlassung erhoben.</div></dd></dl></div><div class="jurAbsatz">(3) Der akkreditierte Diensteanbieter hat die Angaben nach Absatz 2 vor Freischaltung des De-Mail-Kontos des Nutzers zu &#252;berpr&#252;fen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei nat&#252;rlichen Personen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anhand eines g&#252;ltigen amtlichen Ausweises, der ein Lichtbild des Inhabers enth&#228;lt und mit dem die Pass- und Ausweispflicht im Inland erf&#252;llt wird, insbesondere anhand eines inl&#228;ndischen oder nach ausl&#228;nderrechtlichen Bestimmungen anerkannten oder zugelassenen Passes, Personalausweises oder Pass- oder Ausweisersatzes,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anhand von Dokumenten, die bez&#252;glich ihrer Sicherheit einem Dokument nach Buchstabe a gleichwertig sind,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anhand eines elektronischen Identit&#228;tsnachweises nach &#167; 18 des Personalausweisgesetzes, nach &#167; 12 des eID-Karte-Gesetzes oder nach &#167; 78 Absatz 5 des Aufenthaltsgesetzes,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anhand einer qualifizierten elektronischen Signatur oder</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anhand sonstiger geeigneter technischer Verfahren mit gleichwertiger Sicherheit zu einer Identifizierung anhand der Dokumente nach Buchstabe a;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei juristischen Personen oder rechtsf&#228;higen Personengesellschaften oder bei &#246;ffentlichen Stellen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anhand eines Auszugs aus dem Handels- oder Genossenschaftsregister oder aus einem vergleichbaren amtlichen Register oder Verzeichnis,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anhand der Gr&#252;ndungsdokumente,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anhand von Dokumenten, die bez&#252;glich ihrer Beweiskraft den Dokumenten nach den Buchstaben a oder b gleichwertig sind, oder</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch Einsichtnahme in die Register- oder Verzeichnisdaten.</div></dd></dl></div></dd></dl>Soweit die Anschrift von nat&#252;rlichen Personen nicht durch Verfahren nach Satz 1 Nummer 1 Buchstabe a bis e &#252;berpr&#252;ft werden kann, ist sie anhand beh&#246;rdlicher Dokumente zu &#252;berpr&#252;fen, die zum Zweck der Anschriftsbescheinigung ausgestellt worden sind; sofern keine beh&#246;rdlichen Dokumente beigebracht werden k&#246;nnen, ist die Anschrift anhand sonstiger geeigneter Verfahren zur &#220;berpr&#252;fung der postalischen Erreichbarkeit zu &#252;berpr&#252;fen. Der akkreditierte Diensteanbieter kann von dem amtlichen Ausweis eine Kopie erstellen. Er hat die Kopie unverz&#252;glich nach Feststellung der f&#252;r die Identit&#228;t erforderlichen Angaben des Teilnehmers zu vernichten. Der akkreditierte Diensteanbieter darf zur Identit&#228;tsfeststellung und -&#252;berpr&#252;fung mit Einwilligung des Nutzers auch personenbezogene Daten verarbeiten, die er zu einem fr&#252;heren Zeitpunkt erhoben hat, sofern diese Daten die zuverl&#228;ssige Identit&#228;tsfeststellung des Nutzers gew&#228;hrleisten.</div><div class="jurAbsatz">(4) Eine Nutzung der De-Mail-Dienste ist erst m&#246;glich, nachdem der akkreditierte Diensteanbieter das De-Mail-Konto des Nutzers freigeschaltet hat. Die Freischaltung erfolgt, sobald <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der akkreditierte Diensteanbieter den Nutzer eindeutig identifiziert hat und die Identit&#228;tsdaten des Nutzers und bei Absatz 2 Nummer 2 auch dessen gesetzlichen Vertreters oder der Organmitglieder erhoben und erfolgreich &#252;berpr&#252;ft worden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der akkreditierte Diensteanbieter dem Nutzer dessen f&#252;r die Erstanmeldung notwendigen Anmeldedaten auf geeignetem Wege &#252;bermittelt hat,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nutzer die Best&#228;tigung nach &#167; 9 Absatz 2 vorgenommen hat,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nutzer in die Pr&#252;fung seiner Nachrichten auf Schadsoftware durch den akkreditierten Diensteanbieter eingewilligt hat und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nutzer im Rahmen einer Erstanmeldung nachgewiesen hat, dass er die Anmeldedaten erfolgreich nutzen konnte.</div></dd></dl></div><div class="jurAbsatz">(5) Der akkreditierte Diensteanbieter hat nach der Freischaltung des De-Mail-Kontos eines Nutzers die Richtigkeit der zu dem Nutzer gespeicherten Identit&#228;tsdaten sicherzustellen. Er hat die gespeicherten Identit&#228;tsdaten in angemessenen zeitlichen Abst&#228;nden auf ihre Richtigkeit zu pr&#252;fen und soweit erforderlich zu berichtigen.</div></div></div></div><div class="jnfussnote" id="BJNR066610011BJNE000306116_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Hinweis: Die &#196;nderung d. Art. 6 Abs. 1 G v. 21.6.2019 I 846 durch Art. 154a Nr. 3 Buchst. a G v. 20.11.2019 I 1626 (Verschiebung d. Inkrafttretens zum 1.11.2020) ist nicht ausf&#252;hrbar, da Art. 5 d. G v. 21.6.2019  I 846 zum Zeitpunkt d. Inkrafttretens d. G v. 20.11.2019 I 1626 bereits mWv 1.11.2019 in Kraft getreten war +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR066610011BJNE000401116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610011BJNE000401116"/><a href="index-2.html#BJNR066610011BJNE000401116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Anmeldung zu einem De-Mail-Konto</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der akkreditierte Diensteanbieter muss dem Nutzer den Zugang zu seinem De-Mail-Konto und den einzelnen Diensten mit einer sicheren Anmeldung oder auf Verlangen des Nutzers auch ohne eine solche sichere Anmeldung erm&#246;glichen. F&#252;r die sichere Anmeldung hat der akkreditierte Diensteanbieter sicherzustellen, dass zum Schutz gegen eine unberechtigte Nutzung der Zugang zum De-Mail-Konto nur m&#246;glich ist, wenn zwei geeignete und voneinander unabh&#228;ngige Sicherungsmittel eingesetzt werden; soweit bei den Sicherungsmitteln Geheimnisse verwendet werden, ist deren Einmaligkeit und Geheimhaltung sicherzustellen. Der Zugang zum De-Mail-Konto erfolgt ohne eine sichere Anmeldung, wenn nur ein Sicherungsmittel, in der Regel Benutzername und Passwort, verwendet wird. Der Nutzer kann verlangen, dass der Zugang zu seinem De-Mail-Konto ausschlie&#223;lich mit einer sicheren Anmeldung m&#246;glich sein soll.</div><div class="jurAbsatz">(2) Der akkreditierte Diensteanbieter hat zu gew&#228;hrleisten, dass der Nutzer zwischen mindestens zwei Verfahren zur sicheren Anmeldung nach Absatz 1 Satz 2 w&#228;hlen kann. Als ein Verfahren zur sicheren Anmeldung muss durch den Nutzer, soweit er eine nat&#252;rliche Person ist, der elektronische Identit&#228;tsnachweis nach &#167; 18 des Personalausweisgesetzes, nach &#167; 12 des eID-Karte-Gesetzes oder nach &#167; 78 Absatz 5 des Aufenthaltsgesetzes genutzt werden k&#246;nnen.</div><div class="jurAbsatz">(3) Der akkreditierte Diensteanbieter hat sicherzustellen, dass die Kommunikationsverbindung zwischen dem Nutzer und seinem De-Mail-Konto verschl&#252;sselt erfolgt.</div></div></div></div><div class="jnfussnote" id="BJNR066610011BJNE000401116_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Hinweis: Die &#196;nderung d. Art. 6 Abs. 1 G v. 21.6.2019 I 846 durch Art. 154a Nr. 3 Buchst. a G v. 20.11.2019 I 1626 (Verschiebung d. Inkrafttretens zum 1.11.2020) ist nicht ausf&#252;hrbar, da Art. 5 d. G v. 21.6.2019  I 846 zum Zeitpunkt d. Inkrafttretens d. G v. 20.11.2019 I 1626 bereits mWv 1.11.2019 in Kraft getreten war +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR066610011BJNE000503116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610011BJNE000503116"/><a href="index-2.html#BJNR066610011BJNE000503116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Postfach- und Versanddienst</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bereitstellung eines De-Mail-Kontos umfasst die Nutzung eines sicheren elektronischen Postfach- und Versanddienstes f&#252;r elektronische Nachrichten. Hierzu wird dem Nutzer eine De-Mail-Adresse f&#252;r elektronische Post zugewiesen, welche folgende Angaben enthalten muss: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Dom&#228;nenteil der De-Mail-Adresse eine Kennzeichnung, die ausschlie&#223;lich f&#252;r De-Mail-Dienste genutzt werden darf;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei nat&#252;rlichen Personen im lokalen Teil deren Nachnamen und einen oder mehrere Vornamen oder einen Teil des oder der Vornamen (Hauptadresse);</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei juristischen Personen, rechtsf&#228;higen Personengesellschaften oder &#246;ffentlichen Stellen im Dom&#228;nenteil eine Bezeichnung, welche in direktem Bezug zu ihrer Firma, Namen oder sonstiger Bezeichnung steht.</div></dd></dl></div><div class="jurAbsatz">(2) Der akkreditierte Diensteanbieter kann Nutzern auf Verlangen auch pseudonyme De-Mail-Adressen zur Verf&#252;gung stellen, soweit es sich bei dem Nutzer um eine nat&#252;rliche Person handelt. Die Inanspruchnahme eines Dienstes durch den Nutzer unter Pseudonym ist f&#252;r Dritte erkennbar zu kennzeichnen.</div><div class="jurAbsatz">(3) Der Postfach- und Versanddienst hat die Vertraulichkeit, die Integrit&#228;t und die Authentizit&#228;t der Nachrichten zu gew&#228;hrleisten. Hierzu gew&#228;hrleistet der akkreditierte Diensteanbieter, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kommunikation von einem akkreditierten Diensteanbieter zu jedem anderen akkreditierten Diensteanbieter &#252;ber einen verschl&#252;sselten gegenseitig authentisierten Kanal erfolgt (Transportverschl&#252;sselung) und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Inhalt einer De-Mail-Nachricht vom akkreditierten Diensteanbieter des Senders zum akkreditierten Diensteanbieter des Empf&#228;ngers verschl&#252;sselt &#252;bertragen wird.</div></dd></dl>Der Einsatz einer durchg&#228;ngigen Verschl&#252;sselung zwischen Sender und Empf&#228;nger (Ende-zu-Ende-Verschl&#252;sselung) bleibt hiervon unber&#252;hrt.</div><div class="jurAbsatz">(4) Der Sender kann eine sichere Anmeldung nach &#167; 4 f&#252;r den Abruf der Nachricht durch den Empf&#228;nger bestimmen.</div><div class="jurAbsatz">(5) Der akkreditierte Diensteanbieter muss dem Nutzer erm&#246;glichen, seine sichere Anmeldung im Sinne von &#167; 4 in der Nachricht so best&#228;tigen zu lassen, dass die Unverf&#228;lschtheit der Best&#228;tigung jederzeit nachpr&#252;fbar ist. Um dieses dem Empf&#228;nger der Nachricht kenntlich zu machen, best&#228;tigt der akkreditierte Diensteanbieter des Senders die Verwendung der sicheren Anmeldung nach &#167; 4. Hierzu versieht er im Auftrag des Senders die Nachricht mit einer dauerhaft &#252;berpr&#252;fbaren qualifizierten elektronischen Signatur; sind der Nachricht eine oder mehrere Dateien beigef&#252;gt, bezieht sich die qualifizierte elektronische Signatur auch auf diese. Die Best&#228;tigung enth&#228;lt bei nat&#252;rlichen Personen den Namen und die Vornamen, bei juristischen Personen, rechtsf&#228;higen Personengesellschaften oder &#246;ffentlichen Stellen die Firma, den Namen oder die Bezeichnung des Senders in der Form, in der diese nach &#167; 3 Absatz 2 hinterlegt sind. Die Tatsache, dass der Absender diese Versandart genutzt hat, muss sich aus der Nachricht in der Form, wie sie beim Empf&#228;nger ankommt, ergeben. Die Best&#228;tigung nach Satz 1 ist nicht zul&#228;ssig bei Verwendung einer pseudonymen De-Mail-Adresse nach Absatz 2.</div><div class="jurAbsatz">(6) Der akkreditierte Diensteanbieter mit Ausnahme der Diensteanbieter nach &#167; 19 ist verpflichtet, elektronische Nachrichten nach den Vorschriften der Prozessordnungen und der Gesetze, die die Verwaltungszustellung regeln, f&#246;rmlich zuzustellen. Im Umfang dieser Verpflichtung ist der akkreditierte Diensteanbieter mit Hoheitsbefugnissen ausgestattet (beliehener Unternehmer).</div><div class="jurAbsatz">(7) Der akkreditierte Diensteanbieter best&#228;tigt auf Antrag des Senders den Versand einer Nachricht. Die Versandbest&#228;tigung muss folgende Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die De-Mail-Adresse des Absenders und des Empf&#228;ngers;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum und die Uhrzeit des Versands der Nachricht vom De-Mail-Postfach des Senders;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen und Vornamen oder die Firma des akkreditierten Diensteanbieters, der die Versandbest&#228;tigung erzeugt und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fsumme der zu best&#228;tigenden Nachricht.</div></dd></dl>Der akkreditierte Diensteanbieter des Senders hat die Versandbest&#228;tigung mit einer qualifizierten elektronischen Signatur zu versehen.</div><div class="jurAbsatz">(8) Auf Antrag des Senders wird der Eingang einer Nachricht im De-Mail-Postfach des Empf&#228;ngers best&#228;tigt. Hierbei wirken der akkreditierte Diensteanbieter des Senders und der akkreditierte Diensteanbieter des Empf&#228;ngers zusammen. Der akkreditierte Diensteanbieter des Empf&#228;ngers erstellt eine Eingangsbest&#228;tigung. Die Eingangsbest&#228;tigung enth&#228;lt folgende Angaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die De-Mail-Adresse des Absenders und des Empf&#228;ngers;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum und die Uhrzeit des Eingangs der Nachricht im De-Mail-Postfach des Empf&#228;ngers;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen und Vornamen oder die Firma des akkreditierten Diensteanbieters, der die Eingangsbest&#228;tigung erzeugt und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fsumme der zu best&#228;tigenden Nachricht.</div></dd></dl>Der akkreditierte Diensteanbieter des Empf&#228;ngers hat die Eingangsbest&#228;tigung mit einer qualifizierten elektronischen Signatur zu versehen. Der akkreditierte Diensteanbieter des Empf&#228;ngers sendet diesem ebenfalls die Eingangsbest&#228;tigung zu.</div><div class="jurAbsatz">(9) Eine &#246;ffentliche Stelle, welche zur f&#246;rmlichen Zustellung nach den Vorschriften der Prozessordnungen und der Gesetze, die die Verwaltungszustellung regeln, berechtigt ist, kann eine Abholbest&#228;tigung verlangen. Aus der Abholbest&#228;tigung ergibt sich, dass sich der Empf&#228;nger nach dem Eingang der Nachricht im Postfach an seinem De-Mail-Konto sicher im Sinne des &#167; 4 angemeldet hat. Hierbei wirken der akkreditierte Diensteanbieter der &#246;ffentlichen Stelle als Senderin und der akkreditierte Diensteanbieter des Empf&#228;ngers zusammen. Der akkreditierte Diensteanbieter des Empf&#228;ngers erzeugt die Abholbest&#228;tigung. Die Abholbest&#228;tigung muss folgende Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die De-Mail-Adresse des Absenders und des Empf&#228;ngers;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum und die Uhrzeit des Eingangs der Nachricht im De-Mail-Postfach des Empf&#228;ngers;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum und die Uhrzeit der sicheren Anmeldung des Empf&#228;ngers an seinem De-Mail-Konto im Sinne des &#167; 4;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen und Vornamen oder die Firma des akkreditierten Diensteanbieters, der die Abholbest&#228;tigung erzeugt und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fsumme der zu best&#228;tigenden Nachricht.</div></dd></dl>Der akkreditierte Diensteanbieter des Empf&#228;ngers hat die Abholbest&#228;tigung mit einer qualifizierten elektronischen Signatur zu versehen. Der akkreditierte Diensteanbieter des Empf&#228;ngers sendet diesem ebenfalls die Abholbest&#228;tigung zu. Die in Satz 5 genannten Daten d&#252;rfen ausschlie&#223;lich zum Nachweis der f&#246;rmlichen Zustellung im Sinne von &#167; 5 Absatz 6 verarbeitet und genutzt werden.</div><div class="jurAbsatz">(10) Der akkreditierte Diensteanbieter stellt sicher, dass Nachrichten, f&#252;r die eine Eingangsbest&#228;tigung nach Absatz 8 oder eine Abholbest&#228;tigung nach Absatz 9 erteilt worden ist, durch den Empf&#228;nger ohne eine sichere Anmeldung an seinem De-Mail-Konto erst 90 Tage nach ihrem Eingang gel&#246;scht werden k&#246;nnen.</div><div class="jurAbsatz">(11) Nutzern, die nat&#252;rliche Personen sind, bietet der akkreditierte Diensteanbieter an, von allen an ihre De-Mail-Adresse adressierten Nachrichten eine Kopie an eine zuvor vom Nutzer angegebene De-Mail-Adresse (Weiterleitungsadresse) weiterzuleiten, ohne dass der Nutzer an seinem De-Mail-Konto angemeldet sein muss (automatische Weiterleitung). Der Nutzer kann ausschlie&#223;en, dass im Sinne des Absatzes 4 an ihn gesendete Nachrichten weitergeleitet werden. Der Nutzer kann den Dienst der automatischen Weiterleitung jederzeit zur&#252;cknehmen. Um den Dienst der automatischen Weiterleitung nutzen zu k&#246;nnen, muss der Nutzer sicher an seinem De-Mail-Konto angemeldet sein.</div></div></div></div></div><div class="jnnorm" id="BJNR066610011BJNE000602116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610011BJNE000602116"/><a href="index-2.html#BJNR066610011BJNE000602116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Identit&#228;tsbest&#228;tigungsdienst</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der akkreditierte Diensteanbieter kann einen Identit&#228;tsbest&#228;tigungsdienst anbieten. Ein solcher liegt vor, wenn sich der Nutzer der nach &#167; 3 hinterlegten Identit&#228;tsdaten bedienen kann, um seine Identit&#228;t gegen&#252;ber einem Dritten, der ebenfalls Nutzer eines De-Mail-Kontos ist, sicher elektronisch best&#228;tigen zu lassen. Die &#220;bermittlung der Identit&#228;tsdaten erfolgt mittels einer De-Mail-Nachricht, die der akkreditierte Diensteanbieter im Auftrag des Nutzers an den Dritten, welchem gegen&#252;ber er seine Identit&#228;tsdaten mitteilen m&#246;chte, sendet. Die De-Mail-Nachricht wird durch den akkreditierten Diensteanbieter mit einer qualifizierten elektronischen Signatur versehen.</div><div class="jurAbsatz">(2) Der akkreditierte Diensteanbieter hat Vorkehrungen daf&#252;r zu treffen, dass Identit&#228;tsdaten nicht unbemerkt gef&#228;lscht oder verf&#228;lscht werden k&#246;nnen.</div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde kann die Einschr&#228;nkung der Verarbeitung eines Identit&#228;tsdatums anordnen, wenn Tatsachen die Annahme rechtfertigen, dass das Identit&#228;tsdatum auf Grund falscher Angaben ausgestellt wurde oder nicht ausreichend f&#228;lschungssicher ist.</div></div></div></div></div><div class="jnnorm" id="BJNR066610011BJNE000704130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610011BJNE000704130"/><a href="index-2.html#BJNR066610011BJNE000704130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Verzeichnisdienst</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der akkreditierte Diensteanbieter hat auf ausdr&#252;ckliches Verlangen des Nutzers die De-Mail-Adressen, die nach &#167; 3 hinterlegten Identit&#228;tsdaten Name und Anschrift, die f&#252;r die Verschl&#252;sselung von Nachrichten an den Nutzer notwendigen Informationen und die Information &#252;ber die M&#246;glichkeit der sicheren Anmeldung nach &#167; 4 des Nutzers in einem Verzeichnisdienst zu ver&#246;ffentlichen. Der akkreditierte Diensteanbieter darf die Er&#246;ffnung eines De-Mail-Kontos f&#252;r den Nutzer nicht von dem Verlangen des Nutzers nach Satz 1 abh&#228;ngig machen.</div><div class="jurAbsatz">(2) Der akkreditierte Diensteanbieter hat eine De-Mail-Adresse, ein Identit&#228;tsdatum oder die f&#252;r die Verschl&#252;sselung von Nachrichten an den Nutzer notwendigen Informationen unverz&#252;glich aus dem Verzeichnisdienst zu l&#246;schen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nutzer dies verlangt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Daten aufgrund falscher Angaben ausgestellt wurden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Diensteanbieter seine T&#228;tigkeit beendet und diese nicht von einem anderen akkreditierten Diensteanbieter fortgef&#252;hrt wird oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zust&#228;ndige Beh&#246;rde die L&#246;schung aus dem Verzeichnisdienst anordnet.</div></dd></dl>Weitere Gr&#252;nde f&#252;r eine L&#246;schung k&#246;nnen vertraglich vereinbart werden.</div><div class="jurAbsatz">(3) Die Ver&#246;ffentlichung der De-Mail-Adresse im Verzeichnisdienst auf ein Verlangen des Nutzers als Verbraucher nach Absatz 1 allein gilt nicht als Er&#246;ffnung des Zugangs im Sinne von &#167; 3a Absatz 1 des Verwaltungsverfahrensgesetzes, &#167; 36a Absatz 1 des Ersten Buches Sozialgesetzbuch oder des &#167; 87a Absatz 1 Satz 1 der Abgabenordnung. Auf Verlangen des Nutzers muss der akkreditierte Diensteanbieter durch einen geeigneten Zusatz die Erkl&#228;rung des Nutzers im Verzeichnisdienst ver&#246;ffentlichen, den Zugang im Sinne von &#167; 3a des Verwaltungsverfahrensgesetzes, &#167; 36a Absatz 1 des Ersten Buches Sozialgesetzbuch und des &#167; 87a Absatz 1 Satz 1 der Abgabenordnung er&#246;ffnen zu wollen. Die Ver&#246;ffentlichung der De-Mail-Adresse des Nutzers als Verbraucher mit diesem Zusatz im Verzeichnisdienst gilt als Zugangser&#246;ffnung. Satz 2 gilt entsprechend f&#252;r die Entscheidung des Nutzers, die Zugangser&#246;ffnung zur&#252;ckzunehmen.</div><div class="jurAbsatz">(4) &#167; 18 des Telekommunikation-Digitale-Dienste-Datenschutz-Gesetzes gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR066610011BJNE000801116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610011BJNE000801116"/><a href="index-2.html#BJNR066610011BJNE000801116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Dokumentenablage</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der akkreditierte Diensteanbieter kann dem Nutzer eine Dokumentenablage zur sicheren Ablage von Dokumenten anbieten. Bietet er die Dokumentenablage an, so hat er daf&#252;r Sorge zu tragen, dass die Dokumente sicher abgelegt werden; Vertraulichkeit, Integrit&#228;t und st&#228;ndige Verf&#252;gbarkeit der abgelegten Dokumente sind zu gew&#228;hrleisten. Der akkreditierte Diensteanbieter ist verpflichtet, alle Dokumente verschl&#252;sselt abzulegen. Der Nutzer kann f&#252;r jede einzelne Datei eine f&#252;r den Zugriff erforderliche sichere Anmeldung nach &#167; 4 festlegen. Auf Verlangen des Nutzers hat der akkreditierte Diensteanbieter ein Protokoll &#252;ber die Einstellung und Herausnahme von Dokumenten bereitzustellen, das mit einer qualifizierten elektronischen Signatur gesichert ist.</div></div></div></div></div><div class="jnnorm" id="BJNR066610011BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR066610011BJNG000300000"/><h2><span>Abschnitt 3</span><br /><span>De-Mail-Dienste-Nutzung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR066610011BJNE000901116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610011BJNE000901116"/><a href="index-2.html#BJNR066610011BJNE000901116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Aufkl&#228;rungs- und Informationspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der akkreditierte Diensteanbieter hat den Nutzer vor der erstmaligen Nutzung des De-Mail-Kontos &#252;ber die Rechtsfolgen und Kosten der Nutzung von De-Mail-Diensten, insbesondere der Nutzung des Postfach- und Versanddienstes nach &#167; 5, des Verzeichnisdienstes nach &#167; 7 und der Dokumentenablage nach &#167; 8, &#252;ber die Rechtsfolgen und Kosten der Sperrung und Aufl&#246;sung des De-Mail-Kontos nach &#167; 10, der Einstellung der T&#228;tigkeit nach &#167; 11 und der Vertragsbeendigung nach &#167; 12 sowie &#252;ber die Ma&#223;nahmen zu informieren, die notwendig sind, um einen unbefugten Zugang zum De-Mail-Konto zu verhindern. Dies umfasst insbesondere auch Informationen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die M&#246;glichkeit und Bedeutung einer sicheren Anmeldung nach &#167; 4 Absatz 1 Satz 2 sowie einen Hinweis dazu, dass ein Zugang zum De-Mail-Konto ohne sichere Anmeldung nicht den gleichen Schutz bietet wie mit einer sicheren Anmeldung und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber den Inhalt und die Bedeutung der Transportverschl&#252;sselung nach &#167; 5 Absatz 3 Satz 2 sowie der Verschl&#252;sselung nach &#167; 4 Absatz 3 sowie &#252;ber die Unterschiede dieser Verschl&#252;sselungen zu einer Ende-zu-Ende-Verschl&#252;sselung nach &#167; 5 Absatz 3 Satz 3.</div></dd></dl>Der akkreditierte Diensteanbieter muss den Nutzer au&#223;erdem dar&#252;ber informieren, wie mit schadsoftwarebehafteten De-Mail-Nachrichten umgegangen wird.</div><div class="jurAbsatz">(2) Der akkreditierte Diensteanbieter darf die erstmalige Nutzung des De-Mail-Kontos nur zulassen, wenn der Nutzer die erforderlichen Informationen in Textform erhalten und in Textform best&#228;tigt hat, dass er die Informationen nach Absatz 1 erhalten und zur Kenntnis genommen hat.</div><div class="jurAbsatz">(3) Informationspflichten nach anderen Gesetzen bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR066610011BJNE001001116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610011BJNE001001116"/><a href="index-2.html#BJNR066610011BJNE001001116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Sperrung und Aufl&#246;sung des De-Mail-Kontos</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der akkreditierte Diensteanbieter hat den Zugang zu einem De-Mail-Konto unverz&#252;glich zu sperren, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nutzer es verlangt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tatsachen die Annahme rechtfertigen, dass die zur eindeutigen Identifizierung des Nutzers beim akkreditierten Diensteanbieter gespeicherten Daten nicht ausreichend f&#228;lschungssicher sind oder dass die sichere Anmeldung gem&#228;&#223; &#167; 4 M&#228;ngel aufweist, die eine unbemerkte F&#228;lschung oder Kompromittierung des Anmeldevorgangs zulassen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zust&#228;ndige Beh&#246;rde die Sperrung gem&#228;&#223; Absatz 2 anordnet oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen eines vertraglich zwischen dem akkreditierten Diensteanbieter und dem Nutzer vereinbarten Sperrgrundes vorliegen.</div></dd></dl>Im Fall des Satzes 1 Nummer 4 hat der akkreditierte Diensteanbieter die Sperrung so vorzunehmen, dass der Abruf von Nachrichten m&#246;glich bleibt; dies gilt nicht, soweit der vertraglich vereinbarte Sperrgrund den Abruf von Nachrichten ausschlie&#223;t. Der akkreditierte Diensteanbieter hat den zur Sperrung berechtigten Nutzern eine Rufnummer bekannt zu geben, unter der diese unverz&#252;glich eine Sperrung des Zugangs veranlassen k&#246;nnen.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde kann die Sperrung eines De-Mail-Kontos anordnen, wenn Tatsachen die Annahme rechtfertigen, dass das De-Mail-Konto auf Grund falscher Angaben er&#246;ffnet wurde oder die zur eindeutigen Identifizierung des Nutzers beim akkreditierten Diensteanbieter vorgehaltenen Daten nicht ausreichend f&#228;lschungssicher sind oder die sichere Anmeldung gem&#228;&#223; &#167; 4 Absatz 1 M&#228;ngel aufweist, die eine unbemerkte F&#228;lschung oder Kompromittierung des Anmeldevorgangs zulassen.</div><div class="jurAbsatz">(3) Der akkreditierte Diensteanbieter hat dem Nutzer nach Wegfall des Sperrgrundes den Zugang zum De-Mail-Konto erneut zu gew&#228;hren.</div><div class="jurAbsatz">(4) Der akkreditierte Diensteanbieter hat ein De-Mail-Konto unverz&#252;glich aufzul&#246;sen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nutzer dies verlangt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zust&#228;ndige Beh&#246;rde die Aufl&#246;sung anordnet.</div></dd></dl>Die zust&#228;ndige Beh&#246;rde kann die Aufl&#246;sung anordnen, wenn die Voraussetzungen des Absatzes 2 vorliegen und eine Sperrung nicht ausreichend ist. Eine Vereinbarung &#252;ber weitere Aufl&#246;sungsgr&#252;nde ist unwirksam.</div><div class="jurAbsatz">(5) Der akkreditierte Diensteanbieter hat sich vor einer Sperrung nach Absatz 1 oder einer Aufl&#246;sung nach Absatz 4 auf geeignete Weise von der Identit&#228;t des zur Sperrung oder Aufl&#246;sung berechtigten Nutzers zu &#252;berzeugen.</div><div class="jurAbsatz">(6) Im Fall einer Sperrung nach Absatz 1 Satz 1 Nummer 1 bis 3 oder Absatz 1 Satz 1 Nummer 4 in Verbindung mit Absatz 1 Satz 2 zweiter Halbsatz sowie einer Aufl&#246;sung nach Absatz 4 hat der akkreditierte Diensteanbieter den Eingang von Nachrichten in das Postfach eines gesperrten oder aufgel&#246;sten De-Mail-Kontos zu unterbinden und den Absender unverz&#252;glich davon zu informieren.</div><div class="jurAbsatz">(7) Sofern die Sperrung oder Aufl&#246;sung des De-Mail-Kontos auf Veranlassung des akkreditierten Diensteanbieters oder der zust&#228;ndigen Beh&#246;rde erfolgt, ist der Nutzer &#252;ber die Sperrung oder Aufl&#246;sung zu informieren. In den F&#228;llen des Absatzes 1 Satz 2 erster Halbsatz ist der akkreditierte Diensteanbieter verpflichtet, den Nutzer dar&#252;ber zu informieren, dass er trotz Sperrung Nachrichten empfangen und abrufen kann.</div></div></div></div></div><div class="jnnorm" id="BJNR066610011BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610011BJNE001100000"/><a href="index-2.html#BJNR066610011BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Einstellung der T&#228;tigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der akkreditierte Diensteanbieter hat die Einstellung seiner T&#228;tigkeit unverz&#252;glich der zust&#228;ndigen Beh&#246;rde anzuzeigen. Er hat daf&#252;r zu sorgen, dass das De-Mail-Konto von einem anderen akkreditierten Diensteanbieter &#252;bernommen werden kann. Er hat die betroffenen Nutzer unverz&#252;glich &#252;ber die Einstellung seiner T&#228;tigkeit zu benachrichtigen und deren Zustimmung zur &#220;bernahme des De-Mail-Kontos durch einen anderen akkreditierten Diensteanbieter einzuholen.</div><div class="jurAbsatz">(2) &#220;bernimmt kein anderer akkreditierter Diensteanbieter das De-Mail-Konto, muss der akkreditierte Diensteanbieter sicherstellen, dass die im Postfach und in der Dokumentenablage gespeicherten Daten f&#252;r wenigstens drei Monate ab dem Zeitpunkt der Benachrichtigung des Nutzers abrufbar bleiben.</div><div class="jurAbsatz">(3) Der akkreditierte Diensteanbieter hat die Dokumentation nach &#167; 13 an den akkreditierten Diensteanbieter, der das De-Mail-Konto nach Absatz 1 &#252;bernimmt, zu &#252;bergeben. &#220;bernimmt kein anderer akkreditierter Diensteanbieter das De-Mail-Konto, &#252;bernimmt die zust&#228;ndige Beh&#246;rde die Dokumentation. In diesem Fall erteilt die zust&#228;ndige Beh&#246;rde bei Vorliegen eines berechtigten Interesses Auskunft daraus, soweit dies ohne unverh&#228;ltnism&#228;&#223;igen Aufwand m&#246;glich ist.</div><div class="jurAbsatz">(4) Der akkreditierte Diensteanbieter hat einen Antrag auf Er&#246;ffnung eines Insolvenzverfahrens der zust&#228;ndigen Beh&#246;rde unverz&#252;glich anzuzeigen.</div></div></div></div></div><div class="jnnorm" id="BJNR066610011BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610011BJNE001200000"/><a href="index-2.html#BJNR066610011BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Vertragsbeendigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der akkreditierte Diensteanbieter ist verpflichtet, dem Nutzer f&#252;r einen Zeitraum von drei Monaten nach Vertragsende den Zugriff auf die im Postfach und in der Dokumentenablage abgelegten Daten zu erm&#246;glichen und ihn auf ihre L&#246;schung mindestens einen Monat vor dieser in Textform hinzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR066610011BJNE001301116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610011BJNE001301116"/><a href="index-2.html#BJNR066610011BJNE001301116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Dokumentation</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der akkreditierte Diensteanbieter hat alle Ma&#223;nahmen zur Sicherstellung der Voraussetzungen der Akkreditierung und zur Erf&#252;llung der in &#167;&#167; 3 bis 12 genannten Pflichten so zu dokumentieren, dass die Daten und ihre Unverf&#228;lschtheit jederzeit nachpr&#252;fbar sind. Die Dokumentationspflicht umfasst den Vorgang der Er&#246;ffnung eines De-Mail-Kontos, jede &#196;nderung von Daten, die hinsichtlich der F&#252;hrung eines De-Mail-Kontos relevant sind, sowie jede &#196;nderung hinsichtlich des Status eines De-Mail-Kontos. F&#252;r angefertigte Kopien von amtlichen Ausweisen gilt &#167; 3 Absatz 3 Satz 3.</div><div class="jurAbsatz">(2) Der akkreditierte Diensteanbieter hat die Dokumentation nach Absatz 1 w&#228;hrend der Dauer des zwischen ihm und dem Nutzer bestehenden Vertragsverh&#228;ltnisses sowie zehn weitere Jahre ab dem Schluss des Jahres aufzubewahren, in dem das Vertragsverh&#228;ltnis endet.</div><div class="jurAbsatz">(3) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR066610011BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610011BJNE001400000"/><a href="index-2.html#BJNR066610011BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Jugend- und Verbraucherschutz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der akkreditierte Diensteanbieter hat bei Gestaltung und Betrieb der De-Mail-Dienste die Belange des Jugendschutzes und des Verbraucherschutzes zu beachten.</div></div></div></div></div><div class="jnnorm" id="BJNR066610011BJNE001503130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610011BJNE001503130"/><a href="index-2.html#BJNR066610011BJNE001503130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Datenschutz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der akkreditierte Diensteanbieter darf personenbezogene Daten des Nutzers eines De-Mail-Kontos nur verarbeiten, soweit dies zur Bereitstellung der De-Mail-Dienste und deren Durchf&#252;hrung erforderlich ist; im &#220;brigen gelten die Regelungen des Digitale-Dienste-Gesetzes, des Telekommunikationsgesetzes, des Telekommunikation-Digitale-Dienste-Datenschutz-Gesetzes und des Bundesdatenschutzgesetzes. Die datenschutzrechtlichen Regelungen dieser Gesetze gelten erg&#228;nzend zu der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung.</div></div></div></div></div><div class="jnnorm" id="BJNR066610011BJNE001601116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610011BJNE001601116"/><a href="index-2.html#BJNR066610011BJNE001601116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Auskunftsanspruch</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein akkreditierter Diensteanbieter erteilt Dritten Auskunft &#252;ber Namen und Anschrift eines Nutzers, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Dritte glaubhaft macht, die Auskunft zur Verfolgung eines Rechtsanspruches gegen den Nutzer zu ben&#246;tigen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich die Auskunft auf ein Rechtsverh&#228;ltnis zwischen dem Dritten und dem Nutzer bezieht, das unter Nutzung von De-Mail zustande gekommen ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Dritte die zur Feststellung seiner Identit&#228;t notwendigen Angaben im Sinne von &#167; 3 Absatz 2 macht,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der akkreditierte Diensteanbieter die Richtigkeit der Angaben nach &#167; 3 Absatz 3 &#252;berpr&#252;ft hat,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verlangen nicht rechtsmissbr&#228;uchlich ist, insbesondere nicht allein dem Zweck dient, ein Pseudonym aufzudecken, und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die schutzw&#252;rdigen Interessen des Nutzers im Einzelfall nicht &#252;berwiegen.</div></dd></dl></div><div class="jurAbsatz">(2) Der Dritte hat dem akkreditierten Diensteanbieter zur Glaubhaftmachung nach Absatz 1 Nummer 1 elektronische Nachrichten oder Schriftst&#252;cke zu &#252;bermitteln, aus denen sich das Rechtsverh&#228;ltnis zum Nutzer ergibt, sofern diese angefallen sind. Der akkreditierte Diensteanbieter hat den Nutzer von dem Auskunftsersuchen unverz&#252;glich und unter Benennung des Dritten zu informieren und ihm Gelegenheit zur Stellungnahme zum Auskunftsersuchen zu gew&#228;hren, soweit dies die Verfolgung des Rechtsanspruchs des Dritten nicht im Einzelfall gef&#228;hrdet.</div><div class="jurAbsatz">(3) Der akkreditierte Diensteanbieter kann den Ersatz der f&#252;r die Auskunftserteilung erforderlichen Aufwendungen verlangen.</div><div class="jurAbsatz">(4) Die durch die Auskunftserteilung erlangten Daten d&#252;rfen nur zu dem bei dem Ersuchen angegebenen Zweck verwendet werden.</div><div class="jurAbsatz">(5) Der akkreditierte Diensteanbieter hat die Auskunftserteilung nach Absatz 1 zu dokumentieren und den Nutzer von der Erteilung der Auskunft zu informieren. Die Dokumentationspflicht nach Satz 1 umfasst den Antrag zur Auskunftserteilung samt Angabe des Dritten nach Absatz 1, die Entscheidung des akkreditierten Diensteanbieters, die Identifizierungsdaten des bearbeitenden Mitarbeiters des akkreditierten Diensteanbieters, die Mitteilung des Ergebnisses an den auskunftsersuchenden Dritten, die Mitteilung &#252;ber die Auskunftserteilung an den Nutzer und die jeweilige gesetzliche Zeit bei einzelnen Prozessen innerhalb der Auskunftserteilung. Die Dokumentation ist drei Jahre aufzubewahren.</div><div class="jurAbsatz">(6) Die &#167;&#167; 13 und 13a des Gesetzes &#252;ber Unterlassungsklagen bei Verbraucherrechts- und anderen Verst&#246;&#223;en bleiben unber&#252;hrt.</div><div class="jurAbsatz">(7) Die nach anderen Rechtsvorschriften bestehenden Regelungen zu Ausk&#252;nften gegen&#252;ber &#246;ffentlichen Stellen bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR066610011BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR066610011BJNG000400000"/><h2><span>Abschnitt 4</span><br /><span>Akkreditierung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR066610011BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610011BJNE001700000"/><a href="index-2.html#BJNR066610011BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Akkreditierung von Diensteanbietern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diensteanbieter, die De-Mail-Dienste anbieten wollen, m&#252;ssen sich auf schriftlichen Antrag von der zust&#228;ndigen Beh&#246;rde akkreditieren lassen. Die Akkreditierung ist zu erteilen, wenn der Diensteanbieter nachweist, dass er die Voraussetzungen nach &#167; 18 erf&#252;llt und wenn die Aus&#252;bung der Aufsicht &#252;ber den Diensteanbieter durch die zust&#228;ndige Beh&#246;rde gew&#228;hrleistet ist. Akkreditierte Diensteanbieter erhalten ein G&#252;tezeichen der zust&#228;ndigen Beh&#246;rde. Das G&#252;tezeichen dient als Nachweis f&#252;r die umfassend gepr&#252;fte technische und administrative Sicherheit der De-Mail-Dienste. Sie d&#252;rfen sich als akkreditierte Diensteanbieter bezeichnen. Nur akkreditierte Diensteanbieter d&#252;rfen sich im Gesch&#228;ftsverkehr auf die nachgewiesene Sicherheit berufen und das G&#252;tezeichen f&#252;hren. Weitere Kennzeichnungen k&#246;nnen akkreditierten Diensteanbietern vorbehalten sein.</div><div class="jurAbsatz">(2) &#220;ber den Antrag nach &#167; 17 Absatz 1 Satz 1 ist innerhalb einer Frist von drei Monaten zu entscheiden; &#167; 42a Absatz 2 Satz 2 bis 4 des Verwaltungsverfahrensgesetzes findet Anwendung.</div><div class="jurAbsatz">(3) Die Akkreditierung ist nach wesentlichen Ver&#228;nderungen, sp&#228;testens jedoch nach drei Jahren zu erneuern.</div></div></div></div></div><div class="jnnorm" id="BJNR066610011BJNE001802116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610011BJNE001802116"/><a href="index-2.html#BJNR066610011BJNE001802116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Voraussetzungen der Akkreditierung; Nachweis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Diensteanbieter kann nur akkreditiert werden, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r den Betrieb von De-Mail-Diensten erforderliche Zuverl&#228;ssigkeit und Fachkunde besitzt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine geeignete Deckungsvorsorge trifft, um seinen gesetzlichen Verpflichtungen zum Ersatz von Sch&#228;den nachzukommen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die technischen und organisatorischen Anforderungen an die Pflichten nach den &#167;&#167; 3 bis 13 sowie nach &#167; 16 in der Weise erf&#252;llt, dass er die Dienste zuverl&#228;ssig und sicher erbringt, er mit den anderen akkreditierten Diensteanbietern zusammenwirkt und f&#252;r die Erbringung der Dienste ausschlie&#223;lich technische Ger&#228;te verwendet, die sich im Gebiet der Mitgliedstaaten der Europ&#228;ischen Union oder eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum befinden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Gestaltung und dem Betrieb der De-Mail-Dienste die datenschutzrechtlichen Anforderungen erf&#252;llt.</div></dd></dl></div><div class="jurAbsatz">(2) Die Diensteanbieter haben die technischen und organisatorischen Anforderungen nach den &#167;&#167; 3 bis 13 sowie nach &#167; 16 nach dem Stand der Technik zu erf&#252;llen. Die Einhaltung des Standes der Technik wird vermutet, wenn die Technische Richtlinie 01201 De-Mail des Bundesamtes f&#252;r Sicherheit in der Informationstechnik vom 23. M&#228;rz 2011 (eBAnz AT40&#160;2011 B1) in der jeweils im Bundesanzeiger ver&#246;ffentlichten Fassung eingehalten wird. Bevor das Bundesamt f&#252;r Sicherheit in der Informationstechnik wesentliche &#196;nderungen an der Technischen Richtlinie vornimmt, h&#246;rt es den Ausschuss De-Mail-Standardisierung im Sinne des &#167; 22 an, und dem oder der Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit wird hierbei Gelegenheit zur Stellungnahme gegeben, sofern Fragen des Datenschutzes ber&#252;hrt sind.</div><div class="jurAbsatz">(3) Die Voraussetzungen nach Absatz 1 werden wie folgt nachgewiesen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderliche Zuverl&#228;ssigkeit und Fachkunde durch Nachweise &#252;ber die pers&#246;nlichen Eigenschaften, das Verhalten und die entsprechenden F&#228;higkeiten seiner oder der in seinem Betrieb t&#228;tigen Personen; als Nachweis der erforderlichen Fachkunde ist es in der Regel ausreichend, wenn f&#252;r die jeweilige Aufgabe im Betrieb entsprechende Zeugnisse oder Nachweise &#252;ber die daf&#252;r notwendigen Kenntnisse, Erfahrungen und Fertigkeiten vorgelegt werden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine ausreichende Deckungsvorsorge durch den Abschluss einer Versicherung oder die Freistellungs- oder Gew&#228;hrleistungsverpflichtung eines Kreditunternehmens mit einer Mindestdeckungssumme von jeweils 250&#160;000 Euro f&#252;r einen verursachten Schaden. Die Deckungsvorsorge kann erbracht werden durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Haftpflichtversicherung bei einem innerhalb der Mitgliedstaaten der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum zum Gesch&#228;ftsbetrieb befugten Versicherungsunternehmen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Freistellungs- oder Gew&#228;hrleistungsverpflichtung eines in einem der Mitgliedstaaten der Europ&#228;ischen Union oder in einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum zum Gesch&#228;ftsbetrieb befugten Kreditinstituts, wenn gew&#228;hrleistet ist, dass sie einer Haftpflichtversicherung vergleichbare Sicherheit bietet.</div></dd></dl>Soweit die Deckungsvorsorge durch eine Versicherung erbracht wird, gilt Folgendes: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auf diese Versicherung finden &#167; 113 Absatz 2 und 3 und die &#167;&#167; 114 bis 124 des Versicherungsvertragsgesetzes Anwendung.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Mindestversicherungssumme muss 2,5 Millionen Euro f&#252;r den einzelnen Versicherungsfall betragen. Versicherungsfall ist jede Pflichtverletzung des Diensteanbieters, unabh&#228;ngig von der Anzahl der dadurch ausgel&#246;sten Schadensf&#228;lle. Wird eine Jahresh&#246;chstleistung f&#252;r alle in einem Versicherungsjahr verursachten Sch&#228;den vereinbart, muss sie mindestens das Vierfache der Mindestversicherungssumme betragen.</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Von der Versicherung kann die Leistung nur ausgeschlossen werden f&#252;r Ersatzanspr&#252;che aus vors&#228;tzlich begangener Pflichtverletzung des akkreditierten Diensteanbieters oder der Personen, f&#252;r die er einzustehen hat.</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Vereinbarung eines Selbstbehaltes bis zu 1 Prozent der Mindestversicherungssumme ist zul&#228;ssig;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der technischen und organisatorischen Anforderungen an die Pflichten im Sinne des Absatzes 1 Nummer 3 durch vom Bundesamt f&#252;r Sicherheit in der Informationstechnik nach &#167; 9 Absatz 2 Satz 1 des Gesetzes &#252;ber das Bundesamt f&#252;r Sicherheit in der Informationstechnik zertifizierten IT-Sicherheitsdienstleistern erteilte Testate; das Zusammenwirken mit den anderen akkreditierten Diensteanbietern kann nur nach ausreichenden Pr&#252;fungen best&#228;tigt werden; die Sicherheit der Dienste kann nur nach einer umfassenden im Rahmen der Vergabe der Testate stattfindenden Pr&#252;fung des Sicherheitskonzepts und der eingesetzten IT-Infrastrukturen best&#228;tigt werden; zum Zeitpunkt des Inkrafttretens des Gesetzes erteilte Zertifikate k&#246;nnen ber&#252;cksichtigt werden;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der datenschutzrechtlichen Anforderungen an das Datenschutzkonzept f&#252;r die eingesetzten Verfahren und die eingesetzten informationstechnischen Einrichtungen durch Vorlage geeigneter Nachweise; der Nachweis wird dadurch gef&#252;hrt, dass der antragstellende Diensteanbieter ein Zertifikat des oder der Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit vorlegt; der oder die Bundesbeauftragte f&#252;r den Datenschutz und die Informationsfreiheit erteilt auf schriftlichen Antrag des Diensteanbieters ein Zertifikat, wenn die datenschutzrechtlichen Kriterien erf&#252;llt sind; die Erf&#252;llung der datenschutzrechtlichen Kriterien wird nachgewiesen durch ein Gutachten, welches von einer vom Bund oder einem Land anerkannten oder &#246;ffentlich bestellten oder beliehenen sachverst&#228;ndigen Stelle f&#252;r Datenschutz erstellt wurde; der oder die Bundesbeauftragte f&#252;r den Datenschutz und die Informationsfreiheit kann erg&#228;nzende Angaben anfordern; die datenschutzrechtlichen Kriterien sind in einem Kriterienkatalog definiert, der in der Verantwortung des oder der Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit liegt und durch ihn oder sie im Bundesanzeiger und zus&#228;tzlich im Internet oder in sonstiger geeigneter Weise ver&#246;ffentlicht wird; dem Bundesamt f&#252;r Sicherheit in der Informationstechnik wird Gelegenheit zur Stellungnahme gegeben, sofern Fragen der IT-Sicherheit ber&#252;hrt sind.</div></dd></dl></div><div class="jurAbsatz">(4) Der Diensteanbieter kann, unter Einbeziehung in seine Konzepte zur Umsetzung der Anforderungen des Absatzes 1, zur Erf&#252;llung von Pflichten nach diesem Gesetz Dritte beauftragen.</div></div></div></div></div><div class="jnnorm" id="BJNR066610011BJNE001900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610011BJNE001900000"/><a href="index-2.html#BJNR066610011BJNE001900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Gleichstellung ausl&#228;ndischer Dienste</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vergleichbare Dienste aus einem anderen Mitgliedstaat der Europ&#228;ischen Union oder aus einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum sind den Diensten eines akkreditierten Diensteanbieters, mit Ausnahme solcher Dienste, die mit der Aus&#252;bung hoheitlicher T&#228;tigkeit verbunden sind, gleichgestellt, wenn ihre Anbieter dem &#167; 18 gleichwertige Voraussetzungen erf&#252;llen, diese gegen&#252;ber einer zust&#228;ndige Stelle nachgewiesen sind und das Fortbestehen der Erf&#252;llung dieser Voraussetzungen durch eine in diesem Mitglied- oder Vertragsstaat bestehende Kontrolle gew&#228;hrleistet wird.</div><div class="jurAbsatz">(2) Die Pr&#252;fung der Gleichwertigkeit des ausl&#228;ndischen Diensteanbieters nach Absatz 1 obliegt der zust&#228;ndigen Beh&#246;rde. Die Gleichwertigkeit ausl&#228;ndischer Diensteanbieter ist gegeben, wenn die zust&#228;ndige Beh&#246;rde festgestellt hat, dass im Herkunftsland des jeweiligen Diensteanbieters <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sicherheitsanforderungen an Diensteanbieter,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fungsmodalit&#228;ten f&#252;r Diensteanbieter sowie die Anforderungen an die f&#252;r die Pr&#252;fung der Dienste zust&#228;ndigen Stellen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Kontrollsystem</div></dd></dl>eine gleichwertige Sicherheit bieten.</div></div></div></div></div><div class="jnnorm" id="BJNR066610011BJNG000500000" title="Gliederung"><div class="jnheader"><a name="BJNR066610011BJNG000500000"/><h2><span>Abschnitt 5</span><br /><span>Aufsicht</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR066610011BJNE002000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610011BJNE002000000"/><a href="index-2.html#BJNR066610011BJNE002000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Aufsichtsma&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Aufsicht &#252;ber die Einhaltung dieses Gesetzes obliegt der zust&#228;ndigen Beh&#246;rde. Mit der Akkreditierung unterliegen Diensteanbieter der Aufsicht der zust&#228;ndigen Beh&#246;rde.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Beh&#246;rde kann gegen&#252;ber Diensteanbietern Ma&#223;nahmen treffen, um die Einhaltung dieses Gesetzes sicherzustellen.</div><div class="jurAbsatz">(3) Ungeachtet des Vorliegens von Testaten im Sinne des &#167; 18 Absatz 3 Nummer 3 kann die zust&#228;ndige Beh&#246;rde einem akkreditierten Diensteanbieter den Betrieb vor&#252;bergehend ganz oder teilweise untersagen, wenn Tatsachen die Annahme rechtfertigen, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Voraussetzung f&#252;r die Akkreditierung nach &#167; 17 Absatz 1 weggefallen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ung&#252;ltige Einzelnachweise f&#252;r das Angebot von De-Mail-Diensten verwendet oder best&#228;tigt werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nachhaltig, erheblich oder dauerhaft gegen Pflichten versto&#223;en wird oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Voraussetzungen f&#252;r die Akkreditierung oder f&#252;r die Anerkennung nach diesem Gesetz nicht erf&#252;llt werden.</div></dd></dl></div><div class="jurAbsatz">(4) Die G&#252;ltigkeit der von einem akkreditierten Diensteanbieter im Rahmen des Postfach- und Versanddienstes ausgestellten Eingangsbest&#228;tigungen und Abholbest&#228;tigungen bleibt von der Untersagung des Betriebs, der Einstellung der T&#228;tigkeit, der R&#252;cknahme oder dem Widerruf einer Akkreditierung unber&#252;hrt.</div><div class="jurAbsatz">(5) Soweit es zur Erf&#252;llung der der zust&#228;ndigen Beh&#246;rde als Aufsichtsbeh&#246;rde &#252;bertragenen Aufgaben erforderlich ist, haben die akkreditierten Diensteanbieter und die f&#252;r diese nach &#167; 18 Absatz 4 t&#228;tigen Dritten der zust&#228;ndigen Beh&#246;rde und den in ihrem Auftrag handelnden Personen das Betreten der Gesch&#228;ftsr&#228;ume w&#228;hrend der &#252;blichen Betriebszeiten zu gestatten, auf Verlangen die in Betracht kommenden B&#252;cher, Aufzeichnungen, Belege, Schriftst&#252;cke und sonstigen Unterlagen in geeigneter Weise zur Einsicht vorzulegen, auch soweit sie elektronisch gef&#252;hrt werden, Auskunft zu erteilen und die erforderliche Unterst&#252;tzung zu gew&#228;hren. Ein Zugriff auf De-Mail-Nachrichten von Nutzern durch die zust&#228;ndige Beh&#246;rde als Aufsichtsbeh&#246;rde findet nicht statt. Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft verweigern, wenn er sich damit selbst oder einen der in &#167; 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angeh&#246;rigen der Gefahr der Verfolgung wegen einer Straftat oder eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde. Er ist auf dieses Recht hinzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR066610011BJNE002100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610011BJNE002100000"/><a href="index-2.html#BJNR066610011BJNE002100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Informationspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die zust&#228;ndige Beh&#246;rde hat die Namen der akkreditierten Diensteanbieter sowie der ausl&#228;ndischen Diensteanbieter nach &#167; 19 jeweils unter Angabe der ausschlie&#223;lich f&#252;r die De-Mail-Dienste verwendeten Kennzeichnungen gem&#228;&#223; &#167; 5 Absatz 1 Satz 2 Nummer 1 f&#252;r jeden &#252;ber &#246;ffentlich erreichbare Kommunikationsverbindungen abrufbar zu halten.</div></div></div></div></div><div class="jnnorm" id="BJNR066610011BJNG000600000" title="Gliederung"><div class="jnheader"><a name="BJNR066610011BJNG000600000"/><h2><span>Abschnitt 6</span><br /><span>Schlussbestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR066610011BJNE002201116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610011BJNE002201116"/><a href="index-2.html#BJNR066610011BJNE002201116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Ausschuss De-Mail-Standardisierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die technischen und organisatorischen Anforderungen an die Pflichten nach den &#167;&#167; 3 bis 13 sowie nach &#167; 16 werden unter Beteiligung der akkreditierten Diensteanbieter weiterentwickelt; dies gilt nicht f&#252;r Anforderungen, die das Zusammenwirken zwischen den akkreditierten Diensteanbietern als solches oder die Sicherheit betreffen. Zu diesem Zweck wird ein Ausschuss De-Mail-Standardisierung gegr&#252;ndet, dem mindestens alle akkreditierten Diensteanbieter, je ein Vertreter von zwei auf Bundesebene bestehenden Gesamtverb&#228;nden, deren Belange ber&#252;hrt sind, das Bundesamt f&#252;r Sicherheit in der Informationstechnik, der oder die Bundesbeauftragte f&#252;r den Datenschutz und die Informationsfreiheit, ein vom IT-Planungsrat beauftragter Vertreter der L&#228;nder sowie ein Vertreter des Rates der IT-Beauftragten der Bundesregierung angeh&#246;ren. Die Entscheidung, welche beiden Verb&#228;nde dem Ausschuss angeh&#246;ren sollen, liegt im Ermessen der zust&#228;ndigen Beh&#246;rde. Wird der Rat der IT-Beauftragten der Bundesregierung aufgel&#246;st, tritt an dessen Stelle die von der Bundesregierung bestimmte Nachfolgeorganisation. Der Ausschuss tagt mindestens einmal im Jahr.</div></div></div></div></div><div class="jnnorm" id="BJNR066610011BJNE002301116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610011BJNE002301116"/><a href="index-2.html#BJNR066610011BJNE002301116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Absatz 1 Satz 3 nicht sicherstellt, dass nur der Nutzer Zugang erlangen kann,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 3 Absatz 3 Satz 1 Nummer 1 erster Halbsatz oder Nummer 2 eine dort genannte Angabe nicht oder nicht rechtzeitig &#252;berpr&#252;ft,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Absatz 1 Satz 2 nicht sicherstellt, dass eine sichere Anmeldung nur in den dort genannten F&#228;llen erfolgt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Absatz 3 nicht sicherstellt, dass eine Kommunikationsverbindung verschl&#252;sselt erfolgt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Absatz 2 Satz 1 Nummer 2 oder 4 dort genannte Daten nicht oder nicht rechtzeitig l&#246;scht,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 10 Absatz 1 Satz 1 oder Absatz 4 Satz 1 Nummer 2 den Zugang zu einem De-Mail-Konto nicht oder nicht rechtzeitig sperrt oder das De-Mail-Konto nicht oder nicht rechtzeitig aufl&#246;st,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 11 Absatz 1 Satz 1 eine Anzeige nicht, nicht richtig oder nicht rechtzeitig erstattet,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 11 Absatz 1 Satz 3 einen Nutzer nicht, nicht richtig oder nicht rechtzeitig benachrichtigt,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 11 Absatz 2 nicht sicherstellt, dass die dort genannten Daten abrufbar bleiben,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 12 den Zugriff auf dort genannte Daten nicht erm&#246;glicht oder einen Hinweis nicht, nicht richtig oder nicht rechtzeitig gibt,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 13 Absatz 1 eine Dokumentation nicht oder nicht richtig erstellt,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 13 Absatz 2 eine Dokumentation nicht oder nicht mindestens zehn Jahre aufbewahrt oder</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 17 Absatz 1 Satz 6 sich auf die nachgewiesene Sicherheit beruft oder das G&#252;tezeichen f&#252;hrt.</div></dd></dl></div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann in den F&#228;llen des Absatzes 1 Nummer 5 und 6 mit einer Geldbu&#223;e bis zu dreihunderttausend Euro und in den &#252;brigen F&#228;llen mit einer Geldbu&#223;e bis zu f&#252;nfzigtausend Euro geahndet werden.</div><div class="jurAbsatz">(3) Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Absatz 1 Nummer 1 des Gesetzes &#252;ber Ordnungswidrigkeiten ist das Bundesamt f&#252;r Sicherheit in der Informationstechnik.</div></div></div></div></div><div class="jnnorm" id="BJNR066610011BJNE002403116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610011BJNE002403116"/><a href="index-2.html#BJNR066610011BJNE002403116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR066610011BJNE002500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR066610011BJNE002500000"/><a href="index-2.html#BJNR066610011BJNE002500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Verfahren &#252;ber eine einheitliche Stelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Verwaltungsverfahren nach diesem Gesetz k&#246;nnen &#252;ber eine einheitliche Stelle abgewickelt werden.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
