<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>InfrGG - Gesetz zur Errichtung einer Infrastrukturgesellschaft für Autobahnen und andere Bundesfernstraßen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR314100017" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Errichtung einer Infrastrukturgesellschaft f&#252;r Autobahnen und andere Bundesfernstra&#223;en</span> <span class="jnkurzueamtabk"> (Infrastrukturgesellschaftserrichtungsgesetz - InfrGG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>InfrGG</p><p>Ausfertigungsdatum: 14.08.2017</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Infrastrukturgesellschaftserrichtungsgesetz vom 14. August 2017 (BGBl. I S. 3122, 3141), das zuletzt durch Artikel 8 des Gesetzes vom 22. Dezember 2023 (BGBl. 2023 I Nr. 409) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 8 G v. 22.12.2023 I Nr. 409</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR314100017_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 18.8.2017 +++)<br /><br /> 
</pre>Das G wurde als Artikel 13 des G v. 14.8.2017 I 3122 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 25 Abs. 1 dieses G am  18.8.2017 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR314100017BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR314100017BJNG000100000"/><h2><span>Abschnitt 1</span><br /><span>Gr&#252;ndung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR314100017BJNE000101125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR314100017BJNE000101125"/><a href="index-2.html#BJNR314100017BJNE000101125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">&#220;bertragung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Digitales und Verkehr &#252;bertr&#228;gt die Planung, den Bau, den Betrieb, die Erhaltung, die Finanzierung und die verm&#246;gensm&#228;&#223;ige Verwaltung von Bundesautobahnen, soweit es sich um Aufgaben des Bundes handelt, zur Ausf&#252;hrung auf eine Gesellschaft privaten Rechts, unbeschadet der Aufgaben, die dem Fernstra&#223;en-<span style="white-space: nowrap">Bundesamt</span> nach &#167; 2 des Fernstra&#223;en-Bundesamt-Errichtungsgesetzes obliegen, nach Ma&#223;gabe der folgenden Vorschriften.</div><div class="jurAbsatz">(2) Die Gesellschaft steht im unver&#228;u&#223;erlichen Eigentum des Bundes. Eine unmittelbare oder mittelbare Beteiligung Dritter an der Gesellschaft und deren Tochtergesellschaften ist ausgeschlossen. Eine &#220;bertragung von Schulden des Bundes oder von Dritten auf die Gesellschaft erfolgt nicht.</div><div class="jurAbsatz">(3) Soweit nach Artikel 90 Absatz 4 oder Artikel 143e Absatz 2 des Grundgesetzes auf Antrag eines Landes Bundesstra&#223;en, soweit sie im Gebiet dieses Landes liegen, vom Bund in Bundesverwaltung &#252;bernommen werden, gilt dieses Gesetz auch f&#252;r diese Bundesstra&#223;en. Die Aufgaben des Fernstra&#223;en-Bundesamtes nach &#167; 2 des Fernstra&#223;en-Bundesamt-Errichtungsgesetzes erweitern sich im Falle des Satzes 1 auf die Bundesstra&#223;en, f&#252;r die dem Bund die Verwaltung zusteht.</div></div></div></div></div><div class="jnnorm" id="BJNR314100017BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR314100017BJNE000200000"/><a href="index-2.html#BJNR314100017BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Errichtung der Gesellschaft</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Gesellschaft privaten Rechts wird in der Rechtsform einer Gesellschaft mit beschr&#228;nkter Haftung gegr&#252;ndet. Ein Aufsichtsrat ist zu bilden. Im Aufsichtsrat sind Mitglieder der f&#252;r Haushalt und Verkehr zust&#228;ndigen Aussch&#252;sse des Deutschen Bundestages vertreten.</div><div class="jurAbsatz">(2) Nach der erfolgten Gr&#252;ndung der Gesellschaft privaten Rechts als Gesellschaft mit beschr&#228;nkter Haftung weist der Bund der Gesellschaft die Finanzmittel f&#252;r die Erbringung der Aufgaben zu, die notwendig sind, um den Betrieb der Gesellschaft sicherzustellen. Nach der Gr&#252;ndung der Gesellschaft wird die Verkehrsinfrastrukturfinanzierungsgesellschaft zum 1. Januar 2019 mit den ihr in &#167; 1 Absatz 1 und 2 des Verkehrsinfrastrukturfinanzierungsgesellschaftsgesetzes &#252;bertragenen Aufgaben als Ganzes einschlie&#223;lich aller Arbeits- und Dienstverh&#228;ltnisse sowie aller sonstigen Rechtsverh&#228;ltnisse im Wege der Gesamtrechtsnachfolge auf die Gesellschaft verschmolzen.</div><div class="jurAbsatz">(3) Der Gesellschaftsvertrag der Gesellschaft privaten Rechts sowie jede wesentliche &#196;nderung bedarf der Zustimmung der f&#252;r Haushalt und Verkehr zust&#228;ndigen Aussch&#252;sse des Deutschen Bundestages.</div></div></div></div></div><div class="jnnorm" id="BJNR314100017BJNE000301125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR314100017BJNE000301125"/><a href="index-2.html#BJNR314100017BJNE000301125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Vertretung des Gesellschafters</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In der Gesellschafterversammlung der Gesellschaft wird der Bund durch das Bundesministerium f&#252;r Digitales und Verkehr vertreten.</div></div></div></div></div><div class="jnnorm" id="BJNR314100017BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR314100017BJNE000400000"/><a href="index-2.html#BJNR314100017BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Sitz der Gesellschaft, Tochtergesellschaften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Sitz der Gesellschaft privaten Rechts ist Berlin.</div><div class="jurAbsatz">(2) Die Gesellschaft privaten Rechts kann bedarfsgerecht bis zu zehn regionale Tochtergesellschaften einrichten, die im unver&#228;u&#223;erlichen Eigentum des Bundes stehen. Die Beteiligung Dritter an den Tochtergesellschaften ist ausgeschlossen.</div></div></div></div></div><div class="jnnorm" id="BJNR314100017BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR314100017BJNG000200000"/><h2><span>Abschnitt 2</span><br /><span>Gegenstand und Aufgaben</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR314100017BJNE000502125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR314100017BJNE000502125"/><a href="index-2.html#BJNR314100017BJNE000502125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Gegenstand der Gesellschaft</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Gesellschaft privaten Rechts wird ab dem 1. Januar 2021 die Ausf&#252;hrung von Aufgaben der Stra&#223;enbaulast im Sinne des &#167; 3 des Bundesfernstra&#223;engesetzes &#252;bertragen. Gegenstand der Gesellschaft privaten Rechts sind die &#252;bertragenen Aufgaben des Bundes der Planung, des Baus, des Betriebs, der Erhaltung, der verm&#246;gensm&#228;&#223;igen Verwaltung und der Finanzierung der Bundesautobahnen. Die Gesellschaft ist auch f&#252;r das Finanzmanagement f&#252;r die Bundesstra&#223;en zust&#228;ndig.</div><div class="jurAbsatz">(2) Die Gesellschaft kann sich zur Erf&#252;llung ihrer Aufgaben Dritter bedienen. Die Aufgabe selbst darf nicht auf Dritte &#252;bertragen werden. Die Einbeziehung Privater bei Planung, Bau, Betrieb und Erhalt von Bundesautobahnen oder sonstigen Bundesfernstra&#223;en darf nur erfolgen, wenn sich der Vertrag auf einzelne Vorhaben mit einem Gesamtumfang von bis zu 100 Kilometern erstreckt. Mehrere Vorhaben d&#252;rfen nicht miteinander verbunden werden.</div><div class="jurAbsatz">(3) F&#252;r Neu-, Ausbau- und Erhaltungsvorhaben der Bundesautobahnen ist das Gesetz &#252;ber den Ausbau der Bundesfernstra&#223;en mit dem als Anlage beigef&#252;gten Bedarfsplan f&#252;r die Gesellschaft privaten Rechts verbindlich.</div><div class="jurAbsatz">(4) Soweit f&#252;r die Erf&#252;llung der &#252;bertragenen haushaltsrechtlichen Aufgaben erforderlich, kann das Bundesministerium f&#252;r Digitales und Verkehr der Gesellschaft <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Befugnis &#252;bertragen, Anordnungen zur Annahme oder Leistung von Zahlungen nach &#167; 70 der Bundeshaushaltsordnung zu erteilen, die von den Bundeskassen ausgef&#252;hrt werden, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Erf&#252;llung der Aufgaben au&#223;erdem die Wahrnehmung des Zahlungsverkehrs als der f&#252;r Zahlungen zust&#228;ndigen Stelle &#252;bertragen.</div></dd></dl>Die notwendigen Bestimmungen der Bundeshaushaltsordnung und die dazu erlassenen Ausf&#252;hrungsbestimmungen sind entsprechend anzuwenden. Das N&#228;here wird im Einvernehmen mit dem Bundesministerium der Finanzen bestimmt.</div><div class="jurAbsatz">(5) Zur Ausf&#252;hrung der Aufgaben des Bundes nach &#167; 1 Absatz 1 f&#252;hrt die Gesellschaft privaten Rechts mit Genehmigung des Fernstra&#223;en-Bundesamtes ein Siegel (kleines Bundessiegel). Die Genehmigung des Fernstra&#223;en-Bundesamtes kann mit Bedingungen, Auflagen und unter dem Vorbehalt des Widerrufs erteilt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR314100017BJNE000603125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR314100017BJNE000603125"/><a href="index-2.html#BJNR314100017BJNE000603125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Beleihung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium f&#252;r Digitales und Verkehr wird erm&#228;chtigt, die Gesellschaft privaten Rechts durch Rechtsverordnung ohne Zustimmung des Bundesrates mit den Befugnissen, die f&#252;r die Planung, den Bau, den Betrieb, die Erhaltung, die Finanzierung und die verm&#246;gensm&#228;&#223;ige Verwaltung der Bundesautobahnen erforderlich sind, zu beleihen. Satz 1 umfasst auch die Befugnisse, die f&#252;r das Finanzmanagement f&#252;r die Bundesstra&#223;en erforderlich sind, sowie Befugnisse zur Durchf&#252;hrung des Stra&#223;enverkehrsgesetzes und der auf Grund des Stra&#223;enverkehrsgesetzes erlassenen Rechtsverordnungen nach Ma&#223;gabe des &#167; 4 des Fernstra&#223;en-Bundesamt-Errichtungsgesetzes. Von den S&#228;tzen 1 und 2 ausgenommen sind die Befugnisse, die das Fernstra&#223;en-Bundesamt nach &#167; 2 des Fernstra&#223;en-Bundesamt-Errichtungsgesetzes aus&#252;bt. Sofern auf Antrag eines Landes sonstige Bundesstra&#223;en des Fernverkehrs, soweit sie im Gebiet dieses Landes liegen, nach Artikel 90 Absatz 4 oder Artikel 143e Absatz 2 des Grundgesetzes in Bundesverwaltung &#252;bernommen werden, gilt die Erm&#228;chtigung des Satzes 1 auch f&#252;r die Bundesstra&#223;en.</div></div></div></div></div><div class="jnnorm" id="BJNR314100017BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR314100017BJNG000300000"/><h2><span>Abschnitt 3</span><br /><span>Finanzierung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR314100017BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR314100017BJNE000700000"/><a href="index-2.html#BJNR314100017BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Finanzierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bund stellt der Gesellschaft privaten Rechts die f&#252;r eine ordnungsgem&#228;&#223;e Gesch&#228;ftsf&#252;hrung erforderlichen Mittel aus dem Geb&#252;hrenaufkommen nach dem Bundesfernstra&#223;enmautgesetz und dem Infrastrukturabgabengesetz in der jeweils geltenden Fassung anteilig f&#252;r das in ihrer Zust&#228;ndigkeit befindliche Streckennetz zur Finanzierung der ihr obliegenden Aufgaben aus dem Bundeshaushalt zur Verf&#252;gung. Erg&#228;nzend kann der Bund zur Finanzierung der in Satz 1 genannten Aufgaben weitere Haushaltsmittel zur Verf&#252;gung stellen. Die Gesellschaft ist nicht berechtigt, Kredite am Markt aufzunehmen. Notwendige Liquidit&#228;tshilfen gew&#228;hrt der Bund nach Ma&#223;gabe des Haushaltsgesetzes.</div><div class="jurAbsatz">(2) Die Gesellschaft privaten Rechts darf zum Zwecke der Planung, des Baus und der Erhaltung von Bundesautobahnen und anderer Bundesfernstra&#223;en auf Grundlage des Finanzierungs- und Realisierungsplans gem&#228;&#223; &#167; 8 Absatz 1 Finanzierungszusagen eingehen. F&#252;r die mit dem Finanzierungs- und Realisierungsplan genehmigten Projekte hat die Gesellschaft in einem Jahr entstehende Mehrkosten im Folgejahr auszugleichen.</div><div class="jurAbsatz">(3) Die Gesellschaft privaten Rechts ist verpflichtet, die ihr vom Bund zur Verf&#252;gung gestellten Mittel unter Beachtung des haushaltsrechtlichen Grundsatzes der wirtschaftlichen und sparsamen Mittelverwendung einzusetzen.</div><div class="jurAbsatz">(4) Unbeschadet der Regelung in &#167; 92 Absatz 1 der Bundeshaushaltsordnung pr&#252;ft der Bundesrechnungshof die Haushalts- und Wirtschaftsf&#252;hrung der Gesellschaft sowie m&#246;glicher Tochtergesellschaften. &#167; 91 der Bundeshaushaltsordnung bleibt hiervon unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR314100017BJNE000801125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR314100017BJNE000801125"/><a href="index-2.html#BJNR314100017BJNE000801125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Finanzierungs- und Realisierungsplan, Verkehrsinvestitionsbericht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Gesellschaft privaten Rechts erstellt nach Ma&#223;gabe des Bedarfsplans f&#252;r die Bundesfernstra&#223;en einen Finanzierungs- und Realisierungsplan &#252;ber alle der Gesellschaft bei Wahrnehmung der Aufgaben nach &#167; 5 entstehenden Ausgaben f&#252;r einen Zeitraum von regelm&#228;&#223;ig jeweils f&#252;nf Jahren. Der Finanzierungs- und Realisierungsplan bedarf der Zustimmung der f&#252;r Haushalt und Verkehr zust&#228;ndigen Aussch&#252;sse des Deutschen Bundestages.</div><div class="jurAbsatz">(2) Die Gesellschaft privaten Rechts erstellt j&#228;hrlich einen Verkehrsinvestitionsbericht zum Sach- und Kostenstand der Projekte, die Gegenstand des jeweils geltenden Finanzierungs- und Realisierungsplans nach Absatz 1 sind, sowie zum Zustand des Bundesautobahnnetzes und dem daraus folgenden mittelfristigen Ausgabenrahmen sowie den f&#252;r sie damit verbundenen T&#228;tigkeitsfeldern. Das Bundesministerium f&#252;r Digitales und Verkehr leitet den Verkehrsinvestitionsbericht dem Deutschen Bundestag zu.</div></div></div></div></div><div class="jnnorm" id="BJNR314100017BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR314100017BJNE000900000"/><a href="index-2.html#BJNR314100017BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Parlamentarische Kontrolle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das f&#252;r die parlamentarische Kontrolle von Bundesbeteiligungen zust&#228;ndige, in &#167; 69a der Bundeshaushaltsordnung benannte Gremium wird von der Bundesregierung laufend &#252;ber alle die Beteiligungsf&#252;hrung betreffenden Fragen unterrichtet.</div><div class="jurAbsatz">(2) Das Gremium ist befugt, Vertreter der Gesch&#228;ftsf&#252;hrung der Gesellschaft und ihrer Tochtergesellschaften zu laden. Diese sind zur Auskunft vor dem Gremium berechtigt und verpflichtet.</div></div></div></div></div><div class="jnnorm" id="BJNR314100017BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR314100017BJNE001000000"/><a href="index-2.html#BJNR314100017BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">&#220;bergangsregelungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Gesellschaft kann ab dem 1. Januar 2020 im Einvernehmen mit dem jeweiligen Land vor dem 1. Januar 2021 die Planung und den Bau von Bundesautobahnen wahrnehmen. Sobald ein Land sein auf die Gesellschaft zu &#252;bertragendes Personal und die Sachmittel vollst&#228;ndig &#252;bertragen hat, &#252;bernimmt der Bund auch vor dem 1. Januar 2021 die Kosten f&#252;r die vom Bund veranlassten Planungen. Abweichend von &#167; 2 Absatz 2 Satz 1 weist der Bund der Gesellschaft die f&#252;r die Erbringung dieser Aufgaben notwendigen Finanzmittel zu.</div><div class="jurAbsatz">(2) Die Gesellschaft ist innerhalb von 2 Monaten nach Verk&#252;ndung des Gesetzes &#252;ber die Feststellung des Bundeshaushaltsplans f&#252;r das Haushaltsjahr 2018 zu gr&#252;nden.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
