<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>TKTransparenzV - Verordnung zur Förderung der Transparenz auf dem Telekommunikationsmarkt</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR297700016" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur F&#246;rderung der Transparenz auf dem Telekommunikationsmarkt</span> <span class="jnkurzueamtabk"> (TK-Transparenzverordnung - TKTransparenzV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>TKTransparenzV</p><p>Ausfertigungsdatum: 19.12.2016</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"TK-Transparenzverordnung vom 19. Dezember 2016 (BGBl. I S. 2977), die durch Artikel 45 des Gesetzes vom 23. Juni 2021 (BGBl. I S. 1858) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 45 G v. 23.6.2021 I 1858</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR297700016_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.6.2017 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR297700016BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR297700016BJNE000100000"/><a href="index-2.html#BJNR297700016BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 45n Absatz 1 in Verbindung mit Absatz 2 Nummer 1 bis 4, Absatz 3 Nummer 1 bis 5, Absatz 5 und 6 Nummer 5 des Telekommunikationsgesetzes, der zuletzt durch Artikel 17 Nummer 1 des Gesetzes vom 19. Februar 2016 (BGBl. I S. 254) ge&#228;ndert worden ist, sowie in Verbindung mit &#167; 1 Nummer 1 der TK-EMV-&#220;bertragungsverordnung vom 16. Januar 2013 (BGBl. I S. 79) und in Verbindung mit &#167; 1 Absatz 1 und 2 des Zust&#228;ndigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 17. Dezember 2013 (BGBl. I S. 4310) verordnet die Bundesnetzagentur f&#252;r Elektrizit&#228;t, Gas, Telekommunikation, Post und Eisenbahnen im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Energie, dem Bundesministerium des Innern, dem Bundesministerium der Justiz und f&#252;r Verbraucherschutz sowie dem Bundesministerium f&#252;r Verkehr und digitale Infrastruktur und unter Wahrung der Rechte des Bundestages:</div></div></div></div></div><div class="jnnorm" id="BJNR297700016BJNE000201119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR297700016BJNE000201119"/><a href="index-2.html#BJNR297700016BJNE000201119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Produktinformationsblatt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Anbieter anderer &#246;ffentlich zug&#228;nglicher Telekommunikationsdienste als f&#252;r die Bereitstellung von Diensten der Maschine-Maschine-Kommunikation genutzte &#220;bertragungsdienste m&#252;ssen f&#252;r alle Angebote, die gegen&#252;ber Verbrauchern vermarktet werden, ein Produktinformationsblatt gem&#228;&#223; Absatz 2 und &#167; 2 Absatz 1 bereitstellen.</div><div class="jurAbsatz">(2) Das Produktinformationsblatt enth&#228;lt ausschlie&#223;lich folgende Angaben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Name des Produkts und der darin enthaltenen Zugangsdienste,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum der Markteinf&#252;hrung des Produkts,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vertragslaufzeit,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen f&#252;r die Verl&#228;ngerung und Beendigung des Vertrages,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die minimale, die normalerweise zur Verf&#252;gung stehende und die maximale Daten&#252;bertragungsrate f&#252;r Download und Upload; f&#252;r den Zugang zu Mobilfunknetzen ausschlie&#223;lich die gesch&#228;tzte maximale Daten&#252;bertragungsrate f&#252;r Download und Upload,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall einer Datenvolumenbeschr&#228;nkung: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Schwellenwert, ab dem die Daten&#252;bertragungsrate reduziert oder weiteres Datenvolumen gebucht wird,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Daten&#252;bertragungsrate, die ab Erreichen einer Datenvolumenbeschr&#228;nkung angeboten wird,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Dienste oder Anwendungen in das vertraglich vereinbarte Datenvolumen eingerechnet werden und welche nicht,</div></dd></dl></div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Nutzung der Zugangsdienste geltenden Preise,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Name und die ladungsf&#228;hige Anschrift des Anbieters.</div></dd></dl></div><div class="jurAbsatz">(3) Die Bundesnetzagentur gibt ein standardisiertes Musterinformationsblatt vor, um sicherzustellen, dass die Angaben im Produktinformationsblatt einheitlich dargestellt werden. Das Musterinformationsblatt ist im Amtsblatt bekannt zu geben.</div></div></div></div></div><div class="jnnorm" id="BJNR297700016BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR297700016BJNE000300000"/><a href="index-2.html#BJNR297700016BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Art und Zeitpunkt der Zurverf&#252;gungstellung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Produktinformationsbl&#228;tter f&#252;r Angebote, die gegen&#252;ber Verbrauchern vermarktet werden, sind ab dem Beginn der Vermarktung in leicht zug&#228;nglicher Form bereitzustellen.</div><div class="jurAbsatz">(2) Der Verbraucher muss vor Vertragsschluss auf die bereitgestellten Informationen hingewiesen werden. Diese Pflicht gilt auch vor einer Vertragsverl&#228;ngerung, die mit einer Ver&#228;nderung der im Produktinformationsblatt genannten Konditionen verbunden ist.</div><div class="jurAbsatz">(3) Die Produktinformationsbl&#228;tter von Angeboten, die nicht mehr vermarktet werden, sind auf der Internetseite des Anbieters in einem Archiv zur Verf&#252;gung zu stellen.</div></div></div></div></div><div class="jnnorm" id="BJNR297700016BJNE000401119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR297700016BJNE000401119"/><a href="index-2.html#BJNR297700016BJNE000401119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Informationsrechte der Bundesnetzagentur</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bundesnetzagentur ist auf Verlangen ein Exemplar des Produktinformationsblattes zur Verf&#252;gung zu stellen und nachzuweisen, wie dieses den Verbrauchern zug&#228;nglich gemacht wird.</div><div class="jurAbsatz">(2) Der Bundesnetzagentur sind die Angaben zur Daten&#252;bertragungsrate gem&#228;&#223; &#167; 1 Absatz 2 Nummer 5 sp&#228;testens zum Zeitpunkt der Markteinf&#252;hrung des Angebots in einer Form zu &#252;bermitteln, die sich zur elektronischen Weiterverarbeitung eignet. F&#252;r Angebote, die im Zeitpunkt des Inkrafttretens dieser Verordnung bereits vermarktet werden, sind die Angaben nach Satz 1 unverz&#252;glich zu &#252;bermitteln. Die Bundesnetzagentur kann weitere Vorgaben zum Format der &#220;bermittlung nach Satz 1 festlegen und auf ihrer Internetseite ver&#246;ffentlichen.</div></div></div></div></div><div class="jnnorm" id="BJNR297700016BJNE000601119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR297700016BJNE000601119"/><a href="index-2.html#BJNR297700016BJNE000601119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Informationen zur Vertragslaufzeit, K&#252;ndigung und zum Anbieterwechsel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Anbieter &#246;ffentlich zug&#228;nglicher Telekommunikationsdienste, bei denen es sich weder um nummernunabh&#228;ngige interpersonelle Telekommunikationsdienste noch um f&#252;r die Bereitstellung von Diensten der Maschine-Maschine-Kommunikation genutzte &#220;bertragungsdienste handelt, m&#252;ssen gegen&#252;ber Verbrauchern in der Rechnung sowie in der Information &#252;ber den besten Tarif nach &#167; 57 Absatz 3 des Telekommunikationsgesetzes Folgendes angeben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum des Vertragsbeginns,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den aktuellen Zeitpunkt des Endes der Mindestvertragslaufzeit,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die K&#252;ndigungsfrist und den letzten Kalendertag, an dem die K&#252;ndigung eingehen muss, um eine Vertragsverl&#228;ngerung zu verhindern, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Hinweis auf die Information zum generellen Ablauf des Anbieterwechsels auf der Internetseite der Bundesnetzagentur.</div></dd></dl>Satz 1 gilt nicht f&#252;r Vertragsverh&#228;ltnisse mit einer Laufzeit von einem Monat oder weniger.</div></div></div></div></div><div class="jnnorm" id="BJNR297700016BJNE000701119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR297700016BJNE000701119"/><a href="index-2.html#BJNR297700016BJNE000701119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Informationspflicht der Anbieter von &#246;ffentlichen Telekommunikationsnetzen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Anbieter von &#246;ffentlichen Telekommunikationsnetzen sind verpflichtet, Anbietern &#246;ffentlich zug&#228;nglicher Telekommunikationsdienste, die einen Zugang zu diesen Telekommunikationsnetzen anbieten, diejenigen Informationen zur Verf&#252;gung zu stellen, die diese zur Erf&#252;llung ihrer Pflichten nach dieser Verordnung ben&#246;tigen und nicht selbst besitzen.</div></div></div></div></div><div class="jnnorm" id="BJNR297700016BJNE000801119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR297700016BJNE000801119"/><a href="index-2.html#BJNR297700016BJNE000801119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">&#220;berpr&#252;fbarkeit der Daten&#252;bertragungsrate</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Anbieter &#246;ffentlich zug&#228;nglicher Telekommunikationsdienste, bei denen es sich weder um nummernunabh&#228;ngige interpersonelle Telekommunikationsdienste noch um f&#252;r die Bereitstellung von Diensten der Maschine-Maschine-Kommunikation genutzte &#220;bertragungsdienste handelt, m&#252;ssen es Verbrauchern erm&#246;glichen, sich nach der Schaltung des Anschlusses &#252;ber die aktuelle Qualit&#228;t der in Absatz 2 genannten Produktmerkmale zu informieren, indem <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine anbieterinitiierte Messung durchgef&#252;hrt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Angebot des Anbieters zur Messung besteht, die durch den Verbraucher oder Endnutzer durchgef&#252;hrt werden kann, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Angebot der Bundesnetzagentur zur Messung besteht.</div></dd></dl></div><div class="jurAbsatz">(2) Die Messung der Daten&#252;bertragungsrate, die &#252;ber den Zugang des Verbrauchers erreicht wird, umfasst mindestens <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die aktuelle Download-Rate,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die aktuelle Upload-Rate und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Paketlaufzeit.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR297700016BJNE000901119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR297700016BJNE000901119"/><a href="index-2.html#BJNR297700016BJNE000901119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Information zur &#220;berpr&#252;fbarkeit der Daten&#252;bertragungsrate</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Anbieter &#246;ffentlich zug&#228;nglicher Telekommunikationsdienste, bei denen es sich weder um nummernunabh&#228;ngige interpersonelle Telekommunikationsdienste noch um f&#252;r die Bereitstellung von Diensten der Maschine-Maschine-Kommunikation genutzte &#220;bertragungsdienste handelt, m&#252;ssen Verbraucher unverz&#252;glich nach der Schaltung des jeweiligen Anschlusses auf die &#220;berpr&#252;fbarkeit der Daten&#252;bertragungsrate nach &#167; 6 Absatz 1 hinweisen.</div><div class="jurAbsatz">(2) Sofern die Schaltung des jeweiligen Anschlusses vor Inkrafttreten dieser Verordnung erfolgt ist, sind Verbraucher gem&#228;&#223; Absatz 3 unverz&#252;glich auf die &#220;berpr&#252;fbarkeit der Daten&#252;bertragungsrate nach &#167; 6 Absatz 1 hinzuweisen.</div><div class="jurAbsatz">(3) Die Hinweise nach den Abs&#228;tzen 1 und 2 haben durch Fernkommunikationsmittel in Textform, insbesondere durch E-Mail oder SMS, zu erfolgen. Dabei ist ein direkter Link auf den Ort anzugeben, an dem die Angebote zur Messung abgerufen werden k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR297700016BJNE001001119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR297700016BJNE001001119"/><a href="index-2.html#BJNR297700016BJNE001001119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Darstellung und Speicherung von anbietereigenen Messergebnissen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Anbieter &#246;ffentlich zug&#228;nglicher Telekommunikationsdienste, bei denen es sich weder um nummernunabh&#228;ngige interpersonelle Telekommunikationsdienste noch um f&#252;r die Bereitstellung von Diensten der Maschine-Maschine-Kommunikation genutzte &#220;bertragungsdienste handelt, m&#252;ssen im Fall einer anbietereigenen Messung nach &#167; 6 Absatz 1 Nummer 1 oder 2 die Ergebnisse <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>direkt im Anschluss an die Messung gem&#228;&#223; der Anlage darstellen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>so bereithalten, dass sie auf der Internetseite des Anbieters im Online-Kundencenter abgerufen und ausgedruckt werden k&#246;nnen.</div></dd></dl></div><div class="jurAbsatz">(2) Die Ergebnisse sind mindestens f&#252;r sechs Monate bereitzuhalten.</div></div></div></div></div><div class="jnnorm" id="BJNR297700016BJNE001101119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR297700016BJNE001101119"/><a href="index-2.html#BJNR297700016BJNE001101119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Informationspflichten bei beschr&#228;nktem Datenvolumen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Anbieter &#246;ffentlich zug&#228;nglicher Telekommunikationsdienste, bei denen es sich weder um nummernunabh&#228;ngige interpersonelle Telekommunikationsdienste noch um f&#252;r die Bereitstellung von Diensten der Maschine-Maschine-Kommunikation genutzte &#220;bertragungsdienste handelt, die einen Zugang zu einem &#246;ffentlichen Telekommunikationsnetz in Verbindung mit einem beschr&#228;nkten Datenvolumen anbieten, m&#252;ssen Verbrauchern folgende Informationen gem&#228;&#223; Absatz 2 zur Verf&#252;gung stellen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens tagesaktuell den Anteil des bislang verbrauchten Datenvolumens innerhalb des vereinbarten Abrechnungszeitraums und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Ende des vereinbarten Abrechnungszeitraums das insgesamt verbrauchte Datenvolumen und das vertraglich vereinbarte Datenvolumen.</div></dd></dl></div><div class="jurAbsatz">(2) Die Informationen nach Absatz 1 sind auf der Internetseite des Anbieters im Online-Kundencenter oder mittels einer unternehmenseigenen Software-Applikation zur Verf&#252;gung zu stellen. Die Informationen nach Absatz 1 Nummer 2 sind zus&#228;tzlich im Einzelverbindungsnachweis oder auf der Rechnung aufzuf&#252;hren.</div><div class="jurAbsatz">(3) Werden w&#228;hrend der Nutzung 80 Prozent des vertraglich vereinbarten Datenvolumens erreicht, so ist der Verbraucher sp&#228;testens nach Beendigung der aktuellen Datenverbindung und Auswertung der Kommunikationsdatens&#228;tze darauf hinzuweisen. Dieser Hinweis kann durch den Verbraucher kostenlos abbestellt und wieder bestellt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR297700016BJNE001201119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR297700016BJNE001201119"/><a href="index-2.html#BJNR297700016BJNE001201119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Kostenkontrolle bei Sprachkommunikationsdiensten, Internetzugangsdiensten und &#246;ffentlich zug&#228;nglichen nummerngebundenen interpersonellen Telekommunikationsdiensten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Anbieter &#246;ffentlich zug&#228;nglicher Telekommunikationsdienste, bei denen es sich weder um nummernunabh&#228;ngige interpersonelle Telekommunikationsdienste noch um f&#252;r die Bereitstellung von Diensten der Maschine-Maschine-Kommunikation genutzte &#220;bertragungsdienste handelt, m&#252;ssen Verbrauchern eine geeignete Einrichtung anbieten, um die Kosten von Sprachkommunikationsdiensten, Internetzugangsdiensten und nummerngebundenen interpersonellen Telekommunikationsdiensten zu kontrollieren. Diese Einrichtung umfasst auch unentgeltliche Warnhinweise bei anormalem oder &#252;berm&#228;&#223;igem Verbrauchsverhalten.</div><div class="jurAbsatz">(2) Die Pflicht nach Absatz 1 entf&#228;llt, wenn Anbieter gegen&#252;ber der Bundesnetzagentur anzeigen, dass dem Verbraucher bei erstmalig auftretenden anormalen oder &#252;berm&#228;&#223;ig hohen Kosten aufgrund einer regelm&#228;&#223;igen unternehmensindividuellen Praxis ausschlie&#223;lich verh&#228;ltnism&#228;&#223;ige Kosten in Rechnung gestellt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR297700016BJNE001301119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR297700016BJNE001301119"/><a href="index-2.html#BJNR297700016BJNE001301119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Evaluation und Kontrolle durch die Bundesnetzagentur</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Anbieter &#246;ffentlich zug&#228;nglicher Telekommunikationsdienste, die einen Zugang zu einem &#246;ffentlichen Telekommunikationsnetz anbieten, und Betreiber von &#246;ffentlichen Telekommunikationsnetzen sind verpflichtet, der Bundesnetzagentur mindestens einmal im Kalenderjahr &#252;ber die Erfahrungen bei der praktischen Anwendung der in dieser Verordnung geregelten Instrumente zu berichten. Die Bundesnetzagentur kann weitere Angaben zum Umfang, zu weiteren Inhalten und zum zeitlichen Ablauf der Berichtspflicht festlegen und auf ihrer Internetseite ver&#246;ffentlichen. Anbieter &#246;ffentlich zug&#228;nglicher Telekommunikationsdienste sind verpflichtet, der Bundesnetzagentur auf Verlangen Musternutzerprofile f&#252;r einen Zugang zum Online-Kundencenter auf ihrer Internetseite einzurichten, soweit dieses notwendig ist, um die Transparenz, die Verst&#228;ndlichkeit und die leichte Zug&#228;nglichkeit der Informationen f&#252;r die Verbraucher zu kontrollieren.</div><div class="jurAbsatz">(2) Anbieter &#246;ffentlich zug&#228;nglicher Telekommunikationsdienste, die &#252;ber einen Zugang zu einem &#246;ffentlichen Telekommunikationsnetz Internetzugangsdienste anbieten, sind verpflichtet, der Bundesnetzagentur auf Verlangen eine genaue Darstellung der Funktionsweise der ihren Verbrauchern angebotenen Verfahren zur Messung der Daten&#252;bertragungsrate zur Verf&#252;gung zu stellen.</div></div></div></div></div><div class="jnnorm" id="BJNR297700016BJNE001401119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR297700016BJNE001401119"/><a href="index-2.html#BJNR297700016BJNE001401119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167; 228 Absatz 2 Nummer 6 des Telekommunikationsgesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 1 Absatz 1 Satz 1, auch in Verbindung mit Satz 2, ein Produktinformationsblatt nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig bereitstellt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 4 Satz 1 eine Angabe nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig macht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Absatz 1 Satz 1 eine dort genannte Information nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erm&#246;glicht,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 7 Absatz 1 oder 2 einen Hinweis nicht, nicht richtig, nicht vollst&#228;ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig gibt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 8 Absatz 1 Nummer 1 ein Messergebnis nicht, nicht richtig, nicht vollst&#228;ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig darstellt oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 9 Absatz 1 eine Information nicht, nicht richtig, nicht vollst&#228;ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig zur Verf&#252;gung stellt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR297700016BJNE001601119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR297700016BJNE001601119"/><a href="index-2.html#BJNR297700016BJNE001601119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Juni 2017 in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR297700016BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR297700016BJNE001700000"/><a href="index-2.html#BJNR297700016BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel">(zu &#167; 9 Absatz 1)<br />&#220;berpr&#252;fung der Daten&#252;bertragungsrate</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2016, 2981 - 2982)</div></notindexed></div><br /><table width="100%" style="border: none;"><colgroup><col align="left" width="4%" /><col align="left" width="61%" /><col align="center" width="36%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">&#160;1.</td><td colspan="2" align="left" valign="top" charoff="50">Name des Anbieters:</td></tr><tr><td align="left" valign="top" charoff="50">&#160;2.</td><td colspan="2" align="left" valign="top" charoff="50">Datum/Uhrzeit:</td></tr><tr><td align="left" valign="top" charoff="50">&#160;3.</td><td colspan="2" align="left" valign="top" charoff="50">Name des Endnutzers:</td></tr><tr><td align="left" valign="top" charoff="50">&#160;4.</td><td colspan="2" align="left" valign="top" charoff="50">Adresse<a name="FnR.F796888_01"></a><sup><a href="#F796888_01" class="FnR">1</a></sup> :</td></tr><tr><td align="left" valign="top" charoff="50">&#160;5.</td><td colspan="2" align="left" valign="top" charoff="50">Ergebnis zur Download-Rate:</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td colspan="2" align="left" valign="top" charoff="50"><img src="../normengrafiken/bgbl1_2016/j2977-1_0010.jpg" alt="" /></td></tr><tr><td align="left" valign="top" charoff="50">&#160;6.</td><td align="left" valign="top" charoff="50">Tats&#228;chlich gemessene Daten&#252;bertragungsrate im Verh&#228;ltnis zur vertraglich vereinbarten (gesch&#228;tzten) maximalen Daten&#252;bertragungsrate f&#252;r den Download:</td><td align="center" valign="top" charoff="50"><br />%</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">Die vertraglich vereinbarte normalerweise zur Verf&#252;gung stehende Download-Rate wurde [erreicht/nicht erreicht].</td><td align="center" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">&#160;7.</td><td colspan="2" align="left" valign="top" charoff="50">Ergebnis zur Upload-Rate:</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td colspan="2" align="left" valign="top" charoff="50"><img src="../normengrafiken/bgbl1_2016/j2977-1_0020.jpg" alt="" /></td></tr><tr><td align="left" valign="top" charoff="50">&#160;8.</td><td align="left" valign="top" charoff="50">Tats&#228;chlich gemessene Daten&#252;bertragungsrate im Verh&#228;ltnis zur vertraglich vereinbarten (gesch&#228;tzten) maximalen Daten&#252;bertragungsrate f&#252;r den Upload:</td><td align="center" valign="top" charoff="50"><br />%</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50">Die vertraglich vereinbarte normalerweise zur Verf&#252;gung stehende Upload-Rate wurde [erreicht/nicht erreicht].</td><td align="center" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">&#160;9.</td><td align="left" valign="top" charoff="50">die Paketlaufzeit:</td><td align="center" valign="top" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">10.</td><td colspan="2" align="left" valign="top" charoff="50">Erl&#228;uterungen des [NAME DES ANBIETERS], welche Faktoren das Messergebnis beeinflussen k&#246;nnen [optional]:</td></tr><tr><td align="left" valign="top" charoff="50">11.</td><td colspan="2" align="left" valign="top" charoff="50">Vertraglich vereinbarte Entsch&#228;digungs- und Erstattungsregelungen sowie Sonderk&#252;ndigungsrechte:</td></tr></tbody></table><div class="jurAbsatz">Hinweis:</div><div class="jurAbsatz">Die Bundesnetzagentur f&#252;r Elektrizit&#228;t, Gas, Telekommunikation, Post und Eisenbahnen bietet im Internet unter <span style="white-space: nowrap">http://www.breitbandmessung.de</span> eine vom jeweiligen Anbieter unabh&#228;ngige Messsoftware an, mit der die Daten&#252;bertragungsrate von Festnetz- und Mobilfunkanschl&#252;ssen &#252;berpr&#252;ft werden kann.</div></div><dl class="footnotes"><dt><a name="F796888_01"></a><a href="#FnR.F796888_01" class="Footnote"><span class="FootnoteSuper">1 </span></a></dt><dd>Lediglich beim Zugang zum &#246;ffentlichen Telekommunikationsnetz an einem festen Standort anzugeben. Im Mobilfunk: Angabe des Aufenthaltsorts nur, sofern Teilnehmer geographischer Standorterfassung vorher ausdr&#252;cklich zugestimmt hat.</dd></dl></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
