<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>NatPHHarzV - Verordnung über die Festsetzung des Nationalparks Hochharz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="DDNR514690990" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Festsetzung des Nationalparks Hochharz</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>NatPHHarzV</p><p>Ausfertigungsdatum: 12.09.1990</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung &#252;ber die Festsetzung des Nationalparks Hochharz vom 12. September 1990 (GBl. DDR 1990, SDr. 1469)"</p></div>
<div class="jnfussnote" id="DDNR514690990_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">Fortgeltendes Recht der ehem. Deutschen Demokratischen Republik gem. Art. 3 Nr. 30 Buchst. d EinigVtrVbg v. 18.9.1990 II 1239 nach Ma&#223;gabe d. Art. 9 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 889 mWv 3.10.1990.</div><div class="jurAbsatz"><br /> (+++ Textnachweis Geltung ab:  3.10.1990 +++) <br />(+++ Ma&#223;gaben aufgrund EinigVtr vgl. NatPHHarzV Anhang EV +++)</div></div></div></div></div></div><div class="jnnorm" id="DDNR514690990BJNE000100307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514690990BJNE000100307"/><a href="index-2.html#DDNR514690990BJNE000100307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des Art. 6 &#167; 6 Nr. 1 des Umweltrahmengesetzes vom 29. Juni 1990 (GBl. I Nr. 42 S. 649) in Verbindung mit &#167;&#167; 12 und 14 des Bundesnaturschutzgesetzes wird verordnet:</div></div></div></div></div><div class="jnnorm" id="DDNR514690990BJNE000200307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514690990BJNE000200307"/><a href="index-2.html#DDNR514690990BJNE000200307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Festsetzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Hochharz wird in dem in &#167; 2 n&#228;her bezeichneten Umfang als Nationalpark festgesetzt.</div><div class="jurAbsatz">(2) Der Nationalpark erh&#228;lt die Bezeichnung "Nationalpark Hochharz".</div></div></div></div></div><div class="jnnorm" id="DDNR514690990BJNE000300307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514690990BJNE000300307"/><a href="index-2.html#DDNR514690990BJNE000300307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Fl&#228;chenbeschreibung und Abgrenzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Nationalpark umfa&#223;t wesentliche Teile des Granitbereiches im Brockenmassiv und Teile der angrenzenden Kontaktzone zwischen 500 m und 1.142 m &#252;. NN. Das Gebiet wird beherrscht von Bergfichtenw&#228;ldern, so dem B&#228;rlapp-Block-Fichtenwald, dem Reitgras-Fichtenwald und Moorfichtenw&#228;ldern. Eingestreut in die Fichtenw&#228;lder sind Kamm- und Sattelmoore sowie ein im mitteleurop&#228;ischen Ma&#223;stab einmaliger Komplex von Hangmooren. Die subalpine Mattenvegetation konzentriert sich auf den Bereich der Brockenkuppe oberhalb der Waldgrenze. Im Bereich des Bergfichtenwaldes und der waldfreien Vegetationseinheiten treten noch artenreiche Moos- und Flechtengesellschaften auf. Mit zahlreichen Flie&#223;gew&#228;ssern bildet der Nationalpark wichtige Einzugsgebiete der Bode, Ilse und Ecker. Das Gebiet ist Refugium gef&#228;hrdeter, zum Teil nur im Harz vorkommender Pflanzen- und Tierarten. In den randlichen Lagen finden sich Fichtenforste, Buchenw&#228;lder und Schluchtw&#228;lder.</div><div class="jurAbsatz">(2) Der Nationalpark wird wie folgt begrenzt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die <span style=";font-weight:bold">S&#252;dgrenze</span> bildet - von der Grenze zu Niedersachsen an - die Winterberg-Linie, die gleichzeitig die Reviergrenze zwischen den Forstrevieren Winterberg und Barenberg darstellt. Sie verl&#228;uft dann n&#246;rdlich von Schierke entlang der Waldgrenze in Richtung Osten der Stra&#223;e folgend &#252;ber Schierker Stern, Feuersteinwiesen unter Einschlu&#223; des Workmetales s&#252;dlich der Stra&#223;e nach Drei-Annen-Hohne.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die <span style=";font-weight:bold">Ostgrenze</span> wird durch die Forststra&#223;e von Drei-Annen-Hohne in Richtung Steinerne Renne gebildet; sie biegt an der Steinernen Renne in Richtung Molkenhaus zum Molkenhausstern ab.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die <span style=";font-weight:bold">Nordgrenze</span> in Richtung Westen erfolgt &#252;ber den Schl&#252;sieweg, das Ilsetal, das Gro&#223;e Sandtal bis zur Eckertalsperre an der Grenze zu Niedersachsen.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im <span style=";font-weight:bold">Westen</span> grenzt der Nationalpark an die nieders&#228;chsische Landesgrenze unmittelbar an.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dementsprechend ist die Begrenzung des Nationalparkes mit folgenden Forstabteilungslinien identisch (die benannten Abteilungen befinden sich im Nationalpark):</div><div>599, 501, 512, 517, 637, 627, 626, 625, 657, 656, 655, 652, 133, 222, 132, 149, 162, 163, 174, 175, 177, 187, 399, 300, 301, 303, 304, 315, 439, 440, 445, 448, 449, 450, 588, 587, 583, 582, 581, 592, 593, 595, 596, 899, 702, 711, 713, 710.</div></dd></dl></div><div class="jurAbsatz">(3) Der Hohnehof, einschlie&#223;lich seines umz&#228;unten Umgriffs, geh&#246;rt nicht zum Nationalpark.</div><div class="jurAbsatz">(4) Die Grenze des Nationalparkes ist in einer Karte M 1:50.000, die als Anlage Bestandteil dieser Verordnung ist, dargestellt. Die Grenze des Nationalparkes ist in Forstkarten M 1:10.000 rot eingetragen, die bei der obersten Naturschutzbeh&#246;rde archivm&#228;&#223;ig verwahrt werden und auf die Bezug genommen wird. Weitere Ausfertigungen befinden sich bei der Kreisverwaltung Wernigerode und bei der Nationalparkverwaltung. Bei den genannten Beh&#246;rden sind die Karten w&#228;hrend der Sprechzeiten allgemein zug&#228;nglich.</div></div></div></div></div><div class="jnnorm" id="DDNR514690990BJNE000400307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514690990BJNE000400307"/><a href="index-2.html#DDNR514690990BJNE000400307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Schutzzweck</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit der Festsetzung zum Nationalpark Hochharz wird bezweckt, eine in Mitteleuropa einmalige Mittelgebirgslandschaft mit Bergfichtenw&#228;ldern und unterschiedlichen Moortypen in den Hochlagen des Harzes zu erhalten.</div><div class="jurAbsatz">(2) Es sind besonders die naturnahen Bergfichtenw&#228;lder und die Moore zu erhalten und ihre nat&#252;rlichen Abl&#228;ufe zu sichern. Fichtenforste und andere gest&#246;rte &#214;kosysteme sind in naturnahe Zust&#228;nde zu &#252;berf&#252;hren.</div><div class="jurAbsatz">(3) Der Nationalpark dient der Erhaltung der Vielfalt heimischer Tier- und Pflanzenarten.</div><div class="jurAbsatz">(4) Im Randbereich des Nationalparkes werden &#214;kosysteme erhalten, die durch den Menschen gepr&#228;gt sind, wie Halbkulturformationen (Heiden, Triften, Hutungen bei Schierke und Drei-Annen-Hohne), Bergwiesen und historische Nutzungsformen der W&#228;lder.</div><div class="jurAbsatz">(5) Im Nationalpark werden ebenfalls Zeugen historischer Landnutzungsformen und alter Industriezweige, wie Torfgewinnung, K&#246;hlerei, Fl&#246;&#223;erei, Steinabbau und Glasherstellung, erhalten, soweit sie den vorangehenden Schutzzielen nicht zuwiderlaufen.</div><div class="jurAbsatz">(6) In dem Nationalpark wird keine wirtschaftsbestimmte Nutzung bezweckt; er soll aber zur Strukturverbesserung der au&#223;erhalb des Nationalparks gelegenen Region (Nationalparkregion) beitragen.</div></div></div></div></div><div class="jnnorm" id="DDNR514690990BJNE000500307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514690990BJNE000500307"/><a href="index-2.html#DDNR514690990BJNE000500307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Schutzzonen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Fl&#228;che des Nationalparkes wird in die Schutzzonen I und II gegliedert.</div><div class="jurAbsatz">(2) Die Schutzzone I (Kernzone) umfa&#223;t folgende Bereiche: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Brocken, Nord- und Osthang, die Forstabteilungen 646, 647, 564, 572;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mattenregion au&#223;erhalb der Brockenmauer, Forstabteilung 558;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Brockenwesthang bis zur nieders&#228;chsischen Landesgrenze (Zinne) mit den Forstabteilungen 509, 526 - 531, 544, 554, 555, 748 - 751, 756 - 758, 777, 758;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Brockens&#252;dhang (K&#246;nigsberg, Hirschh&#246;rner, Sandbrink) mit den Forstabteilungen 535, 559, 560;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Totalreservat Hohneklippen mit der Forstabteilung 183a 1.</div></dd></dl></div><div class="jurAbsatz">(3) Die Schutzzone II (Entwicklungs- und Pflegezone) gliedert sich in eine Entwicklungszone IIa und eine Pflegezone IIb. Die Entwicklungszone IIa besteht aus den nachfolgend genannten Forstabteilungen (Abt.): <br />133, 134, 135, 167, 168, 169, 171, 172, 184, 222, 679, 680, 681 sowie die Abt. 183 a 2-3; im Forstrevier Hanneckenbruch die Abteilungen 307, 308, 384, 385, 396, 397, 398, 435, 436; im Forstrevier Winterberg Abt. 501, 502, 503, 504, 505, 506, 507, 508, 512, 513, 517, 518, 519, 520, 521, 522, 523, 524, 525, 530, 538, 541, 542, 543, 545, 546, 547, 548, 549, 550, 551, 552, 553, und 599; Abt. 563, 565, 566, 567 und 568 des Forstreviers Scharfenstein; im Forstrevier Schierke die Abteilungen 624, 628, 629, 630, 631, 632, 633, 634, 636, 637, 639, 640, 641, 649, 672, 673, 674, 675, 676, 677 und 678 sowie die Abteilungen 730, 731, 732, 733, 734, 735, 736, 737, 738, 739, 740, 741, 742, 743, 744, 745, 746, 747, 752, 753, 754, 755, 773, 774, 775, und 776 des Forstreviers Zinne. <br />Die Pflegezone IIb umfa&#223;t alle nicht unter Absatz 1 und 2 genannten Fl&#228;chen des Nationalparks. Es sind die Forstabteilungen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>514, 515, 516, 522, 523, 524, 525, 526, 527, 528, 529, 559, 560, 561, 562, 570, 581, 582, 583, 584, 585, 586, 587, 588, 589, 590, 591, 592, 593, 594, 595, 596 und 597;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>300, 301, 302, 303, 304, 305, 306, 315, 316, 386, 387, 389, 390, 391, 392, 393, 394, 395, 396, 396a 2, 396a 3, 399, 437, 438, 439, 440, 441, 442, 443, 445, 448, 449 und 450;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>132, 136, 137, 138, 149, 159, 160, 161, 162, 163, 164, 165, 166, 170, 173, 174, 175, 176, 177, 185, 186, 187;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>625, 626, 627, 652, 653, 654, 655, 656, 657, 658, 659, 660, 661, 662, 663, 664, 665, 666, 667, 668, 669, 670 und 671 im Forstrevier Schierke sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Flurst&#252;cke 9, 34, 35, der Flur 12 in der Gemarkung Schierke und 64/26, 66/26 und 67/27 der Flur 39 in der Gemarkung Wernigerode.</div></dd></dl></div><div class="jurAbsatz">(4) Die Grenzen der Schutzzonen sind in den in &#167; 2 Abs. 4 genannten Karten eingetragen.</div></div></div></div></div><div class="jnnorm" id="DDNR514690990BJNE000600307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514690990BJNE000600307"/><a href="index-2.html#DDNR514690990BJNE000600307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Gebote</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Nationalpark ist es geboten, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Schutzzone I vorrangig durch geeignete Schutzma&#223;nahmen die ungest&#246;rte Entwicklung nat&#252;rlicher und naturnaher Lebensgemeinschaften zu sichern sowie gest&#246;rte Lebensgemeinschaften in nat&#252;rliche oder naturnahe Zust&#228;nde zu &#252;berf&#252;hren;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Zone IIa vorrangig durch gezielte Pflege- und Renaturierungsma&#223;nahmen die biotypische Mannigfaltigkeit der heimischen Tier- und Pflanzenwelt zu erhalten und zu f&#246;rdern und eine zielstrebige Entwicklung zur Zone I hin zu erreichen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Zone IIb die Erholungsnutzung so zu gestalten, da&#223; Beeintr&#228;chtigungen der Naturausstattung vermieden oder verringert werden sowie die gebietsspezifische Mannigfaltigkeit von Pflanzen, Tieren und Lebensgemeinschaften erhalten wird;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch geeignete Ma&#223;nahmen der Verkehrs- und Besucherlenkung den Ruhecharakter des Gebietes insgesamt st&#228;rker auszupr&#228;gen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bestandsregulierungen von wildlebenden Tierarten entsprechend den Zielsetzungen f&#252;r den Nationalpark durch die oder im Auftrag der Nationalparkverwaltung vorzunehmen, und zwar bei den jagdbaren Tierarten bis zum Erreichen eines &#246;kologisch tragbaren Wildbestandes durch die Jagd und danach durch Entnahme aus dem Wintergatter;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit der Besucherlenkung Ma&#223;nahmen zu &#246;kologischer Bildung und Erziehung zu verbinden;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den wirtschaftlichen Erkenntnisgewinn vorrangig zu Fragestellungen der Nationalparkentwicklung zu f&#246;rdern.</div></dd></dl></div><div class="jurAbsatz">(2) Zur Umsetzung der in Abs. 1 genannten Gebote sowie zur Erhaltung, Pflege und Entwicklung des Nationalparkes soll in angemessener Frist ein Pflege- und Entwicklungsplan erstellt werden.</div></div></div></div></div><div class="jnnorm" id="DDNR514690990BJNE000700307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514690990BJNE000700307"/><a href="index-2.html#DDNR514690990BJNE000700307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Verbote</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Nationalpark ist jede Zerst&#246;rung, Besch&#228;digung oder Ver&#228;nderung der Landschaft und ihrer Bestandteile verboten. Insbesondere ist es verboten, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lebensst&#228;tten von Pflanzen und Tieren zu st&#246;ren oder zu ver&#228;ndern;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bodenbestandteile abzubauen, Grabungen oder Sprengungen vorzunehmen, die Bodengestalt in sonstiger Weise zu ver&#228;ndern oder Mineralien und sonstige Bodensch&#228;tze zu suchen, zu gewinnen oder sich anzueignen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nat&#252;rliche Wasserl&#228;ufe und Wasserfl&#228;chen sowie deren Ufer, den Grundwasserstand sowie den Wasserzulauf und den Wasserablauf zu ver&#228;ndern oder &#252;ber den wasserrechtlichen Gemeingebrauch hinaus Wasser zu entnehmen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>D&#252;ngemittel, Pflanzenschutzmittel oder sonstige Chemikalien sowie G&#252;lle, Kl&#228;rschlamm oder Abwasser auszubringen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflanzen jeglicher Art oder ihre Bestandteile zu entnehmen, zu besch&#228;digen, auszugraben oder mitzunehmen, mit Ausnahme der Zapfenernte zu kommerziellen Zwecken in der Schutzzone II und der Zapfengewinnung zur Vermehrung der autochthonen Fichten im gesamten Nationalpark;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Schutzzone I jegliche und in der Schutzzone IIa den Schutzzweck nicht f&#246;rdernde Ma&#223;nahmen der forstlichen Bewirtschaftung durchzuf&#252;hren;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>freilebenden Tieren nachzustellen, sie mutwillig zu beunruhigen, sie zu f&#252;ttern, zum Fang der freilebenden Tiere geeignete Vorrichtungen anzubringen, diese Tiere zu fangen oder zu t&#246;ten, ihre Brut- und Wohnst&#228;tten oder Gelege aufzusuchen, sie fortzunehmen oder zu besch&#228;digen, mit Ausnahme von phytosanit&#228;ren Ma&#223;nahmen zum Schutz der W&#228;lder in der Schutzzone II;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ger&#228;te mitzuf&#252;hren, die ausschlie&#223;lich oder &#252;berwiegend f&#252;r die vorangestellten Zwecke benutzt werden k&#246;nnen;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>fremde Pflanzen einzubringen und Tiere auszusetzen;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fl&#228;chen des Nationalparks au&#223;erhalb der gekennzeichneten Wanderwege zu betreten;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gew&#228;sser f&#252;r Freizeitzwecke wie zum Baden oder zum Bootfahren in der Schutzzone I zu benutzen;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;erhalb &#246;ffentlicher oder gesperrter Stra&#223;en, beschilderter Park- und Rastpl&#228;tze mit Kraftfahrzeugen aller Art oder mit Wohnwagen zu fahren oder diese dort abzustellen, au&#223;erhalb der daf&#252;r zugelassenen Wege zu reiten oder mit bespannten Fahrzeugen zu fahren oder au&#223;erhalb beschilderter Wege und Stra&#223;en Fahrrad zu fahren;</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige durch Maschinenkraft betriebene Fahrzeuge zu benutzen;</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu zelten, Wohnwagen und Wohnmobile aufzustellen, unberechtigt Feuer zu machen oder au&#223;erhalb der Ortslagen in anderer Weise zu n&#228;chtigen bzw. Picknickpl&#228;tze einzurichten;</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#246;ffentlich zug&#228;ngliche Unterstellh&#252;tten bestimmungswidrig oder zu anderen als den bisherigen Zwecken zu verwenden;</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bild- und Schrifttafeln, Gedenkkreuze sowie Wegemarkierungen anzubringen oder zu entfernen;</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu l&#228;rmen, au&#223;erhalb von Geb&#228;uden oder Fahrzeugen Ton- und Bild&#252;bertragungsger&#228;te, Ton- und Bildwiedergabeger&#228;te oder Funkger&#228;te zu benutzen;</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Gel&#228;nde des Nationalparks einschlie&#223;lich der Gew&#228;sser zu verunreinigen;</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hunde frei laufen zu lassen;</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>organisierte Veranstaltungen aller Art durchzuf&#252;hren;</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Luftfahrzeugen zu starten oder zu landen oder Modellflugzeuge zu betreiben;</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Forstwege, Skiabfahrten, Loipen neu anzulegen oder zu erweitern;</div></dd><dt>23.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bergbahnen, Schlepplifte und Seilbahnen zu errichten;</div></dd><dt>24.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des weiteren ist es verboten, Anlagen und Werbeeinrichtungen im Sinne der Bauordnung zu errichten und zu ver&#228;ndern, auch wenn hierf&#252;r keine Baugenehmigung erforderlich ist; dies gilt insbesondere f&#252;r alle Einrichtungen, die dem station&#228;ren und ambulanten Handel dienen, Wohnwagen und andere Einrichtungen;</div></dd><dt>25.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bauliche Anlagen aller Art zu errichten oder bestehende Anlagen wesentlich zu ver&#228;ndern; dies gilt insbesondere f&#252;r<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>feste Wege und Stra&#223;en; Schotterung mit ortsfremdem Material,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anlagen der Touristenlenkung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ortsfeste Draht- oder oberirdische Versorgungsleitungen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einfriedungen oder Absperrungen, die nicht dem Schutzziel dienen;</div></dd></dl></div></dd><dt>26.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Felsen, Steinbr&#252;che, Gesteinsw&#228;nde und -fl&#228;chen zu besch&#228;digen oder zu zerst&#246;ren (vergl. &#167; 7 Abs. 13).</div></dd></dl></div><div class="jurAbsatz">(2) In der Schutzzone I ist jegliche Nutzung verboten.</div></div></div></div></div><div class="jnnorm" id="DDNR514690990BJNE000800307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514690990BJNE000800307"/><a href="index-2.html#DDNR514690990BJNE000800307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Ausnahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ausgenommen von den Verboten des &#167; 6 sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unaufschiebbare Ma&#223;nahmen zum Schutz der Bev&#246;lkerung und zur Abwehr von Gefahren f&#252;r Leib und Leben von Menschen sowie f&#252;r erhebliche Sachwerte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen der Nationalparkverwaltung, die ausschlie&#223;lich dem Zweck des &#167; 3 dienen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Befahren der gesperrten Stra&#223;en und Wege mit Kraftfahrzeugen durch Angeh&#246;rige von staatlichen Verwaltungen oder deren Beauftragte bei zwingend notwendigen Dienstfahrten sowie durch Sonstige mit Genehmigung der Nationalparkverwaltung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Sinne des Bundesnaturschutzgesetzes (&#167; 8 Abs. 7) ordnungsgem&#228;&#223;e landwirtschaftliche Bodennutzung der bisher landwirtschaftlich genutzten Fl&#228;chen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bisherige bestimmungsgem&#228;&#223;e Nutzung von baulichen Anlagen einschlie&#223;lich der dazu geh&#246;rigen Fl&#228;chen.</div></dd></dl></div><div class="jurAbsatz">(2) Weiter bleiben die zum Zeitpunkt des Inkrafttretens der Verordnung auf Grund besonderer Genehmigungen und Rechte zul&#228;ssigen Ma&#223;nahmen unber&#252;hrt. Soweit diese Ma&#223;nahmen mit dem Schutzzweck des Nationalparks (&#167; 3) nicht vereinbar sind, sollen sie im Rahmen der rechtlichen M&#246;glichkeiten so schnell wie m&#246;glich abgebaut werden.</div></div></div></div></div><div class="jnnorm" id="DDNR514690990BJNE000900307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514690990BJNE000900307"/><a href="index-2.html#DDNR514690990BJNE000900307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Befreiungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Von den Verboten des &#167; 6 kann auf Antrag im Einzelfall Befreiung gew&#228;hrt werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung der Vorschrift<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu einer nicht beabsichtigten H&#228;rte f&#252;hren w&#252;rde und die Abweichung mit dem Schutzzweck des Nationalparks (&#167; 3) zu vereinbaren ist oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu einer nicht gewollten Beeintr&#228;chtigung von Natur und Landschaft f&#252;hren w&#252;rde oder</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;berwiegende Gr&#252;nde des Gemeinwohls die Befreiung erfordern.</div></dd></dl></div><div class="jurAbsatz">(2) Zust&#228;ndig f&#252;r die Erteilung der Befreiung ist die Aufsichtsbeh&#246;rde der Nationalparkverwaltung; die Aufsichtsbeh&#246;rde kann diese Aufgabe ganz oder teilweise delegieren.</div></div></div></div></div><div class="jnnorm" id="DDNR514690990BJNE001000307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514690990BJNE001000307"/><a href="index-2.html#DDNR514690990BJNE001000307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Einvernehmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Einvernehmen mit der Nationalparkverwaltung ist herzustellen bei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Unterhaltung der Stra&#223;en und Wege sowie Gew&#228;sser und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Erweiterung und Neuanlage von Freizeiteinrichtungen</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Aufstellung von Bauleitpl&#228;nen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="DDNR514690990BJNE001100307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514690990BJNE001100307"/><a href="index-2.html#DDNR514690990BJNE001100307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Entsch&#228;digung f&#252;r Nutzungsbeschr&#228;nkungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Werden Eigent&#252;mern oder anderen Nutzungsberechtigten durch diese Verordnung oder durch Ma&#223;nahmen auf Grund dieser Verordnung Beschr&#228;nkungen ihrer Nutzungsrechte oder Pflichten in einem Ausma&#223; auferlegt, das &#252;ber die Sozialbindung des Eigentums hinausgeht, so haben sie Anspruch auf Entsch&#228;digung. Diese mu&#223; die Verm&#246;gensnachteile, die durch die Ma&#223;nahmen verursacht wurden, angemessen ausgleichen.</div></div></div></div></div><div class="jnnorm" id="DDNR514690990BJNE001200307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514690990BJNE001200307"/><a href="index-2.html#DDNR514690990BJNE001200307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Vorrang dieser Verordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bestimmungen dieser Verordnung gehen den Bestimmungen der bestehenden naturschutzrechtlichen Beschl&#252;sse, Verordnungen oder Anordnungen f&#252;r dieses Gebiet vor.</div></div></div></div></div><div class="jnnorm" id="DDNR514690990BJNE001300307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514690990BJNE001300307"/><a href="index-2.html#DDNR514690990BJNE001300307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Schlu&#223;bestimmung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Verordnung tritt mit Wirkung vom 1. Oktober 1990 in Kraft.</div></div></div></div></div><div class="jnnorm" id="DDNR514690990BJNE001400307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514690990BJNE001400307"/><a href="index-2.html#DDNR514690990BJNE001400307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlu&#223;formel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><span style=";font-weight:bold">Der Ministerrat der Deutschen Demokratischen Republik</span></div></div></div></div></div><div class="jnnorm" id="DDNR514690990BJNE001500307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514690990BJNE001500307"/><a href="index-2.html#DDNR514690990BJNE001500307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">(Inhalt: nicht darstellbare Karte, <br />Fundstelle: GBl. 1990, Sonderdruck Nr. 1469)</div></div></div></div></div></div><div class="jnnorm" id="DDNR514690990BJNE888800301" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514690990BJNE888800301"/><a href="index-2.html#DDNR514690990BJNE888800301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anhang EV</span>&#160;<span class="jnentitel">Auszug aus Artikel 3 der Vereinbarung zur Durchf&#252;hrung und Auslegung des Einigungsvertrages vom 18.9.1990 (EinigVtrVbg) <br /> (BGBl. II 1990, 885, 1239)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed> Artikel 3 <br />Das nachfolgend aufgef&#252;hrte Recht der Deutschen Demokratischen Republik bleibt nach Wirksamwerden des Beitritts in Kraft. Artikel 9 Abs. 4 des Vertrags gilt entsprechend. ... <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis 29. ...</div></dd></dl>Zu Kapitel XII <br />(Gesch&#228;ftsbereich des Bundesministers f&#252;r Umwelt, Naturschutz und Reaktorsicherheit) <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>30.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis c) ...</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung &#252;ber die Festsetzung des Nationalparks Hochharz vom 12. September 1990 (Sonderdruck Nr. 1469 des Gesetzblattes)</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis n) ...</div></dd></dl></div><div>mit folgender Ma&#223;gabe:</div><div>Die Verordnungen gelten mit der Ma&#223;gabe, da&#223; sie auf den Neubau, den Ausbau und die Unterhaltung von Bundesverkehrswegen keine Anwendung finden. Bei der Durchf&#252;hrung der genannten Ma&#223;nahmen ist der Schutzzweck der Verordnungen zu ber&#252;cksichtigen.</div></dd></dl>... </notindexed></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
