<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 FluLärmG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR002820971BJNE001600310"/><a href="index-2.html#BJNR002820971BJNE001600310">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zum Schutz gegen Fluglärm<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Erstattung von Aufwendungen f&#252;r bauliche Schallschutzma&#223;nahmen, Entsch&#228;digung f&#252;r Beeintr&#228;chtigungen des Au&#223;enwohnbereichs</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dem Eigent&#252;mer eines in der Tag-Schutzzone 1 gelegenen Grundst&#252;cks, auf dem bei Festsetzung des L&#228;rmschutzbereichs Einrichtungen nach &#167; 5 Abs. 1 Satz 1 und 2 oder Wohnungen errichtet sind oder auf dem die Errichtung von baulichen Anlagen nach &#167; 5 Abs. 4 zul&#228;ssig ist, werden auf Antrag Aufwendungen f&#252;r bauliche Schallschutzma&#223;nahmen nach Ma&#223;gabe der Abs&#228;tze 3 und 4 und des &#167; 10 erstattet. Soweit f&#252;r einen bestehenden zivilen Flugplatz im Sinne des &#167; 2 Abs. 2 Satz 2 Nr. 2 der durch Flugl&#228;rm hervorgerufene &#228;quivalente Dauerschallpegel L(tief)Aeq Tag bei einem Grundst&#252;ck den Wert von 70 dB(A) &#252;bersteigt, entsteht der Anspruch mit der Festsetzung des L&#228;rmschutzbereichs; ansonsten entsteht der Anspruch mit Beginn des sechsten Jahres nach Festsetzung des L&#228;rmschutzbereichs. F&#252;r einen bestehenden milit&#228;rischen Flugplatz im Sinne des &#167; 2 Abs. 2 Satz 2 Nr. 4 gilt Satz 2 mit der Ma&#223;gabe, dass auf einen Wert von 73 dB(A) abzustellen ist. F&#252;r einen neuen oder wesentlich baulich erweiterten zivilen Flugplatz im Sinne des &#167; 2 Abs. 2 Satz 2 Nr. 1 gilt Satz 2 mit der Ma&#223;gabe, dass auf einen Wert von 65 dB(A) abzustellen ist. F&#252;r einen neuen oder wesentlich baulich erweiterten milit&#228;rischen Flugplatz im Sinne des &#167; 2 Abs. 2 Satz 2 Nr. 3 gilt Satz 2 mit der Ma&#223;gabe, dass auf einen Wert von 68 dB(A) abzustellen ist.</div><div class="jurAbsatz">(2) Dem Eigent&#252;mer eines in der Nacht-Schutzzone gelegenen Grundst&#252;cks, auf dem bei Festsetzung des L&#228;rmschutzbereichs Einrichtungen nach &#167; 5 Abs. 1 Satz 1 oder Wohnungen errichtet sind oder auf dem die Errichtung von solchen baulichen Anlagen gem&#228;&#223; &#167; 5 Abs. 4 zul&#228;ssig ist, werden f&#252;r R&#228;ume, die in nicht nur unwesentlichem Umfang zum Schlafen benutzt werden, Aufwendungen f&#252;r bauliche Schallschutzma&#223;nahmen, bei einem zivilen Flugplatz im Sinne des &#167; 2 Abs. 2 Satz 2 Nr. 1 und 2 einschlie&#223;lich des Einbaus von Bel&#252;ftungseinrichtungen, nach Ma&#223;gabe der Abs&#228;tze 3 und 4 und des &#167; 10 erstattet. Soweit f&#252;r einen bestehenden Flugplatz im Sinne des &#167; 2 Abs. 2 Satz 2 Nr. 2 und 4 der durch Flugl&#228;rm hervorgerufene &#228;quivalente Dauerschallpegel L(tief)Aeq Nacht bei einem Grundst&#252;ck den Wert von 60 dB(A) &#252;bersteigt, entsteht der Anspruch mit der Festsetzung des L&#228;rmschutzbereichs; ansonsten entsteht der Anspruch mit Beginn des sechsten Jahres nach Festsetzung des L&#228;rmschutzbereichs. F&#252;r einen neuen oder wesentlich baulich erweiterten Flugplatz im Sinne des &#167; 2 Abs. 2 Satz 2 Nr. 1 Buchstabe a und Nr. 3 Buchstabe a gilt Satz 2 mit der Ma&#223;gabe, dass auf einen Wert von 58 dB(A) abzustellen ist; f&#252;r einen Flugplatz im Sinne des &#167; 2 Abs. 2 Satz 2 Nr. 1 Buchstabe b und Nr. 3 Buchstabe b ist auf einen Wert von 55 dB(A) abzustellen.</div><div class="jurAbsatz">(3) Ist ein L&#228;rmschutzbereich auf Grund des &#167; 4 Abs. 3, 4 oder 5 neu festgesetzt worden, werden Aufwendungen f&#252;r bauliche Schallschutzma&#223;nahmen nicht erstattet, wenn gem&#228;&#223; &#167; 6 bauliche Anlagen sowie Wohnungen schon bei der Errichtung in der bis zur Neufestsetzung geltenden Tag-Schutzzone 2 den Schallschutzanforderungen gen&#252;gen mussten und die danach erforderlichen Schallschutzma&#223;nahmen sich im Rahmen der nach &#167; 7 erlassenen Rechtsverordnung halten. Ferner ist eine Erstattung ausgeschlossen, wenn der nach &#167; 12 Zahlungspflichtige bereits im Rahmen freiwilliger Schallschutzprogramme oder in sonstigen F&#228;llen Aufwendungen f&#252;r bauliche Schallschutzma&#223;nahmen erstattet hat, die sich im Rahmen der nach &#167; 7 erlassenen Rechtsverordnung halten. Einer Erstattung steht nicht entgegen, dass ein Grundst&#252;ckseigent&#252;mer oder ein sonstiger nach Absatz 7 Anspruchsberechtigter bauliche Schallschutzma&#223;nahmen vor dem Zeitpunkt des Entstehens des Anspruchs auf Erstattung der Aufwendungen durchgef&#252;hrt hat, soweit die Durchf&#252;hrung nach der Festsetzung des der Anspruchsentstehung zugrunde liegenden L&#228;rmschutzbereichs erfolgt ist.</div><div class="jurAbsatz">(4) Die Aufwendungen f&#252;r bauliche Schallschutzma&#223;nahmen werden nur erstattet, soweit sich die Ma&#223;nahmen im Rahmen der nach &#167; 7 erlassenen Rechtsverordnung halten. Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates den H&#246;chstbetrag der Erstattung je Quadratmeter Wohnfl&#228;che und die Berechnung der Wohnfl&#228;che, pauschalierte Erstattungsbetr&#228;ge sowie Art und Umfang der erstattungsf&#228;higen Nebenleistungen zu regeln.</div><div class="jurAbsatz">(5) Der Eigent&#252;mer eines in der Tag-Schutzzone 1 gelegenen Grundst&#252;cks, auf dem bei Festsetzung des L&#228;rmschutzbereichs f&#252;r einen neuen oder wesentlich baulich erweiterten Flugplatz im Sinne des &#167; 2 Abs. 2 Satz 2 Nr. 1 und 3 Einrichtungen nach &#167; 5 Abs. 1 Satz 1 und 2 oder Wohnungen errichtet sind oder auf dem die Errichtung von solchen baulichen Anlagen gem&#228;&#223; &#167; 5 Abs. 4 zul&#228;ssig ist, kann eine angemessene Entsch&#228;digung f&#252;r Beeintr&#228;chtigungen des Au&#223;enwohnbereichs in Geld nach Ma&#223;gabe der nach Absatz 6 erlassenen Rechtsverordnung verlangen. Soweit f&#252;r einen neuen oder wesentlich baulich erweiterten zivilen Flugplatz im Sinne des &#167; 2 Abs. 2 Satz 2 Nr. 1 der durch Flugl&#228;rm hervorgerufene &#228;quivalente Dauerschallpegel L(tief)Aeq Tag bei einem Grundst&#252;ck den Wert von 65 dB(A) &#252;bersteigt, entsteht der Anspruch auf Erstattung mit der Inbetriebnahme des neuen oder wesentlich baulich erweiterten Flugplatzes; ansonsten entsteht der Anspruch mit Beginn des sechsten Jahres nach Festsetzung des L&#228;rmschutzbereichs. F&#252;r einen neuen oder wesentlich baulich erweiterten milit&#228;rischen Flugplatz im Sinne des &#167; 2 Abs. 2 Satz 2 Nr. 3 gilt Satz 2 mit der Ma&#223;gabe, dass auf einen Wert von 68 dB(A) abzustellen ist.</div><div class="jurAbsatz">(6) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Regelungen &#252;ber die Entsch&#228;digung f&#252;r Beeintr&#228;chtigungen des Au&#223;enwohnbereichs zu treffen, insbesondere &#252;ber den schutzw&#252;rdigen Umfang des Au&#223;enwohnbereichs und die Bemessung der Wertminderung und Entsch&#228;digung, auch unter Ber&#252;cksichtigung der Intensit&#228;t der Flugl&#228;rmbelastung, der Vorbelastung und der Art der baulichen Nutzung der betroffenen Fl&#228;chen. Im &#220;brigen gelten f&#252;r das Verfahren die Enteignungsgesetze der L&#228;nder.</div><div class="jurAbsatz">(7) An die Stelle des nach den Abs&#228;tzen 1, 2 und 5 anspruchsberechtigten Grundst&#252;ckseigent&#252;mers tritt der Erbbauberechtigte oder der Wohnungseigent&#252;mer, wenn das auf dem Grundst&#252;ck stehende Geb&#228;ude oder Teile des Geb&#228;udes im Eigentum eines Erbbauberechtigten oder eines Wohnungseigent&#252;mers stehen. Der Anspruch nach den Abs&#228;tzen 1, 2 und 5 kann nur innerhalb einer Frist von f&#252;nf Jahren nach Entstehung des Anspruchs geltend gemacht werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
