<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>FluLärmG - Gesetz zum Schutz gegen Fluglärm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR002820971" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zum Schutz gegen Flugl&#228;rm</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>FluL&#228;rmG</p><p>Ausfertigungsdatum: 30.03.1971</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz zum Schutz gegen Flugl&#228;rm in der Fassung der Bekanntmachung vom 31. Oktober 2007 (BGBl. I S. 2550)"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 31.10.2007 I 2550</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR002820971_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.1.1977 +++)<br /><br /> 
</pre>Die &#167;&#167; 1 bis 12 gelten nach Ma&#223;gabe des &#167; 2 Abs. 8 G v. 25.9.1990 I 2106 iVm Bek. v. 3.10.1990 I 2153 mWv 3.10.1990 auch in Berlin (West)</div></div></div></div></div></div><div class="jnnorm" id="BJNR002820971BJNE000010300" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002820971BJNE000010300"/><a href="index-2.html#BJNR002820971BJNE000010300">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR002820971BJNE000093310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002820971BJNE000093310"/><a href="index-2.html#BJNR002820971BJNE000093310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Zweck und Geltungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zweck dieses Gesetzes ist es, in der Umgebung von Flugpl&#228;tzen bauliche Nutzungsbeschr&#228;nkungen und baulichen Schallschutz zum Schutz der Allgemeinheit und der Nachbarschaft vor Gefahren, erheblichen Nachteilen und erheblichen Bel&#228;stigungen durch Flugl&#228;rm sicherzustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR002820971BJNE000301310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002820971BJNE000301310"/><a href="index-2.html#BJNR002820971BJNE000301310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Einrichtung von L&#228;rmschutzbereichen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In der Umgebung von Flugpl&#228;tzen werden L&#228;rmschutzbereiche eingerichtet, die das Gebiet der in dem nachfolgenden Absatz genannten Schutzzonen au&#223;erhalb des Flugplatzgel&#228;ndes umfassen.</div><div class="jurAbsatz">(2) Der L&#228;rmschutzbereich eines Flugplatzes wird nach dem Ma&#223;e der L&#228;rmbelastung in zwei Schutzzonen f&#252;r den Tag und eine Schutzzone f&#252;r die Nacht gegliedert. Schutzzonen sind jeweils diejenigen Gebiete, in denen der durch Flugl&#228;rm hervorgerufene &#228;quivalente Dauerschallpegel L(tief)Aeq sowie bei der Nacht-Schutzzone auch der flugl&#228;rmbedingte Maximalpegel L(tief)Amax die nachfolgend genannten Werte &#252;bersteigt, wobei die H&#228;ufigkeit aus dem Mittelwert &#252;ber die sechs verkehrsreichsten Monate des Prognosejahres bestimmt wird (Anlage zu &#167; 3): <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Werte f&#252;r neue oder wesentlich baulich erweiterte zivile Flugpl&#228;tze im Sinne des &#167; 4 Abs. 1 Nr. 1 und 2:</div></dd></dl><br /><table style="border: none;"><colgroup><col width="19.000000pt" /></colgroup><tbody><tr><td colspan="4">Tag-Schutzzone 1:</td></tr><tr><td>&#160;</td><td>L(tief)Aeq Tag</td><td align="center">=</td><td align="right">60 dB(A),</td></tr><tr><td colspan="4">Tag-Schutzzone 2:</td></tr><tr><td>&#160;</td><td>L(tief)Aeq Tag</td><td align="center">=</td><td align="right">55 dB(A),</td></tr><tr><td colspan="4">Nacht-Schutzzone</td></tr><tr><td>a)</td><td colspan="3">bis zum 31. Dezember 2010:</td></tr><tr><td>&#160;</td><td>L(tief)Aeq Nacht</td><td align="center">=</td><td align="right">53 dB(A),</td></tr><tr><td>&#160;</td><td>L(tief)Amax</td><td align="center">=</td><td align="right">6 mal 57 dB(A),</td></tr><tr><td>b)</td><td colspan="3">ab dem 1. Januar 2011:</td></tr><tr><td>&#160;</td><td>L(tief)Aeq Nacht</td><td align="center">=</td><td align="right">50 dB(A),</td></tr><tr><td>&#160;</td><td>L(tief)Amax</td><td align="center">=</td><td align="right">6 mal 53 dB(A);</td></tr></tbody></table><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Werte f&#252;r bestehende zivile Flugpl&#228;tze im Sinne des &#167; 4 Abs. 1 Nr. 1 und 2:</div></dd></dl><br /><table style="border: none;"><colgroup><col width="5.000000pt" /><col width="92.000000pt" /><col align="center" width="71.000000pt" /></colgroup><tbody><tr><td colspan="4">Tag-Schutzzone 1:</td></tr><tr><td>&#160;</td><td>L(tief)Aeq Tag</td><td align="center">=</td><td align="right">65 dB(A),</td></tr><tr><td colspan="4">Tag-Schutzzone 2:</td></tr><tr><td>&#160;</td><td>L(tief)Aeq Tag</td><td align="center">=</td><td align="right">60 dB(A),</td></tr><tr><td colspan="4">Nacht-Schutzzone:</td></tr><tr><td>&#160;</td><td>L(tief)Aeq Nacht</td><td align="center">=</td><td align="right">55 dB(A),</td></tr><tr><td>&#160;</td><td>L(tief)Amax</td><td align="center">=</td><td align="right">6 mal 57 dB(A);</td></tr></tbody></table><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Werte f&#252;r neue oder wesentlich baulich erweiterte milit&#228;rische Flugpl&#228;tze im Sinne des &#167; 4 Abs. 1 Nr. 3 und 4:</div></dd></dl><br /><table style="border: none;"><colgroup><col width="13.000000pt" /><col width="156.000000pt" /><col align="center" width="50.000000pt" /></colgroup><tbody><tr><td colspan="4">Tag-Schutzzone 1:</td></tr><tr><td>&#160;</td><td>L(tief)Aeq Tag</td><td align="center">=</td><td align="right">63 dB(A),</td></tr><tr><td colspan="4">Tag-Schutzzone 2:</td></tr><tr><td>&#160;</td><td>L(tief)Aeq Tag</td><td align="center">=</td><td align="right">58 dB(A),</td></tr><tr><td colspan="4">Nacht-Schutzzone</td></tr><tr><td>a)</td><td colspan="3">bis zum 31. Dezember 2010:</td></tr><tr><td>&#160;</td><td>L(tief)Aeq Nacht</td><td align="center">=</td><td align="right">53 dB(A),</td></tr><tr><td>&#160;</td><td>L(tief)Amax</td><td align="center">=</td><td align="right">6 mal 57 dB(A),</td></tr><tr><td>b)</td><td colspan="3">ab dem 1. Januar 2011:</td></tr><tr><td>&#160;</td><td>L(tief)Aeq Nacht</td><td align="center">=</td><td align="right">50 dB(A),</td></tr><tr><td>&#160;</td><td>L(tief)Amax</td><td align="center">=</td><td align="right">6 mal 53 dB(A);</td></tr></tbody></table><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Werte f&#252;r bestehende milit&#228;rische Flugpl&#228;tze im Sinne des &#167; 4 Abs. 1 Nr. 3 und 4:</div></dd></dl><br /><table style="border: none;"><colgroup><col width="5.000000pt" /><col width="132.000000pt" /><col width="30.000000pt" /></colgroup><tbody><tr><td colspan="4">Tag-Schutzzone 1:</td></tr><tr><td>&#160;</td><td>L(tief)Aeq Tag</td><td align="center">=</td><td align="right">68 dB(A),</td></tr><tr><td colspan="4">Tag-Schutzzone 2:</td></tr><tr><td>&#160;</td><td>L(tief)Aeq Tag</td><td align="center">=</td><td align="right">63 dB(A),</td></tr><tr><td colspan="4">Nacht-Schutzzone:</td></tr><tr><td>&#160;</td><td>L(tief)Aeq Nacht</td><td align="center">=</td><td align="right">55 dB(A),</td></tr><tr><td>&#160;</td><td>L(tief)Amax</td><td align="center">=</td><td align="right">6 mal 57 dB(A).</td></tr></tbody></table>Neue oder wesentlich baulich erweiterte Flugpl&#228;tze im Sinne dieser Vorschrift sind Flugpl&#228;tze, f&#252;r die ab dem 7. Juni 2007 eine Genehmigung, eine Planfeststellung oder eine Plangenehmigung nach &#167; 6 oder &#167; 8 des Luftverkehrsgesetzes f&#252;r ihre Anlegung, den Bau einer neuen Start- oder Landebahn oder eine sonstige wesentliche bauliche Erweiterung erteilt wird. Die sonstige bauliche Erweiterung eines Flugplatzes ist wesentlich, wenn sie zu einer Erh&#246;hung des &#228;quivalenten Dauerschallpegels L(tief)Aeq Tag an der Grenze der Tag-Schutzzone 1 oder des &#228;quivalenten Dauerschallpegels L(tief)Aeq Nacht an der Grenze der Nacht-Schutzzone um mindestens 2 dB(A) f&#252;hrt. Bestehende Flugpl&#228;tze im Sinne dieser Vorschrift sind Flugpl&#228;tze, bei denen die Voraussetzungen der S&#228;tze 3 und 4 nicht erf&#252;llt sind.</div><div class="jurAbsatz">(3) Die Bundesregierung erstattet sp&#228;testens im Jahre 2017 und sp&#228;testens nach Ablauf von jeweils weiteren zehn Jahren dem Deutschen Bundestag Bericht &#252;ber die &#220;berpr&#252;fung der in Absatz 2 genannten Werte unter Ber&#252;cksichtigung des Standes der L&#228;rmwirkungsforschung und der Luftfahrttechnik.</div></div></div></div></div><div class="jnnorm" id="BJNR002820971BJNE000401310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002820971BJNE000401310"/><a href="index-2.html#BJNR002820971BJNE000401310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Ermittlung der L&#228;rmbelastung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der &#228;quivalente Dauerschallpegel L(tief)Aeq Tag f&#252;r die Tag-Schutzzonen 1 und 2 sowie der &#228;quivalente Dauerschallpegel L(tief)Aeq Nacht und der Maximalpegel L(tief)Amax f&#252;r die Nacht-Schutzzone werden unter Ber&#252;cksichtigung von Art und Umfang des voraussehbaren Flugbetriebs nach der Anlage zu diesem Gesetz ermittelt.</div><div class="jurAbsatz">(2) Die Bundesregierung wird erm&#228;chtigt, nach Anh&#246;rung der beteiligten Kreise (&#167; 15) durch Rechtsverordnung mit Zustimmung des Bundesrates Art und Umfang der erforderlichen Ausk&#252;nfte der nach &#167; 11 Verpflichteten und die Berechnungsmethode f&#252;r die Ermittlung der L&#228;rmbelastung zu regeln.</div></div></div></div></div><div class="jnnorm" id="BJNR002820971BJNE000501310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002820971BJNE000501310"/><a href="index-2.html#BJNR002820971BJNE000501310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Festsetzung von L&#228;rmschutzbereichen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein L&#228;rmschutzbereich ist f&#252;r folgende Flugpl&#228;tze festzusetzen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkehrsflugh&#228;fen mit Fluglinien- oder Pauschalflugreiseverkehr,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkehrslandepl&#228;tze mit Fluglinien- oder Pauschalflugreiseverkehr und mit einem Verkehrsaufkommen von &#252;ber 25.000 Bewegungen pro Jahr; hiervon sind ausschlie&#223;lich der Ausbildung dienende Bewegungen mit Leichtflugzeugen ausgenommen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>milit&#228;rische Flugpl&#228;tze, die dem Betrieb von Flugzeugen mit Strahltriebwerken zu dienen bestimmt sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>milit&#228;rische Flugpl&#228;tze, die dem Betrieb von Flugzeugen mit einer h&#246;chstzul&#228;ssigen Startmasse von mehr als 20 Tonnen zu dienen bestimmt sind, mit einem Verkehrsaufkommen von &#252;ber 25.000 Bewegungen pro Jahr; hiervon sind ausschlie&#223;lich der Ausbildung dienende Bewegungen mit Leichtflugzeugen ausgenommen.</div></dd></dl></div><div class="jurAbsatz">(2) Die Festsetzung des L&#228;rmschutzbereichs erfolgt durch Rechtsverordnung der Landesregierung. Karten und Pl&#228;ne, die Bestandteil der Rechtsverordnung sind, k&#246;nnen dadurch verk&#252;ndet werden, dass sie bei einer Amtsstelle zu jedermanns Einsicht archivm&#228;&#223;ig gesichert niedergelegt werden. In der Rechtsverordnung ist darauf hinzuweisen.</div><div class="jurAbsatz">(3) Der L&#228;rmschutzbereich f&#252;r einen neuen Flugplatz im Sinne des &#167; 2 Abs. 2 Satz 2 Nr. 1 und 3 ist auf der Grundlage der dort angegebenen Werte festzusetzen. Auf derselben Grundlage ist der L&#228;rmschutzbereich f&#252;r einen wesentlich baulich erweiterten Flugplatz im Sinne des &#167; 2 Abs. 2 Satz 2 Nr. 1 und 3 neu festzusetzen oder erstmalig festzusetzen, wenn bislang noch keine Festsetzung erfolgt ist. Die Festsetzung soll vorgenommen werden, sobald die Genehmigung, die Planfeststellung oder die Plangenehmigung f&#252;r die Anlegung oder die Erweiterung des Flugplatzes erteilt ist.</div><div class="jurAbsatz">(4) Der L&#228;rmschutzbereich f&#252;r einen bestehenden Flugplatz im Sinne des &#167; 2 Abs. 2 Satz 2 Nr. 2 und 4 ist auf der Grundlage der dort angegebenen Werte sp&#228;testens bis zum Ende des Jahres 2009 neu festzusetzen oder erstmalig festzusetzen, wenn bislang noch keine Festsetzung erfolgt ist. Ist eine wesentliche bauliche Erweiterung beantragt, ist eine Festsetzung f&#252;r den bestehenden Flugplatz, die den bisherigen Bestand zur Grundlage hat, nicht mehr erforderlich, wenn eine Festsetzung des L&#228;rmschutzbereichs f&#252;r den wesentlich baulich erweiterten Flugplatz vorgenommen wird und die Inbetriebnahme des erweiterten Flugplatzes unmittelbar folgt. Die Festsetzungen f&#252;r verschiedene Flugpl&#228;tze sollen nach Priorit&#228;ten vorgenommen werden, die sich aus der voraussichtlichen Gr&#246;&#223;e der L&#228;rmschutzbereiche und der betroffenen Bev&#246;lkerung ergeben; die vorgesehene Abfolge der Festsetzungen und ihr voraussichtlicher Zeitpunkt sind festzulegen und der &#214;ffentlichkeit mitzuteilen.</div><div class="jurAbsatz">(5) Der L&#228;rmschutzbereich f&#252;r einen neuen, wesentlich baulich erweiterten oder bestehenden Flugplatz im Sinne des &#167; 2 Abs. 2 Satz 2 Nr. 1 bis 4 ist neu festzusetzen, wenn eine &#196;nderung in der Anlage oder im Betrieb des Flugplatzes zu einer wesentlichen Ver&#228;nderung der L&#228;rmbelastung in der Umgebung des Flugplatzes f&#252;hren wird. Eine Ver&#228;nderung der L&#228;rmbelastung ist insbesondere dann als wesentlich anzusehen, wenn sich die H&#246;he des &#228;quivalenten Dauerschallpegels L(tief)Aeq Tag an der Grenze der Tag-Schutzzone 1 oder des &#228;quivalenten Dauerschallpegels L(tief)Aeq Nacht an der Grenze der Nacht-Schutzzone um mindestens 2 dB(A) &#228;ndert. Die Neufestsetzung ist f&#252;r einen neuen oder wesentlich baulich erweiterten Flugplatz im Sinne des &#167; 2 Abs. 2 Satz 2 Nr. 1 und 3 auf der Grundlage der dort angegebenen Werte vorzunehmen. Die Neufestsetzung ist f&#252;r einen bestehenden Flugplatz im Sinne des &#167; 2 Abs. 2 Satz 2 Nr. 2 und 4 auf der Grundlage der dort angegebenen Werte vorzunehmen, solange kein Fall des Absatzes 4 Satz 2 vorliegt.</div><div class="jurAbsatz">(6) Sp&#228;testens nach Ablauf von zehn Jahren seit Festsetzung des L&#228;rmschutzbereichs ist zu pr&#252;fen, ob sich die L&#228;rmbelastung wesentlich ver&#228;ndert hat oder innerhalb der n&#228;chsten zehn Jahre voraussichtlich wesentlich ver&#228;ndern wird. Die Pr&#252;fung ist in Abst&#228;nden von zehn Jahren zu wiederholen, sofern nicht besondere Umst&#228;nde eine fr&#252;here Pr&#252;fung erforderlich machen.</div><div class="jurAbsatz">(7) F&#252;r einen Flugplatz nach Absatz 1 ist kein L&#228;rmschutzbereich festzusetzen oder neu festzusetzen, wenn dieser innerhalb einer Frist von zehn Jahren nach Vorliegen eines Festsetzungserfordernisses nach den Abs&#228;tzen 4 und 5 geschlossen werden soll und f&#252;r seine Schlie&#223;ung das Verwaltungsverfahren bereits begonnen hat. Nach der Schlie&#223;ung eines Flugplatzes ist ein bestehender L&#228;rmschutzbereich aufzuheben. Die S&#228;tze 1 und 2 gelten entsprechend f&#252;r einen Flugplatz nach Absatz 1, wenn dieser die dort genannten Merkmale in sonstiger Weise dauerhaft verliert; Absatz 8 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(8) Wenn der Schutz der Allgemeinheit es erfordert, sollen auch f&#252;r andere als in Absatz 1 genannte Flugpl&#228;tze L&#228;rmschutzbereiche festgesetzt werden. Die Abs&#228;tze 2 bis 7 gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR002820971BJNE000601310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002820971BJNE000601310"/><a href="index-2.html#BJNR002820971BJNE000601310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Bauverbote</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In einem L&#228;rmschutzbereich d&#252;rfen Krankenh&#228;user, Altenheime, Erholungsheime und &#228;hnliche in gleichem Ma&#223;e schutzbed&#252;rftige Einrichtungen nicht errichtet werden. In den Tag-Schutzzonen des L&#228;rmschutzbereichs gilt Gleiches f&#252;r Schulen, Kinderg&#228;rten und &#228;hnliche in gleichem Ma&#223;e schutzbed&#252;rftige Einrichtungen. Die nach Landesrecht zust&#228;ndige Beh&#246;rde kann Ausnahmen zulassen, wenn dies zur Versorgung der Bev&#246;lkerung mit &#246;ffentlichen Einrichtungen oder sonst im &#246;ffentlichen Interesse dringend geboten ist.</div><div class="jurAbsatz">(2) In der Tag-Schutzzone 1 und in der Nacht-Schutzzone d&#252;rfen Wohnungen nicht errichtet werden.</div><div class="jurAbsatz">(3) Das Verbot nach Absatz 2 gilt nicht f&#252;r die Errichtung von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wohnungen f&#252;r Aufsichts- und Bereitschaftspersonen von Betrieben oder &#246;ffentlichen Einrichtungen sowie f&#252;r Betriebsinhaber und Betriebsleiter,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wohnungen, die nach &#167; 35 Abs. 1 des Baugesetzbuchs im Au&#223;enbereich zul&#228;ssig sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wohnungen und Gemeinschaftsunterk&#252;nften f&#252;r Angeh&#246;rige der Bundeswehr und der auf Grund v&#246;lkerrechtlicher Vertr&#228;ge in der Bundesrepublik Deutschland stationierten Streitkr&#228;fte,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wohnungen im Geltungsbereich eines vor der Festsetzung des L&#228;rmschutzbereichs bekannt gemachten Bebauungsplans,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wohnungen innerhalb der im Zusammenhang bebauten Ortsteile nach &#167; 34 des Baugesetzbuchs,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wohnungen im Geltungsbereich eines nach der Festsetzung des L&#228;rmschutzbereichs bekannt gemachten Bebauungsplans, wenn dieser der Erhaltung, der Erneuerung, der Anpassung oder dem Umbau von vorhandenen Ortsteilen mit Wohnbebauung dient.</div></dd></dl>Satz 1 Nr. 4 gilt nicht f&#252;r Grundst&#252;cke, auf denen die Errichtung von Wohnungen bauplanungsrechtlich mehr als sieben Jahre nach einer nach dem 6. Juni 2007 erfolgten Festsetzung des L&#228;rmschutzbereichs vorgesehen gewesen ist, sofern im Geltungsbereich des Bebauungsplans noch nicht mit der Erschlie&#223;ung oder der Bebauung begonnen worden ist.</div><div class="jurAbsatz">(4) Absatz 1 Satz 1 und 2 und Absatz 2 gelten nicht f&#252;r bauliche Anlagen, f&#252;r die vor der Festsetzung des L&#228;rmschutzbereichs eine Baugenehmigung erteilt worden ist, sowie f&#252;r nichtgenehmigungsbed&#252;rftige bauliche Anlagen, mit deren Errichtung nach Ma&#223;gabe des Bauordnungsrechts vor der Festsetzung des L&#228;rmschutzbereichs h&#228;tte begonnen werden d&#252;rfen.</div></div></div></div></div><div class="jnnorm" id="BJNR002820971BJNE000701310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002820971BJNE000701310"/><a href="index-2.html#BJNR002820971BJNE000701310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Sonstige Beschr&#228;nkungen der baulichen Nutzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die nach &#167; 5 Abs. 1 Satz 3, Abs. 2 Satz 2 und Abs. 3 zul&#228;ssigen baulichen Anlagen sowie Wohnungen in der Tag-Schutzzone 2 d&#252;rfen nur errichtet werden, sofern sie den nach &#167; 7 festgesetzten Schallschutzanforderungen gen&#252;gen.</div></div></div></div></div><div class="jnnorm" id="BJNR002820971BJNE000801310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002820971BJNE000801310"/><a href="index-2.html#BJNR002820971BJNE000801310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Schallschutz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bundesregierung wird erm&#228;chtigt, nach Anh&#246;rung der beteiligten Kreise (&#167; 15) durch Rechtsverordnung mit Zustimmung des Bundesrates Schallschutzanforderungen einschlie&#223;lich Anforderungen an Bel&#252;ftungseinrichtungen unter Beachtung des Standes der Schallschutztechnik im Hochbau festzusetzen, denen die baulichen Anlagen zum Schutz ihrer Bewohner vor Flugl&#228;rm in dem Fall des &#167; 6 gen&#252;gen m&#252;ssen.</div></div></div></div></div><div class="jnnorm" id="BJNR002820971BJNE000901310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002820971BJNE000901310"/><a href="index-2.html#BJNR002820971BJNE000901310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Entsch&#228;digung bei Bauverboten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird durch ein Bauverbot nach &#167; 5 Abs. 1 Satz 1 und 2 oder Absatz 2 Satz 1 die bisher zul&#228;ssige bauliche Nutzung aufgehoben und tritt dadurch eine nicht nur unwesentliche Wertminderung des Grundst&#252;cks ein, so kann der Eigent&#252;mer insoweit eine angemessene Entsch&#228;digung in Geld verlangen. Der Eigent&#252;mer kann ferner eine angemessene Entsch&#228;digung in Geld verlangen, soweit durch das Bauverbot Aufwendungen f&#252;r Vorbereitungen zur baulichen Nutzung des Grundst&#252;cks an Wert verlieren, die der Eigent&#252;mer im Vertrauen auf den Bestand der bisher zul&#228;ssigen baulichen Nutzung gemacht hat.</div><div class="jurAbsatz">(2) Die Vorschriften des &#167; 93 Abs. 2, 3 und 4, des &#167; 95 Abs. 1, 2 und 4, der &#167;&#167; 96, 97, 98 und 99 Abs. 1 des Baugesetzbuchs sowie die Vorschriften der &#167;&#167; 17, 18 Abs. 1, 2 Satz 1, Abs. 3 und der &#167;&#167; 19 bis 25 des Schutzbereichgesetzes vom 7. Dezember 1956 (Bundesgesetzbl. I S. 899), zuletzt ge&#228;ndert durch Artikel 1 Abs. 6 der Verordnung vom 5. April 2002 (BGBl. I S. 1250), sind sinngem&#228;&#223; anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR002820971BJNE001600310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002820971BJNE001600310"/><a href="index-2.html#BJNR002820971BJNE001600310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Erstattung von Aufwendungen f&#252;r bauliche Schallschutzma&#223;nahmen, Entsch&#228;digung f&#252;r Beeintr&#228;chtigungen des Au&#223;enwohnbereichs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dem Eigent&#252;mer eines in der Tag-Schutzzone 1 gelegenen Grundst&#252;cks, auf dem bei Festsetzung des L&#228;rmschutzbereichs Einrichtungen nach &#167; 5 Abs. 1 Satz 1 und 2 oder Wohnungen errichtet sind oder auf dem die Errichtung von baulichen Anlagen nach &#167; 5 Abs. 4 zul&#228;ssig ist, werden auf Antrag Aufwendungen f&#252;r bauliche Schallschutzma&#223;nahmen nach Ma&#223;gabe der Abs&#228;tze 3 und 4 und des &#167; 10 erstattet. Soweit f&#252;r einen bestehenden zivilen Flugplatz im Sinne des &#167; 2 Abs. 2 Satz 2 Nr. 2 der durch Flugl&#228;rm hervorgerufene &#228;quivalente Dauerschallpegel L(tief)Aeq Tag bei einem Grundst&#252;ck den Wert von 70 dB(A) &#252;bersteigt, entsteht der Anspruch mit der Festsetzung des L&#228;rmschutzbereichs; ansonsten entsteht der Anspruch mit Beginn des sechsten Jahres nach Festsetzung des L&#228;rmschutzbereichs. F&#252;r einen bestehenden milit&#228;rischen Flugplatz im Sinne des &#167; 2 Abs. 2 Satz 2 Nr. 4 gilt Satz 2 mit der Ma&#223;gabe, dass auf einen Wert von 73 dB(A) abzustellen ist. F&#252;r einen neuen oder wesentlich baulich erweiterten zivilen Flugplatz im Sinne des &#167; 2 Abs. 2 Satz 2 Nr. 1 gilt Satz 2 mit der Ma&#223;gabe, dass auf einen Wert von 65 dB(A) abzustellen ist. F&#252;r einen neuen oder wesentlich baulich erweiterten milit&#228;rischen Flugplatz im Sinne des &#167; 2 Abs. 2 Satz 2 Nr. 3 gilt Satz 2 mit der Ma&#223;gabe, dass auf einen Wert von 68 dB(A) abzustellen ist.</div><div class="jurAbsatz">(2) Dem Eigent&#252;mer eines in der Nacht-Schutzzone gelegenen Grundst&#252;cks, auf dem bei Festsetzung des L&#228;rmschutzbereichs Einrichtungen nach &#167; 5 Abs. 1 Satz 1 oder Wohnungen errichtet sind oder auf dem die Errichtung von solchen baulichen Anlagen gem&#228;&#223; &#167; 5 Abs. 4 zul&#228;ssig ist, werden f&#252;r R&#228;ume, die in nicht nur unwesentlichem Umfang zum Schlafen benutzt werden, Aufwendungen f&#252;r bauliche Schallschutzma&#223;nahmen, bei einem zivilen Flugplatz im Sinne des &#167; 2 Abs. 2 Satz 2 Nr. 1 und 2 einschlie&#223;lich des Einbaus von Bel&#252;ftungseinrichtungen, nach Ma&#223;gabe der Abs&#228;tze 3 und 4 und des &#167; 10 erstattet. Soweit f&#252;r einen bestehenden Flugplatz im Sinne des &#167; 2 Abs. 2 Satz 2 Nr. 2 und 4 der durch Flugl&#228;rm hervorgerufene &#228;quivalente Dauerschallpegel L(tief)Aeq Nacht bei einem Grundst&#252;ck den Wert von 60 dB(A) &#252;bersteigt, entsteht der Anspruch mit der Festsetzung des L&#228;rmschutzbereichs; ansonsten entsteht der Anspruch mit Beginn des sechsten Jahres nach Festsetzung des L&#228;rmschutzbereichs. F&#252;r einen neuen oder wesentlich baulich erweiterten Flugplatz im Sinne des &#167; 2 Abs. 2 Satz 2 Nr. 1 Buchstabe a und Nr. 3 Buchstabe a gilt Satz 2 mit der Ma&#223;gabe, dass auf einen Wert von 58 dB(A) abzustellen ist; f&#252;r einen Flugplatz im Sinne des &#167; 2 Abs. 2 Satz 2 Nr. 1 Buchstabe b und Nr. 3 Buchstabe b ist auf einen Wert von 55 dB(A) abzustellen.</div><div class="jurAbsatz">(3) Ist ein L&#228;rmschutzbereich auf Grund des &#167; 4 Abs. 3, 4 oder 5 neu festgesetzt worden, werden Aufwendungen f&#252;r bauliche Schallschutzma&#223;nahmen nicht erstattet, wenn gem&#228;&#223; &#167; 6 bauliche Anlagen sowie Wohnungen schon bei der Errichtung in der bis zur Neufestsetzung geltenden Tag-Schutzzone 2 den Schallschutzanforderungen gen&#252;gen mussten und die danach erforderlichen Schallschutzma&#223;nahmen sich im Rahmen der nach &#167; 7 erlassenen Rechtsverordnung halten. Ferner ist eine Erstattung ausgeschlossen, wenn der nach &#167; 12 Zahlungspflichtige bereits im Rahmen freiwilliger Schallschutzprogramme oder in sonstigen F&#228;llen Aufwendungen f&#252;r bauliche Schallschutzma&#223;nahmen erstattet hat, die sich im Rahmen der nach &#167; 7 erlassenen Rechtsverordnung halten. Einer Erstattung steht nicht entgegen, dass ein Grundst&#252;ckseigent&#252;mer oder ein sonstiger nach Absatz 7 Anspruchsberechtigter bauliche Schallschutzma&#223;nahmen vor dem Zeitpunkt des Entstehens des Anspruchs auf Erstattung der Aufwendungen durchgef&#252;hrt hat, soweit die Durchf&#252;hrung nach der Festsetzung des der Anspruchsentstehung zugrunde liegenden L&#228;rmschutzbereichs erfolgt ist.</div><div class="jurAbsatz">(4) Die Aufwendungen f&#252;r bauliche Schallschutzma&#223;nahmen werden nur erstattet, soweit sich die Ma&#223;nahmen im Rahmen der nach &#167; 7 erlassenen Rechtsverordnung halten. Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates den H&#246;chstbetrag der Erstattung je Quadratmeter Wohnfl&#228;che und die Berechnung der Wohnfl&#228;che, pauschalierte Erstattungsbetr&#228;ge sowie Art und Umfang der erstattungsf&#228;higen Nebenleistungen zu regeln.</div><div class="jurAbsatz">(5) Der Eigent&#252;mer eines in der Tag-Schutzzone 1 gelegenen Grundst&#252;cks, auf dem bei Festsetzung des L&#228;rmschutzbereichs f&#252;r einen neuen oder wesentlich baulich erweiterten Flugplatz im Sinne des &#167; 2 Abs. 2 Satz 2 Nr. 1 und 3 Einrichtungen nach &#167; 5 Abs. 1 Satz 1 und 2 oder Wohnungen errichtet sind oder auf dem die Errichtung von solchen baulichen Anlagen gem&#228;&#223; &#167; 5 Abs. 4 zul&#228;ssig ist, kann eine angemessene Entsch&#228;digung f&#252;r Beeintr&#228;chtigungen des Au&#223;enwohnbereichs in Geld nach Ma&#223;gabe der nach Absatz 6 erlassenen Rechtsverordnung verlangen. Soweit f&#252;r einen neuen oder wesentlich baulich erweiterten zivilen Flugplatz im Sinne des &#167; 2 Abs. 2 Satz 2 Nr. 1 der durch Flugl&#228;rm hervorgerufene &#228;quivalente Dauerschallpegel L(tief)Aeq Tag bei einem Grundst&#252;ck den Wert von 65 dB(A) &#252;bersteigt, entsteht der Anspruch auf Erstattung mit der Inbetriebnahme des neuen oder wesentlich baulich erweiterten Flugplatzes; ansonsten entsteht der Anspruch mit Beginn des sechsten Jahres nach Festsetzung des L&#228;rmschutzbereichs. F&#252;r einen neuen oder wesentlich baulich erweiterten milit&#228;rischen Flugplatz im Sinne des &#167; 2 Abs. 2 Satz 2 Nr. 3 gilt Satz 2 mit der Ma&#223;gabe, dass auf einen Wert von 68 dB(A) abzustellen ist.</div><div class="jurAbsatz">(6) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Regelungen &#252;ber die Entsch&#228;digung f&#252;r Beeintr&#228;chtigungen des Au&#223;enwohnbereichs zu treffen, insbesondere &#252;ber den schutzw&#252;rdigen Umfang des Au&#223;enwohnbereichs und die Bemessung der Wertminderung und Entsch&#228;digung, auch unter Ber&#252;cksichtigung der Intensit&#228;t der Flugl&#228;rmbelastung, der Vorbelastung und der Art der baulichen Nutzung der betroffenen Fl&#228;chen. Im &#220;brigen gelten f&#252;r das Verfahren die Enteignungsgesetze der L&#228;nder.</div><div class="jurAbsatz">(7) An die Stelle des nach den Abs&#228;tzen 1, 2 und 5 anspruchsberechtigten Grundst&#252;ckseigent&#252;mers tritt der Erbbauberechtigte oder der Wohnungseigent&#252;mer, wenn das auf dem Grundst&#252;ck stehende Geb&#228;ude oder Teile des Geb&#228;udes im Eigentum eines Erbbauberechtigten oder eines Wohnungseigent&#252;mers stehen. Der Anspruch nach den Abs&#228;tzen 1, 2 und 5 kann nur innerhalb einer Frist von f&#252;nf Jahren nach Entstehung des Anspruchs geltend gemacht werden.</div></div></div></div></div><div class="jnnorm" id="BJNR002820971BJNE000192310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002820971BJNE000192310"/><a href="index-2.html#BJNR002820971BJNE000192310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Verfahren bei der Erstattung von Aufwendungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die nach Landesrecht zust&#228;ndige Beh&#246;rde setzt nach Anh&#246;rung der Beteiligten (Zahlungsempf&#228;nger und Zahlungspflichtiger) durch schriftlichen Bescheid fest, in welcher H&#246;he die Aufwendungen erstattungsf&#228;hig sind. Der Bescheid muss eine Rechtsmittelbelehrung enthalten. Er ist den Beteiligten zuzustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR002820971BJNE001001310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002820971BJNE001001310"/><a href="index-2.html#BJNR002820971BJNE001001310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Auskunft</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Halter eines Flugplatzes und die mit der Flugsicherung Beauftragten sind verpflichtet, der nach Landesrecht zust&#228;ndigen Beh&#246;rde die zur Ermittlung der L&#228;rmbelastung nach &#167; 3 erforderlichen Ausk&#252;nfte zu erteilen sowie die erforderlichen Daten, Unterlagen und Pl&#228;ne vorzulegen.</div><div class="jurAbsatz">(2) Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in &#167; 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angeh&#246;rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde.</div><div class="jurAbsatz">(3) Auf die nach Absatz 1 erlangten Kenntnisse und Unterlagen sind &#167;&#167; 93, 97, 105 Abs. 1, &#167; 111 Abs. 5 in Verbindung mit &#167; 105 Abs. 1 sowie &#167; 116 Abs. 1 der Abgabenordnung nicht anzuwenden. Dies gilt nicht, soweit die Finanzbeh&#246;rden die Kenntnisse f&#252;r die Durchf&#252;hrung eines Verfahrens wegen einer Steuerstraftat sowie eines damit zusammenh&#228;ngenden Besteuerungsverfahrens ben&#246;tigen, an deren Verfolgung ein zwingendes &#246;ffentliches Interesse besteht, oder soweit es sich um vors&#228;tzlich falsche Angaben des Auskunftspflichtigen oder der f&#252;r ihn t&#228;tigen Personen handelt.</div></div></div></div></div><div class="jnnorm" id="BJNR002820971BJNE001101310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002820971BJNE001101310"/><a href="index-2.html#BJNR002820971BJNE001101310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Zahlungspflichtiger</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Zahlung der Entsch&#228;digung nach &#167; 8, zur Erstattung der Aufwendungen f&#252;r bauliche Schallschutzma&#223;nahmen nach &#167; 9 Abs. 1 und 2 und zur Zahlung der Entsch&#228;digung f&#252;r Beeintr&#228;chtigungen des Au&#223;enwohnbereichs nach &#167; 9 Abs. 5 ist der Flugplatzhalter verpflichtet.</div><div class="jurAbsatz">(2) Soweit die auf Grund v&#246;lkerrechtlicher Vertr&#228;ge in der Bundesrepublik Deutschland stationierten Streitkr&#228;fte Flugpl&#228;tze im Bundesgebiet benutzen und ein Entsendestaat als Flugplatzhalter zahlungspflichtig ist, steht die Bundesrepublik f&#252;r die Erf&#252;llung der Zahlungspflicht ein. Rechtsstreitigkeiten wegen der Zahlung einer Entsch&#228;digung oder der Erstattung von Aufwendungen f&#252;r bauliche Schallschutzma&#223;nahmen werden von der Bundesrepublik Deutschland im eigenen Namen f&#252;r den Entsendestaat gef&#252;hrt, gegen den sich der Anspruch richtet.</div></div></div></div></div><div class="jnnorm" id="BJNR002820971BJNE001201310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002820971BJNE001201310"/><a href="index-2.html#BJNR002820971BJNE001201310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Sonstige Vorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz regelt in der ab dem 7. Juni 2007 geltenden Fassung f&#252;r die Umgebung von Flugpl&#228;tzen mit Wirkung auch f&#252;r das Genehmigungsverfahren nach &#167; 6 des Luftverkehrsgesetzes sowie das Planfeststellungs- und Plangenehmigungsverfahren nach &#167; 8 des Luftverkehrsgesetzes die Erstattung von Aufwendungen f&#252;r bauliche Schallschutzma&#223;nahmen, einschlie&#223;lich der zugrunde liegenden Schallschutzanforderungen, nach &#167; 9 Abs. 1 bis 4 und die Entsch&#228;digung f&#252;r Beeintr&#228;chtigungen des Au&#223;enwohnbereichs in der Umgebung neuer und wesentlich baulich erweiterter Flugpl&#228;tze nach &#167; 9 Abs. 5 und 6. Soweit in einer Genehmigung, Planfeststellung oder Plangenehmigung, die bis zum 6. Juni 2007 erteilt worden ist, weitergehende Regelungen getroffen worden sind, bleiben diese unber&#252;hrt. Solange die Genehmigung, Planfeststellung oder Plangenehmigung nicht bestandskr&#228;ftig ist, ist die Vollziehung der weitergehenden Regelungen ausgesetzt.</div><div class="jurAbsatz">(2) Vorschriften, die weitergehende Planungsma&#223;nahmen zulassen, bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR002820971BJNE001301310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002820971BJNE001301310"/><a href="index-2.html#BJNR002820971BJNE001301310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Schutzziele f&#252;r die L&#228;rmaktionsplanung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei der L&#228;rmaktionsplanung nach &#167; 47d des Bundes-Immissionsschutzgesetzes sind f&#252;r Flugpl&#228;tze die jeweils anwendbaren Werte des &#167; 2 Abs. 2 des Gesetzes zum Schutz gegen Flugl&#228;rm zu beachten.</div></div></div></div></div><div class="jnnorm" id="BJNR002820971BJNE001401310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002820971BJNE001401310"/><a href="index-2.html#BJNR002820971BJNE001401310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Anh&#246;rung beteiligter Kreise</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit Erm&#228;chtigungen zum Erlass von Rechtsverordnungen die Anh&#246;rung der beteiligten Kreise vorschreiben, ist ein jeweils auszuw&#228;hlender Kreis von Vertretern der Wissenschaft, der Technik, der Flugplatzhalter, der Luftfahrtunternehmen, der kommunalen Spitzenverb&#228;nde, der L&#228;rmschutz- und Umweltverb&#228;nde, der Kommissionen nach &#167; 32b des Luftverkehrsgesetzes und der f&#252;r die Luftfahrt und den Immissionsschutz zust&#228;ndigen obersten Landesbeh&#246;rden zu h&#246;ren.</div></div></div></div></div><div class="jnnorm" id="BJNR002820971BJNE000193310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002820971BJNE000193310"/><a href="index-2.html#BJNR002820971BJNE000193310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR002820971BJNE000194310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002820971BJNE000194310"/><a href="index-2.html#BJNR002820971BJNE000194310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR002820971BJNE000195310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002820971BJNE000195310"/><a href="index-2.html#BJNR002820971BJNE000195310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR002820971BJNE000212310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR002820971BJNE000212310"/><a href="index-2.html#BJNR002820971BJNE000212310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel">(zu &#167; 3)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle des Originaltextes: BGBl. I 2007, 2556)</div></notindexed></div><div class="jurAbsatz">Der &#228;quivalente Dauerschallpegel f&#252;r die Tag-Schutzzonen 1 und 2 wird nach Gleichung (1) und f&#252;r die Nacht-Schutzzone nach Gleichung (2) ermittelt: <br />(1) <notindexed>(Inhalt wegen mathematischer Formeln nicht darstellbar, <br />Fundstelle: BGBl. I 2007, 2556)</notindexed><br />(2) <notindexed>(Inhalt wegen mathematischer Formeln nicht darstellbar, <br />Fundstelle: BGBl. I 2007, 2556)</notindexed><br />mit <br /><table style="border: none;"><colgroup><col align="left" width="23%" /><col align="left" width="77%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">L(tief)Aeq Tag</td><td align="left" valign="top" charoff="50">&#8211; &#228;quivalenter Dauerschallpegel w&#228;hrend der Beurteilungszeit T tags (6 bis 22 Uhr) in dB(A)</td></tr><tr><td align="left" valign="top" charoff="50">L(tief)Aeq Nacht</td><td align="left" valign="top" charoff="50">&#8211; &#228;quivalenter Dauerschallpegel w&#228;hrend der Beurteilungszeit T nachts (22 bis 6 Uhr) in dB(A)</td></tr><tr><td align="left" valign="top" charoff="50">lg</td><td align="left" valign="top" charoff="50">&#8211; Logarithmus zur Basis 10</td></tr><tr><td align="left" valign="top" charoff="50">T</td><td align="left" valign="top" charoff="50">&#8211; Beurteilungszeit T in s; die Beurteilungszeit umfasst die sechs verkehrsreichsten Monate (180 Tage) des Prognosejahres</td></tr><tr><td align="left" valign="top" charoff="50">Summe von i = 1 bis n</td><td align="left" valign="top" charoff="50">&#8211; Summe &#252;ber alle Flugbewegungen tags (6 bis 22 Uhr) bzw. nachts (22 bis 6 Uhr) w&#228;hrend der Beurteilungszeit T, wobei die prognostizierten Flugbewegungszahlen f&#252;r die einzelnen Betriebsrichtungen jeweils um einen Zuschlag zur Ber&#252;cksichtigung der zeitlich variierenden Nutzung der einzelnen Betriebsrichtungen erh&#246;ht werden. F&#252;r die Tag-Schutzzonen 1 und 2 sowie f&#252;r die Nacht-Schutzzone betr&#228;gt der Zuschlag dreimal die Streuung der Nutzungsanteile der jeweiligen Betriebsrichtung in den zur&#252;ckliegenden 10 Jahren (3 Sigma).</td></tr><tr><td align="left" valign="top" charoff="50">i</td><td align="left" valign="top" charoff="50">&#8211; laufender Index des einzelnen Flugl&#228;rmereignisses</td></tr><tr><td align="left" valign="top" charoff="50">t(tief)10,i</td><td align="left" valign="top" charoff="50">&#8211; Dauer des Ger&#228;usches des i-ten Flugl&#228;rmereignisses am Immissionsort in s (Zeitdauer des Flugl&#228;rmereignisses, w&#228;hrend der der Schallpegel h&#246;chstens 10 dB(A) unter dem h&#246;chsten Schallpegel liegt (10 dB-down-time))</td></tr><tr><td align="left" valign="top" charoff="50">L(tief)Amax,i</td><td align="left" valign="top" charoff="50">&#8211; Maximalwert des Schalldruckpegels des i-ten Flugl&#228;rmereignisses am Immissionsort in dB(A), ermittelt aus der Ger&#228;uschemission des Luftfahrzeuges unter Ber&#252;cksichtigung des Abstandes zur Flugbahn und der Schallausbreitungsverh&#228;ltnisse.</td></tr></tbody></table>Zus&#228;tzlich wird auf der Grundlage der nach &#167; 3 Abs. 2 erlassenen Rechtsverordnung f&#252;r die Nachtzeit (22 bis 6 Uhr) die Kontur gleicher Pegelh&#228;ufigkeit f&#252;r das H&#228;ufigkeits-Maximalpegelkriterium unter Ber&#252;cksichtigung eines Pegelunterschiedes zwischen au&#223;en und innen von 15 dB(A) ermittelt. Die Nacht-Schutzzone bestimmt sich als Umh&#252;llende dieser Kontur und der Kontur gleichen &#228;quivalenten Dauerschallpegels w&#228;hrend der Beurteilungszeit T nachts.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
