<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 14 AGOZV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__15.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR196400018BJNE001602119"/><a href="index-2.html#BJNR196400018BJNE001602119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über das Inverkehrbringen von Anbaumaterial von Gemüse-, Obst- und Zierpflanzenarten* (Anbaumaterialverordnung - AGOZV)<br /><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Kennzeichnung, Verpackung und Verschlie&#223;ung bei Anbaumaterial von Obstarten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Anerkanntes Anbaumaterial von Obstarten darf zu gewerblichen Zwecken nur in den Verkehr gebracht werden, wenn es mit einem amtlichen Etikett gekennzeichnet ist, das folgende Angaben enth&#228;lt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezeichnung &#8222;EU-Rechtsvorschriften und -Normen&#8220;;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angabe &#8222;DE&#8220;;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Registriernummer des Versorgers;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kennzeichen der zust&#228;ndigen Beh&#246;rde;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bezugsnummer der Packung, des Beh&#228;ltnisses oder des B&#252;ndels, laufende Nummer, Wochennummer oder Chargennummer;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art (botanische Bezeichnung);</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kategorie, bei Basismaterial auch die Generation;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sortenbezeichnung und gegebenenfalls Bezeichnung des Klons; bei Unterlagen die keiner Sorte zugeh&#246;ren, die botanische Bezeichnung der Art oder der interspezifischen Hybride; bei veredelten Obstpflanzen die Bezeichnung f&#252;r die Unterlage und f&#252;r das Edelreis; bei Sorten, bei denen die Sortenzulassung oder die Erteilung des Sortenschutzes beantragt ist, die vorl&#228;ufige Sortenbezeichnung und die Angabe &#8222;Sorte im laufenden Verfahren der Sortenzulassung&#8220; oder die Angabe &#8222;Sorte im laufenden Verfahren der Sortenschutzerteilung&#8220;;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Sorten mit amtlich anerkannter Beschreibung die Angabe &#8222;Sorte mit amtlich anerkannter Beschreibung&#8220;;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>St&#252;ckzahl des Anbaumaterials;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erzeugungsland und dessen Code, falls abweichend von Nummer 2;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Jahr der Ausstellung des Etiketts;</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Jahr der Ausstellung des Originaletiketts, falls das Originaletikett ersetzt worden ist.</div></dd></dl>Das Etikett muss deutlich sichtbar, gut lesbar und unverwischbar bedruckt sein. Zur Kennzeichnung der Kategorie des anerkannten Anbaumaterials muss das Etikett die folgende Farbe haben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Vorstufenmaterial wei&#223; mit einem von links unten nach rechts oben verlaufenden violetten Diagonalstreifen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Basismaterial wei&#223;,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Zertifiziertem Material blau.</div></dd></dl></div><div class="jurAbsatz">(2) Das Etikett wird auf Antrag durch die zust&#228;ndige Beh&#246;rde ausgestellt, soweit aufgrund von Kontrollen der zust&#228;ndigen Beh&#246;rde gem&#228;&#223; &#167; 15 festgestellt wurde, dass das Anbaumaterial den Anforderungen an die Anerkennung f&#252;r Vorstufenmaterial gem&#228;&#223; &#167; 9, f&#252;r Basismaterial gem&#228;&#223; &#167; 10, f&#252;r Zertifiziertes Material gem&#228;&#223; &#167; 11 oder f&#252;r Unterlagen, die keiner Sorte zugeh&#246;ren, gem&#228;&#223; &#167; 12 entspricht.</div><div class="jurAbsatz">(3) Abweichend von Absatz 2 kann die zust&#228;ndige Beh&#246;rde einem Betrieb, der nach &#167; 3 Absatz 1 registriert worden ist, auf Antrag das Ausstellen des Etikettes genehmigen, wenn die weiteren Voraussetzungen des Absatzes 2 erf&#252;llt sind. Soweit dies zur Einhaltung der Vorschriften dieser Verordnung erforderlich ist, kann die Genehmigung, auch nachtr&#228;glich, mit Auflagen verbunden werden. Sie kann befristet erteilt werden, soweit dies nach den Umst&#228;nden, insbesondere hinsichtlich des Anbauverfahrens der Pflanzen oder der Gefahr des Befalls von Schadorganismen, erforderlich ist. Die zust&#228;ndige Beh&#246;rde kann die Genehmigung widerrufen, wenn eine der Voraussetzungen f&#252;r ihre Erteilung nachtr&#228;glich weggefallen ist.</div><div class="jurAbsatz">(4) Anerkanntes Anbaumaterial von Obstpflanzenarten darf im Fall von Partien von mehr als einem St&#252;ck nur in ausreichend homogenen Partien und in verschlossenen Packungen, Beh&#228;ltnissen oder B&#252;ndeln zu gewerblichen Zwecken in den Verkehr gebracht werden. Die Packungen, Beh&#228;ltnisse oder B&#252;ndel von Anbaumaterial sind von demjenigen, der sie gekennzeichnet hat, zu schlie&#223;en und mit einer Verschlusssicherung zu versehen. Wird das Etikett so angebracht, dass es beim &#214;ffnen der Packungen, Beh&#228;ltnisse oder B&#252;ndel nicht ohne Beeintr&#228;chtigung entfernt werden kann, ist es eine zul&#228;ssige Verschlusssicherung im Sinne dieser Verordnung. Bei B&#252;ndeln ist als Verschlusssicherung auch eine geeignete Verschn&#252;rung zul&#228;ssig, wenn die Pflanzen oder Pflanzenteile nur durch eine Besch&#228;digung der Verschn&#252;rung getrennt werden k&#246;nnen. Die verschlossenen Packungen, Beh&#228;ltnisse oder B&#252;ndel m&#252;ssen so beschaffen sein, dass jeder Zugriff auf den Inhalt oder das Etikett deutliche Spuren hinterl&#228;sst. Im Fall des Satzes 1 ist eine Kennzeichnung mit einem einzigen Etikett zul&#228;ssig, welches an der Packung, dem Beh&#228;ltnis oder dem B&#252;ndel angebracht ist.</div><div class="jurAbsatz">(5) Standardmaterial darf zu gewerblichen Zwecken nur mit einem vom Verf&#252;gungsberechtigten ausgestellten Dokument in den Verkehr gebracht werden, das die in Absatz 1 Satz 1 Nummer 1 bis 4, 5 mit Ausnahme der Bezugsnummer, 6 bis 8 und 10 bis 12 genannten Angaben enth&#228;lt. Das vom Verf&#252;gungsberechtigten ausgestellte Dokument darf nicht mit dem Etikett f&#252;r anerkanntes Anbaumaterial nach Absatz 1 verwechselbar sein. Es muss gut lesbar sowie unverwischbar bedruckt sein. Wird das Dokument als Etikett an Standardmaterial angebracht, muss es die Farbe gelb haben.</div><div class="jurAbsatz">(6) Material, das zur Erhaltung und nachhaltigen Nutzung pflanzengenetischer Ressourcen bestimmt ist, darf zu gewerblichen Zwecken nur in den Verkehr gebracht werden, wenn aus der Kennzeichnung hervorgeht, dass es sich um Material einer pflanzengenetischen Ressource handelt und, wenn vorhanden, die Sortenbezeichnung angegeben wird.</div><div class="jurAbsatz">(7) Das amtliche Etikett zur Kennzeichnung von anerkanntem Anbaumaterial nach Absatz 1 wird mit dem Pflanzenpass nach den Vorschriften der Verordnung (EU) 2016/2031, der Durchf&#252;hrungsverordnung (EU) 2017/2313 und der Durchf&#252;hrungsverordnung (EU) 2019/2072 kombiniert. Die Angaben bei der Kennzeichnung von Standardmaterial nach Absatz 5 und bei der Kennzeichnung nach Absatz 6 k&#246;nnen jeweils deutlich abgesetzt vom Pflanzenpass mit diesem gemeinsam auf einem Tr&#228;ger aufgedruckt werden. Das mit dem Pflanzenpass kombinierte Etikett oder Warenbegleitpapier ist deutlich sichtbar an der Ware anzubringen. Die Anforderungen der in Satz 1 genannten Rechtsakte der Europ&#228;ischen Union bleiben unber&#252;hrt.</div><div class="jurAbsatz">(8) Bei der Abgabe von Anbaumaterial an nicht gewerbliche Endverbraucher ist die Beschr&#228;nkung der Kennzeichnung auf die Angaben nach Absatz 1 Nummer 3, 4, 6, 7 und 8 zul&#228;ssig.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
