<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 AGOZV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR196400018BJNE001101119"/><a href="index-2.html#BJNR196400018BJNE001101119">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über das Inverkehrbringen von Anbaumaterial von Gemüse-, Obst- und Zierpflanzenarten* (Anbaumaterialverordnung - AGOZV)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Besondere Anforderungen an die Anerkennung von Vorstufenmaterial</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Antrag kann die zust&#228;ndige Beh&#246;rde die Verwendung von Mutterpflanzen f&#252;r Vorstufenmaterial mit Ausnahme von sonstigen Unterlagen, die keiner Sorte zugeh&#246;ren, genehmigen, wenn die Anforderungen des &#167; 8 erf&#252;llt sind und sie <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Kandidatenmutterpflanzen stammen, die <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>frei sind von den in den Anh&#228;ngen I und II der Durchf&#252;hrungsrichtlinie 2014/98/EU f&#252;r die betreffende Gattung oder Art aufgef&#252;hrten Schadorganismen und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>insektensicher sowie physisch getrennt von Mutterpflanzen f&#252;r Vorstufenmaterial in Einrichtungen gehalten werden, die f&#252;r die betreffenden Gattungen oder Arten bestimmt sind und einen Befall durch luftb&#252;rtige Vektoren sowie andere m&#246;gliche Quellen w&#228;hrend des gesamten Erzeugungsprozesses verhindern, bis alle Untersuchungen auf Einhaltung der Gesundheitsanforderungen gem&#228;&#223; &#167; 8 Absatz 3 abgeschlossen sind, oder</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Einrichtungen gehalten werden, die f&#252;r die betreffenden Gattungen oder Arten bestimmt sowie insektensicher sind und einen Befall durch luftb&#252;rtige Vektoren sowie andere m&#246;gliche Quellen w&#228;hrend des gesamten Erzeugungsprozesses verhindern,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Kontakt zur Bodenoberfl&#228;che in T&#246;pfen mit Kultursubstraten ohne Erde oder sterilisierten Kultursubstraten angebaut oder erzeugt werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>so gehalten werden, dass ihre jeweilige Identifikation w&#228;hrend des gesamten Erzeugungsprozesses gew&#228;hrleistet ist und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Etiketten gekennzeichnet werden, um ihre Nachverfolgbarkeit zu gew&#228;hrleisten.</div></dd></dl></div><div class="jurAbsatz">(2) Abweichend von Absatz 1 Nummer 2 k&#246;nnen bei bestimmten Gattungen oder Arten Mutterpflanzen f&#252;r Vorstufenmaterial sowie Vorstufenmaterial unter nicht insektensicheren Bedingungen auf dem Feld erzeugt werden, wenn das Material die Anforderungen von Absatz 1 Nummer 4 und 5 erf&#252;llt und die Ausnahme durch einen Rechtsakt der Europ&#228;ischen Kommission f&#252;r die Haltung von Vorstufenmaterial unter nicht insektensicheren Bedingungen im Freiland nach Artikel 8 Absatz 4 der Durchf&#252;hrungsrichtlinie 2014/98/EU der Kommission vom 15. Oktober 2014 zur Durchf&#252;hrung der Richtlinie 2008/90/EG des Rates hinsichtlich der spezifischen Anforderungen an die in deren Anhang I aufgef&#252;hrten Gattungen und Arten von Obstpflanzen, der spezifischen Anforderungen an die Versorger und ausf&#252;hrlicher Bestimmungen f&#252;r die amtliche Pr&#252;fung (ABl. L 298 vom 16.10.2014, S. 22) in der jeweils geltenden Fassung erlaubt wurde und das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft den jeweiligen Rechtsakt im Bundesanzeiger bekannt gemacht hat. Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft macht auch die &#196;nderungen sowie die Aufhebung des jeweiligen Rechtsaktes im Bundesanzeiger bekannt.</div><div class="jurAbsatz">(3) Auf Antrag kann die zust&#228;ndige Beh&#246;rde Vorstufenmaterial, mit Ausnahme von Mutterpflanzen und sonstigen Unterlagen, die keiner Sorte zugeh&#246;ren, anerkennen, wenn die Anforderungen des &#167; 8 erf&#252;llt sind und das Material <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einer gem&#228;&#223; Absatz 1 genehmigten, erneuerten oder multiplizierten Vorstufenmutterpflanze vermehrt wird und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Anforderungen nach Absatz 1 Nummer 2 bis 5 und Absatz 2 Satz 1 und 2 entspricht.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
