<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ForumRG - Gesetz zur Errichtung der &#8222;Stiftung Forum Recht&#8220;</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR073100019" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Errichtung der &#8222;Stiftung Forum Recht&#8220;</span> <span class="jnkurzueamtabk"> (Forum-Recht-Gesetz - ForumRG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>ForumRG</p><p>Ausfertigungsdatum: 13.05.2019</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Forum-Recht-Gesetz vom 13. Mai 2019 (BGBl. I S. 731)"</p></div>
<div class="jnfussnote" id="BJNR073100019_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 17.5.2019 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR073100019BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR073100019BJNE000100000"/><a href="index-2.html#BJNR073100019BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR073100019BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR073100019BJNE000200000"/><a href="index-2.html#BJNR073100019BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Name, Sitz und Rechtsform der Stiftung; Siegel; Standort</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unter dem Namen &#8222;Stiftung Forum Recht&#8220; wird eine rechtsf&#228;hige bundesunmittelbare Stiftung des &#246;ffentlichen Rechts mit Sitz in Karlsruhe errichtet. Die Stiftung entsteht mit dem Inkrafttreten dieses Gesetzes.</div><div class="jurAbsatz">(2) Die Stiftung f&#252;hrt als Dienstsiegel das kleine Bundessiegel mit der Umschrift &#8222;Stiftung Forum Recht&#8220;.</div><div class="jurAbsatz">(3) Die Stiftung richtet einen Standort in Leipzig ein.</div></div></div></div></div><div class="jnnorm" id="BJNR073100019BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR073100019BJNE000300000"/><a href="index-2.html#BJNR073100019BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Stiftungszweck</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zweck der Stiftung ist, in einem auf B&#252;rgerbeteiligung angelegten Kommunikations-, Informations- und Dokumentationsforum aktuelle Fragen von Recht und Rechtsstaat in der Bundesrepublik Deutschland als Grundvoraussetzung einer funktionsf&#228;higen und lebendigen Demokratie aufzugreifen und diese f&#252;r alle gesellschaftlichen Gruppen in Ausstellungen und Aktivit&#228;ten vor Ort und im virtuellen Raum erfahrbar werden zu lassen. Dabei sind die historischen, europ&#228;ischen und internationalen Bez&#252;ge angemessen zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(2) Der Erf&#252;llung dieses Zweckes dienen insbesondere: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einrichtung, Unterhaltung und Fortentwicklung von Ausstellungen in einem Forum Recht f&#252;r die Auseinandersetzung mit Fragen des Rechts und des Rechtsstaats,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwicklung und Bereitstellung kommunikativer Formate f&#252;r Kooperationspartner in Bund und L&#228;ndern,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hrung von Veranstaltungen, von auf Internet und virtueller Realit&#228;t basierenden Medienangeboten sowie von Schulungen f&#252;r p&#228;dagogische Angebote,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Forschung, Dokumentation und Ver&#246;ffentlichungen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#214;ffentlichkeitsarbeit,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kooperation mit nationalen, europ&#228;ischen und internationalen Organisationen und Einrichtungen.</div></dd></dl></div><div class="jurAbsatz">(3) Die Stiftung verfolgt ausschlie&#223;lich und unmittelbar gemeinn&#252;tzige Zwecke im Sinne des Abschnitts &#8222;Steuerbeg&#252;nstigte Zwecke&#8220; der Abgabenordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR073100019BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR073100019BJNE000400000"/><a href="index-2.html#BJNR073100019BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Unterst&#252;tzung durch Einrichtungen des Bundes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei der Erf&#252;llung ihres Stiftungszwecks wird die Stiftung durch Einrichtungen des Bundes, insbesondere durch das Haus der Geschichte der Bundesrepublik Deutschland, das Deutsche Historische Museum und das Bundesarchiv, unterst&#252;tzt.</div></div></div></div></div><div class="jnnorm" id="BJNR073100019BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR073100019BJNE000500000"/><a href="index-2.html#BJNR073100019BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Stiftungsverm&#246;gen; Errichtungsort</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Stiftung verf&#252;gt &#252;ber eigenes Verm&#246;gen.</div><div class="jurAbsatz">(2) Zur Erf&#252;llung des Stiftungszwecks erh&#228;lt die Stiftung eine j&#228;hrliche Zuweisung des Bundes nach Ma&#223;gabe des jeweiligen Bundeshaushalts.</div><div class="jurAbsatz">(3) Die Stiftung ist berechtigt, Zuwendungen von dritter Seite anzunehmen. Die Annahme darf nur erfolgen, wenn damit keine Auflagen verbunden sind, die die Erf&#252;llung des Stiftungszwecks beeintr&#228;chtigen.</div><div class="jurAbsatz">(4) Ertr&#228;gnisse des Stiftungsverm&#246;gens und sonstige Einnahmen sind nur f&#252;r den Stiftungszweck zu verwenden.</div><div class="jurAbsatz">(5) Das Forum Recht (&#167; 2 Absatz 2 Nummer 1) wird in unmittelbarer N&#228;he zu den Geb&#228;uden des Bundesgerichtshofs in Karlsruhe auf dem Grundst&#252;ckskomplex zwischen Karlstra&#223;e, Kriegsstra&#223;e, Herrenstra&#223;e, Ritterstra&#223;e und Blumenstra&#223;e errichtet. Die Durchf&#252;hrung des Bauvorhabens in Karlsruhe und der Unterbringung in Leipzig erfolgt im Rahmen des einheitlichen Liegenschaftsmanagements.</div></div></div></div></div><div class="jnnorm" id="BJNR073100019BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR073100019BJNE000600000"/><a href="index-2.html#BJNR073100019BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Satzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Stiftung gibt sich eine Satzung, die vom Kuratorium beschlossen wird.</div></div></div></div></div><div class="jnnorm" id="BJNR073100019BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR073100019BJNE000700000"/><a href="index-2.html#BJNR073100019BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Organe der Stiftung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Organe der Stiftung sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Kuratorium,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Direktorium,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Stiftungsbeirat.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR073100019BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR073100019BJNE000800000"/><a href="index-2.html#BJNR073100019BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Kuratorium</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In das Kuratorium werden f&#252;r jeweils f&#252;nf Jahre entsandt, wobei eine wiederholte Entsendung zul&#228;ssig ist: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Deutschen Bundestag elf Mitglieder,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Bundesministerium der Justiz und f&#252;r Verbraucherschutz und vom Bundesministerium des Innern, f&#252;r Bau und Heimat je ein Mitglied,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der Stadt Karlsruhe und der Stadt Leipzig je ein Mitglied,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Bundesverfassungsgericht ein Mitglied,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Bundesgerichtshof und vom Bundesverwaltungsgericht je ein Mitglied,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Generalbundesanwalt beim Bundesgerichtshof ein Mitglied,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der Bundesrechtsanwaltskammer ein Mitglied,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von den Landesjustizverwaltungen insgesamt ein Mitglied.</div></dd></dl>Mitglied des Kuratoriums kraft Amtes ist der oder die Vorsitzende des Stiftungsbeirats. F&#252;r jedes Mitglied ist f&#252;r den Fall der Verhinderung ein stellvertretendes Mitglied zu bestimmen. Die Bestimmung trifft die entsendungsberechtigte Stelle. Ist das stellvertretende Mitglied auch verhindert, kann das Stimmrecht von einem anderen Mitglied oder stellvertretenden Mitglied des Kuratoriums ausge&#252;bt werden; in diesem Fall bevollm&#228;chtigt das Mitglied das andere Mitglied oder das andere stellvertretende Mitglied durch Erkl&#228;rung gegen&#252;ber dem oder der Vorsitzenden des Kuratoriums. Frauen und M&#228;nner sollen im Kuratorium in gleicher Anzahl vertreten sein.</div><div class="jurAbsatz">(2) Die vom Deutschen Bundestag zu entsendenden Mitglieder (Absatz 1 Satz 1 Nummer 1) werden von den Fraktionen nach dem Verh&#228;ltnis ihrer St&#228;rke entsandt. Bei der Bestimmung der auf jede Fraktion entfallenden Mitglieder ist das Verfahren nach Sainte-Lagu&#235;/<span style="white-space: nowrap">Schepers</span> anzuwenden. Die vom Deutschen Bundestag entsandten Mitglieder m&#252;ssen w&#228;hrend der gesamten Zeit der Entsendung Mitglieder des Deutschen Bundestages sein.</div><div class="jurAbsatz">(3) Die entsendungsberechtigten Stellen k&#246;nnen jedes von ihnen entsandte Mitglied jederzeit abberufen. Scheidet ein Mitglied oder ein stellvertretendes Mitglied aus, so ist f&#252;r die bis zum Ablauf der f&#252;nf Jahre verbleibende Zeit ein neues Mitglied oder ein neues stellvertretendes Mitglied zu entsenden.</div><div class="jurAbsatz">(4) Das Kuratorium ist beschlussf&#228;hig, wenn mehr als die H&#228;lfte der entsandten Mitglieder anwesend oder vertreten ist.</div><div class="jurAbsatz">(5) Das vom Bundesministerium der Justiz und f&#252;r Verbraucherschutz entsandte Mitglied beruft die konstituierende Sitzung des Kuratoriums fr&#252;hestens einen Monat nach Inkrafttreten dieses Gesetzes ein. Das Kuratorium ist handlungsf&#228;hig, sobald zehn Mitglieder entsandt worden sind.</div><div class="jurAbsatz">(6) Das Kuratorium w&#228;hlt aus seiner Mitte den Vorsitzenden oder die Vorsitzende und einen Stellvertreter oder eine Stellvertreterin. Der oder die Vorsitzende beruft das Kuratorium ein und leitet dessen Sitzungen. Der oder die Vorsitzende f&#252;hrt die Gesch&#228;fte der Stiftung und vertritt die Stiftung gerichtlich und au&#223;ergerichtlich, solange weder ein Direktor oder eine Direktorin noch ein stellvertretender Direktor oder eine stellvertretende Direktorin bestellt sind.</div><div class="jurAbsatz">(7) Das Kuratorium bestellt den Direktor oder die Direktorin sowie den stellvertretenden Direktor oder die stellvertretende Direktorin nach Anh&#246;rung des Stiftungsbeirats f&#252;r die Dauer von f&#252;nf Jahren. Eine wiederholte Bestellung ist m&#246;glich. Der Direktor oder die Direktorin sowie der stellvertretende Direktor oder die stellvertretende Direktorin k&#246;nnen aus wichtigem Grund durch Beschluss des Kuratoriums nach Anh&#246;rung des Stiftungsbeirats abberufen werden.</div><div class="jurAbsatz">(8) Das Kuratorium beschlie&#223;t &#252;ber alle grunds&#228;tzlichen Fragen der Stiftung, insbesondere &#252;ber die Satzung, die Grundz&#252;ge der Programmgestaltung, den Haushaltsplan und die Bestellung der Abschlusspr&#252;fer oder -pr&#252;ferinnen. Das Direktorium hat hierzu entsprechend &#167; 90 Absatz 1 Satz 1 des Aktiengesetzes dem Kuratorium zu berichten.</div><div class="jurAbsatz">(9) Beschl&#252;sse &#252;ber die Satzung und deren &#196;nderung bed&#252;rfen einer Mehrheit von zwei Dritteln der Stimmen der Mitglieder des Kuratoriums. Im &#220;brigen bed&#252;rfen Beschl&#252;sse der Mehrheit der abgegebenen Stimmen. In der Satzung k&#246;nnen f&#252;r weitere Entscheidungen qualifizierte Mehrheiten festgelegt werden. Bei Stimmengleichheit gibt die Stimme der Person des oder der Vorsitzenden den Ausschlag.</div><div class="jurAbsatz">(10) An den Sitzungen des Kuratoriums sollen der Direktor oder die Direktorin mit beratender Stimme teilnehmen.</div><div class="jurAbsatz">(11) Das Kuratorium tagt mindestens einmal j&#228;hrlich. Auf Antrag des Direktors oder der Direktorin, auf Antrag mindestens eines Drittels der Mitglieder des Kuratoriums oder auf Antrag des Stiftungsbeirats hat der oder die Vorsitzende eine Sitzung des Kuratoriums einzuberufen.</div><div class="jurAbsatz">(12) Das N&#228;here regelt die Satzung.</div></div></div></div></div><div class="jnnorm" id="BJNR073100019BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR073100019BJNE000900000"/><a href="index-2.html#BJNR073100019BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Direktorium</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Direktorium besteht aus einem Direktor oder einer Direktorin sowie einem stellvertretenden Direktor oder einer stellvertretenden Direktorin.</div><div class="jurAbsatz">(2) Der Direktor oder die Direktorin f&#252;hrt die Gesch&#228;fte der Stiftung. Er oder sie vollzieht die Beschl&#252;sse des Kuratoriums und entscheidet in allen Angelegenheiten der Stiftung, soweit daf&#252;r nicht das Kuratorium zust&#228;ndig ist. Er oder sie vertritt die Stiftung gerichtlich und au&#223;ergerichtlich. Ist ein Direktor oder eine Direktorin nicht bestellt oder ist er oder sie verhindert, &#252;bt der stellvertretende Direktor oder die stellvertretende Direktorin die genannten Befugnisse aus.</div><div class="jurAbsatz">(3) Der Direktor oder die Direktorin ben&#246;tigt zu Rechtsgesch&#228;ften und Handlungen von erheblicher Bedeutung die Zustimmung des oder der Vorsitzenden des Kuratoriums. Dies sind insbesondere Entscheidungen &#252;ber Gr&#252;ndungen, Beteiligungen und Investitionen von &#252;ber 50&#160;000 Euro.</div><div class="jurAbsatz">(4) Das N&#228;here regelt die Satzung.</div></div></div></div></div><div class="jnnorm" id="BJNR073100019BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR073100019BJNE001000000"/><a href="index-2.html#BJNR073100019BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Stiftungsbeirat</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Stiftungsbeirat besteht aus mindestens 20 und h&#246;chstens 30 Mitgliedern. Als Mitglieder des Stiftungsbeirats sind sie sowohl Vertreter der Institutionen oder der wissenschaftlichen Bereiche, f&#252;r die sie berufen sind, als auch Repr&#228;sentanten der Zivilgesellschaft.</div><div class="jurAbsatz">(2) In den Stiftungsbeirat entsenden der F&#246;rderverein FORUM RECHT e. V., der Deutsche Anwaltverein e. V., der Deutsche Richterbund e. V., die Neue Richtervereinigung e. V. und der Deutsche Juristinnenbund e. V. je ein Mitglied.</div><div class="jurAbsatz">(3) Das Kuratorium w&#228;hlt weitere Mitglieder in den Stiftungsbeirat. Diese sollen insbesondere den Kreis der zivilgesellschaftlichen Initiativen sowie Institutionen aus dem Bereich der Rechtswissenschaft, der Geschichts-, Geistes-, Sozial- und Gesellschaftswissenschaften, der Kunstgeschichte, der Kultur-, Bild- und Medienwissenschaften sowie Museen und Kultureinrichtungen repr&#228;sentieren. Die Wahl erfolgt auf der Grundlage von Vorschl&#228;gen der jeweiligen Initiativen, Institutionen und Einrichtungen.</div><div class="jurAbsatz">(4) Die Berufung erfolgt f&#252;r f&#252;nf Jahre. Die einmalige Wiederberufung ist zul&#228;ssig. Frauen und M&#228;nner sollen im Stiftungsbeirat in gleicher Anzahl vertreten sein.</div><div class="jurAbsatz">(5) Der Stiftungsbeirat w&#228;hlt einen Vorsitzenden oder eine Vorsitzende und einen stellvertretenden Vorsitzenden oder eine stellvertretende Vorsitzende. Der Stiftungsbeirat ber&#228;t das Kuratorium und das Direktorium.</div><div class="jurAbsatz">(6) Das N&#228;here regelt die Satzung.</div></div></div></div></div><div class="jnnorm" id="BJNR073100019BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR073100019BJNE001100000"/><a href="index-2.html#BJNR073100019BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Ehrenamtliche T&#228;tigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Mitglieder des Kuratoriums und des Stiftungsbeirats &#252;ben ihre T&#228;tigkeit ehrenamtlich aus. Die Erstattung von Reisekosten und sonstigen Auslagen richtet sich nach den f&#252;r die unmittelbare Bundesverwaltung geltenden Bestimmungen.</div></div></div></div></div><div class="jnnorm" id="BJNR073100019BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR073100019BJNE001200000"/><a href="index-2.html#BJNR073100019BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Aufsicht; Haushalt; Rechnungspr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Stiftung untersteht der Rechtsaufsicht des Bundesministeriums der Justiz und f&#252;r Verbraucherschutz.</div><div class="jurAbsatz">(2) F&#252;r das Haushalts-, Kassen- und Rechnungswesen sowie f&#252;r die Rechnungslegung der Stiftung gelten die f&#252;r die bundesunmittelbare Bundesverwaltung geltenden Bestimmungen. Die Haushalts- und Wirtschaftsf&#252;hrung der Stiftung unterliegen der Pr&#252;fung durch den Bundesrechnungshof. Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz pr&#252;ft die Rechnung.</div></div></div></div></div><div class="jnnorm" id="BJNR073100019BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR073100019BJNE001300000"/><a href="index-2.html#BJNR073100019BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Berichterstattung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Kuratorium legt alle zwei Jahre einen &#246;ffentlich zug&#228;nglichen Bericht &#252;ber T&#228;tigkeit und Vorhaben der Stiftung vor.</div></div></div></div></div><div class="jnnorm" id="BJNR073100019BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR073100019BJNE001400000"/><a href="index-2.html#BJNR073100019BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Besch&#228;ftigte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Stiftung besch&#228;ftigt in der Regel Arbeitnehmer und Arbeitnehmerinnen. Auf deren Arbeitsverh&#228;ltnisse sind die f&#252;r die Arbeitnehmer und Arbeitnehmerinnen des Bundes jeweils geltenden Tarifvertr&#228;ge und sonstigen Bestimmungen anzuwenden. Satz 2 gilt f&#252;r Auszubildende entsprechend.</div><div class="jurAbsatz">(2) Die Stiftung besitzt das Recht, Beamte und Beamtinnen zu haben. Oberste Dienstbeh&#246;rde ist das Kuratorium. Die f&#252;r die Aufsicht zust&#228;ndige oberste Bundesbeh&#246;rde im Sinne des &#167; 144 Absatz 1 des Bundesbeamtengesetzes ist das Bundesministerium der Justiz und f&#252;r Verbraucherschutz.</div></div></div></div></div><div class="jnnorm" id="BJNR073100019BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR073100019BJNE001500000"/><a href="index-2.html#BJNR073100019BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Freier Eintritt; Geb&#252;hren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Eintritt in das Forum Recht ist frei.</div><div class="jurAbsatz">(2) Die Stiftung kann Geb&#252;hren f&#252;r die Benutzung von Stiftungseinrichtungen und f&#252;r besondere Veranstaltungen erheben.</div><div class="jurAbsatz">(3) Das N&#228;here regelt die Satzung.</div></div></div></div></div><div class="jnnorm" id="BJNR073100019BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR073100019BJNE001600000"/><a href="index-2.html#BJNR073100019BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
