<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 134a GBO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__134.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__135.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR001390897BJNE017606125"/><a href="index-2.html#BJNR001390897BJNE017606125">Nichtamtliches Inhaltsverzeichnis</a><h1>Grundbuchordnung<br /><span class="jnenbez">&#167; 134a</span>&#160;<span class="jnentitel">Daten&#252;bermittlung bei der Entwicklung von Verfahren zur Anlegung des Datenbankgrundbuchs</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Landesjustizverwaltungen k&#246;nnen dem Entwickler eines automatisierten optischen Zeichen- und Inhaltserkennungsverfahrens (Migrationsprogramm) nach Ma&#223;gabe der Abs&#228;tze 2 bis 5 Grundbuchdaten zur Verf&#252;gung stellen. Das Migrationsprogramm soll bei der Einf&#252;hrung eines Datenbankgrundbuchs die Umwandlung der Grundbuchdaten in voll strukturierte Eintragungen sowie deren Speicherung unterst&#252;tzen.</div><div class="jurAbsatz">(2) Der Entwickler des Migrationsprogramms darf die ihm &#252;bermittelten Grundbuchdaten ausschlie&#223;lich f&#252;r die Entwicklung und den Test des Migrationsprogramms verwenden. Die &#220;bermittlung der Daten an den Entwickler erfolgt zentral &#252;ber eine durch Verwaltungsabkommen der L&#228;nder bestimmte Landesjustizverwaltung. Die beteiligten Stellen haben dem jeweiligen Stand der Technik entsprechende Ma&#223;nahmen zur Sicherstellung von Datenschutz und Datensicherheit zu treffen, insbesondere zur Wahrung der Vertraulichkeit der betroffenen Daten. Die nach Satz 2 bestimmte Landesjustizverwaltung ist f&#252;r die Einhaltung der Vorschriften des Datenschutzes verantwortlich und vereinbart mit dem Entwickler die Einzelheiten der Datenverarbeitung.</div><div class="jurAbsatz">(3) Die Auswahl der zu &#252;bermittelnden Grundbuchdaten erfolgt durch die Landesjustizverwaltungen. Ihr ist ein inhaltlich repr&#228;sentativer Querschnitt des Grundbuchdatenbestands zugrunde zu legen. Im &#220;brigen erfolgt die Auswahl nach formalen Kriterien. Dazu z&#228;hlen insbesondere die f&#252;r die Grundbucheintragungen verwendeten Schriftarten und Schriftbilder, die Gliederung der Grundbuchbl&#228;tter, die Darstellungsqualit&#228;t der durch Umstellung erzeugten Grundbuchinhalte sowie das Dateiformat der umzuwandelnden Daten. Es d&#252;rfen nur so viele Daten &#252;bermittelt werden, wie f&#252;r die Entwicklung und den Test des Migrationsprogramms notwendig sind, je Land h&#246;chstens 5 Prozent des jeweiligen Gesamtbestands an Grundbuchbl&#228;ttern.</div><div class="jurAbsatz">(4) Der Entwickler des Migrationsprogramms kann die von ihm gespeicherten Grundbuchdaten sowie die daraus abgeleiteten Daten der nach Absatz 2 Satz 2 bestimmten Landesjustizverwaltung oder den jeweils betroffenen Landesjustizverwaltungen &#252;bermitteln. Dort d&#252;rfen die Daten nur f&#252;r Funktionstests des Migrationsprogramms sowie f&#252;r die Pr&#252;fung und Geltendmachung von Gew&#228;hrleistungsanspr&#252;chen in Bezug auf das Migrationsprogramm verwendet werden; die Daten sind dort zu l&#246;schen, wenn sie daf&#252;r nicht mehr erforderlich sind.</div><div class="jurAbsatz">(5) Der Entwickler des Migrationsprogramms hat die von ihm gespeicherten Grundbuchdaten sowie die daraus abgeleiteten Daten zu l&#246;schen, sobald ihre Kenntnis f&#252;r die Erf&#252;llung der in Absatz 2 Satz 1 genannten Zwecke nicht mehr erforderlich ist. An die Stelle einer L&#246;schung tritt eine Sperrung, soweit und solange die Kenntnis der in Satz 1 bezeichneten Daten f&#252;r die Abwehr von Gew&#228;hrleistungsanspr&#252;chen der Landesjustizverwaltungen erforderlich ist. Ihm &#252;berlassene Datentr&#228;ger hat der Entwickler der &#252;bermittelnden Stelle zur&#252;ckzugeben.</div><div class="jurAbsatz">(6) F&#252;r den im Rahmen der Konzeptionierung eines Datenbankgrundbuchs zu erstellenden Prototypen eines Migrationsprogramms mit eingeschr&#228;nkter Funktionalit&#228;t gelten die Abs&#228;tze 1 bis 5 entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
