<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 150 GBO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__149.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__151.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR001390897BJNE016508125"/><a href="index-2.html#BJNR001390897BJNE016508125">Nichtamtliches Inhaltsverzeichnis</a><h1>Grundbuchordnung<br /><span class="jnenbez">&#167; 150</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In dem in Artikel 3 des Einigungsvertrages genannten Gebiet gilt dieses Gesetz mit folgenden Ma&#223;gaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Grundb&#252;cher k&#246;nnen abweichend von &#167; 1 bis zum Ablauf des 31. Dezember 1994 von den bis zum 2. Oktober 1990 zust&#228;ndigen oder sp&#228;ter durch Landesrecht bestimmten Stellen (Grundbuch&#228;mter) gef&#252;hrt werden. Die Zust&#228;ndigkeit der Bediensteten des Grundbuchamts richtet sich nach den f&#252;r diese Stellen am Tag vor dem Wirksamwerden des Beitritts bestehenden oder in dem jeweiligen Lande erlassenen sp&#228;teren Bestimmungen. Diese sind auch f&#252;r die Zahl der erforderlichen Unterschriften und daf&#252;r ma&#223;gebend, inwieweit Eintragungen beim Grundst&#252;cksbestand zu unterschreiben sind. Vorschriften nach den S&#228;tzen 2 und 3 k&#246;nnen auch dann beibehalten, ge&#228;ndert oder erg&#228;nzt werden, wenn die Grundb&#252;cher wieder von den Amtsgerichten gef&#252;hrt werden. Sind vor dem 19. Oktober 1994 in Grundb&#252;chern, die in dem in Artikel 3 des Einigungsvertrages genannten Gebiet gef&#252;hrt werden, Eintragungen vorgenommen worden, die nicht den Vorschriften des &#167; 44 Abs. 1 entsprechen, so sind diese Eintragungen dennoch wirksam, wenn sie den Anforderungen der f&#252;r die F&#252;hrung des Grundbuchs von dem jeweiligen Land erlassenen Vorschriften gen&#252;gen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Amtliches Verzeichnis der Grundst&#252;cke im Sinne des &#167; 2 ist das am Tag vor dem Wirksamwerden des Beitritts zur Bezeichnung der Grundst&#252;cke ma&#223;gebende oder das an seine Stelle tretende Verzeichnis.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Grundb&#252;cher, die nach den am Tag vor dem Wirksamwerden des Beitritts bestehenden Bestimmungen gef&#252;hrt werden, gelten als Grundb&#252;cher im Sinne der Grundbuchordnung.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Soweit nach den am Tag vor dem Wirksamwerden des Beitritts geltenden Vorschriften Geb&#228;udegrundbuchbl&#228;tter anzulegen und zu f&#252;hren sind, sind diese Vorschriften weiter anzuwenden. Dies gilt auch f&#252;r die Kenntlichmachung der Anlegung des Geb&#228;udegrundbuchblatts im Grundbuch des Grundst&#252;cks. Den Antrag auf Anlegung des Geb&#228;udegrundbuchblatts kann auch der Geb&#228;udeeigent&#252;mer stellen. Dies gilt entsprechend f&#252;r nach sp&#228;ter erlassenen Vorschriften anzulegende Geb&#228;udegrundbuchbl&#228;tter. Bei Eintragungen oder Berichtigungen im Geb&#228;udegrundbuch ist in den F&#228;llen des Artikels 233 &#167; 4 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche das Vorhandensein des Geb&#228;udes nicht zu pr&#252;fen.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Neben diesem Gesetz sind die Vorschriften der &#167;&#167; 2 bis 85 des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend anwendbar, soweit sich nicht etwas anderes aus Rechtsvorschriften, insbesondere aus den Vorschriften des Grundbuchrechts, oder daraus ergibt, da&#223; die Grundb&#252;cher nicht von Gerichten gef&#252;hrt werden.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Antr&#228;ge auf Eintragung in das Grundbuch, die vor dem Wirksamwerden des Beitritts beim Grundbuchamt eingegangen sind, sind von diesem nach den am Tag vor dem Wirksamwerden des Beitritts geltenden Verfahrensvorschriften zu erledigen.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im &#252;brigen gelten die in Anlage I Kapitel III Sachgebiet A Abschnitt III unter Nr. 28 des Einigungsvertrages aufgef&#252;hrten allgemeinen Ma&#223;gaben entsprechend. Am Tag des Wirksamwerdens des Beitritts anh&#228;ngige Beschwerdeverfahren sind an das zur Entscheidung &#252;ber die Beschwerde nunmehr zust&#228;ndige Gericht abzugeben.</div></dd></dl></div><div class="jurAbsatz">(2) Am 1. Januar 1995 treten nach Absatz 1 Nr. 1 Satz 1 fortgeltende oder von den L&#228;ndern erlassene Vorschriften, nach denen die Grundb&#252;cher von anderen als den in &#167; 1 bezeichneten Stellen gef&#252;hrt werden, au&#223;er Kraft. Die in &#167; 1 bezeichneten Stellen bleiben auch nach diesem Zeitpunkt verpflichtet, allgemeine Anweisungen f&#252;r die beschleunigte Behandlung von Grundbuchsachen anzuwenden. Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung einen fr&#252;heren Tag f&#252;r das Au&#223;erkrafttreten dieser Vorschriften zu bestimmen. In den F&#228;llen der S&#228;tze 1 und 3 kann durch Rechtsverordnung der Landesregierung auch bestimmt werden, da&#223; Grundbuchsachen in einem Teil des Grundbuchbezirks von einer hierf&#252;r eingerichteten Zweigstelle des Amtsgerichts (&#167; 1) bearbeitet werden, wenn dies nach den &#246;rtlichen Verh&#228;ltnissen zur sachdienlichen Erledigung zweckm&#228;&#223;ig erscheint, und, unbeschadet des &#167; 176 Abs. 2 des Bundesberggesetzes im &#252;brigen, welche Stelle nach Aufhebung der in Satz 1 bezeichneten Vorschriften die Berggrundb&#252;cher f&#252;hrt. Die Landesregierung kann ihre Erm&#228;chtigung nach dieser Vorschrift durch Rechtsverordnung auf die Landesjustizverwaltung &#252;bertragen.</div><div class="jurAbsatz">(3) Soweit die Grundb&#252;cher von Beh&#246;rden der Verwaltung oder Justizverwaltung gef&#252;hrt werden, ist gegen eine Entscheidung des Grundbuchamts (Absatz 1 Nr. 1 Satz 1), auch soweit sie nicht ausdr&#252;cklich im Auftrag des Leiters des Grundbuchamts ergangen ist oder ergeht, die Beschwerde nach &#167; 71 der Grundbuchordnung gegeben. Diese Regelung gilt mit Wirkung vom 3. Oktober 1990, soweit Verfahren noch nicht rechtskr&#228;ftig abgeschlossen sind. Anderweitig anh&#228;ngige Verfahren &#252;ber Rechtsmittel gegen Entscheidungen der Grundbuch&#228;mter gehen in dem Stand, in dem sie sich bei Inkrafttreten dieser Vorschrift befinden, auf das Beschwerdegericht &#252;ber. Satz 1 tritt mit dem in Absatz 2 Satz 1 oder Satz 3 bezeichneten Zeitpunkt au&#223;er Kraft.</div><div class="jurAbsatz">(4) In den Grundbuch&#228;mtern in dem in Artikel 3 des Einigungsvertrages genannten Gebiet k&#246;nnen bis zum Ablauf des 31. Dezember 1999 auch Personen mit der Vornahme von Amtshandlungen betraut werden, die diesen &#196;mtern auf Grund von Dienstleistungsvertr&#228;gen auf Dauer oder vor&#252;bergehend zugeteilt werden. Der Zeitpunkt kann durch Rechtsverordnung des Bundesministeriums der Justiz und f&#252;r Verbraucherschutz mit Zustimmung des Bundesrates verl&#228;ngert werden.</div><div class="jurAbsatz">(5) Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates n&#228;here Vorschriften zu erlassen &#252;ber den Nachweis der Befugnis, &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beschr&#228;nkte dingliche Rechte an einem Grundst&#252;ck, Geb&#228;ude oder sonstigen grundst&#252;cksgleichen Rechten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vormerkungen oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige im Grundbuch eingetragene Lasten und Beschr&#228;nkungen</div></dd></dl>zu verf&#252;gen, deren Eintragung vor dem 1. Juli 1990 in dem in Artikel 3 des Einigungsvertrages genannten Gebiet beantragt worden ist. Dabei kann bestimmt werden, dass &#167; 39 nicht anzuwenden ist und dass es der Vorlage eines Hypotheken-, Grundschuld- oder Rentenschuldbriefes nicht bedarf.</div><div class="jurAbsatz">(6) &#167; 134a tritt am 31. Dezember 2029 au&#223;er Kraft.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
