<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>GBO - Grundbuchordnung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR001390897" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Grundbuchordnung</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>GBO</p><p>Ausfertigungsdatum: 24.03.1897</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Grundbuchordnung in der Fassung der Bekanntmachung vom 26. Mai 1994 (BGBl. I S. 1114), die zuletzt durch Artikel 6 des Gesetzes vom 25. Februar 2025 (BGBl. 2025 I Nr. 63) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 26.5.1994 I 1114;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 6 G v. 25.2.2025 I Nr. 63</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR001390897_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.1.1978 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Umsetzung der<br />       EURL 2016/680   (CELEX Nr: 32016L0680) vgl. Art. 15 <br />G v. 20.11.2019 I 1724 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNG000101307" title="Gliederung"><div class="jnheader"><a name="BJNR001390897BJNG000101307"/><h2><span>Erster Abschnitt</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001390897BJNE001010311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE001010311"/><a href="index-2.html#BJNR001390897BJNE001010311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Grundb&#252;cher, die auch als Loseblattgrundbuch gef&#252;hrt werden k&#246;nnen, werden von den Amtsgerichten gef&#252;hrt (Grundbuch&#228;mter). Diese sind f&#252;r die in ihrem Bezirk liegenden Grundst&#252;cke zust&#228;ndig. Die abweichenden Vorschriften des &#167; 150 f&#252;r das in Artikel 3 des Einigungsvertrages genannte Gebiet bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Liegt ein Grundst&#252;ck in dem Bezirk mehrerer Grundbuch&#228;mter, so ist das zust&#228;ndige Grundbuchamt nach &#167; 5 des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit zu bestimmen.</div><div class="jurAbsatz">(3) Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung die F&#252;hrung des Grundbuchs einem Amtsgericht f&#252;r die Bezirke mehrerer Amtsgerichte zuzuweisen, wenn dies einer schnelleren und rationelleren Grundbuchf&#252;hrung dient. Sie k&#246;nnen die Erm&#228;chtigung durch Rechtsverordnung auf die Landesjustizverwaltungen &#252;bertragen.</div><div class="jurAbsatz">(4) Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz wird erm&#228;chtigt, durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, die n&#228;heren Vorschriften &#252;ber die Einrichtung und die F&#252;hrung der Grundb&#252;cher, die Hypotheken-, Grundschuld- und Rentenschuldbriefe und die Abschriften aus dem Grundbuch und den Grundakten sowie die Einsicht hierin zu erlassen sowie das Verfahren zur Beseitigung einer Doppelbuchung zu bestimmen. Es kann hierbei auch regeln, inwieweit &#196;nderungen bei einem Grundbuch, die sich auf Grund von Vorschriften der Rechtsverordnung ergeben, den Beteiligten und der Beh&#246;rde, die das in &#167; 2 Abs. 2 bezeichnete amtliche Verzeichnis f&#252;hrt, bekanntzugeben sind.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE001103311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE001103311"/><a href="index-2.html#BJNR001390897BJNE001103311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Grundb&#252;cher sind f&#252;r Bezirke einzurichten.</div><div class="jurAbsatz">(2) Die Grundst&#252;cke werden im Grundbuch nach den in den L&#228;ndern eingerichteten amtlichen Verzeichnissen benannt (Liegenschaftskataster).</div><div class="jurAbsatz">(3) Ein Teil eines Grundst&#252;cks darf von diesem nur abgeschrieben werden, wenn er im amtlichen Verzeichnis unter einer besonderen Nummer verzeichnet ist oder wenn die zur F&#252;hrung des amtlichen Verzeichnisses zust&#228;ndige Beh&#246;rde bescheinigt, dass sie von der Buchung unter einer besonderen Nummer absieht, weil der Grundst&#252;cksteil mit einem benachbarten Grundst&#252;ck oder einem Teil davon zusammengefasst wird.</div><div class="jurAbsatz">(4) weggefallen</div><div class="jurAbsatz">(5) weggefallen</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE001202307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE001202307"/><a href="index-2.html#BJNR001390897BJNE001202307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jedes Grundst&#252;ck erh&#228;lt im Grundbuch eine besondere Stelle (Grundbuchblatt). Das Grundbuchblatt ist f&#252;r das Grundst&#252;ck als das Grundbuch im Sinne des B&#252;rgerlichen Gesetzbuchs anzusehen.</div><div class="jurAbsatz">(2) Die Grundst&#252;cke des Bundes, der L&#228;nder, der Gemeinden und anderer Kommunalverb&#228;nde, der Kirchen, Kl&#246;ster und Schulen, die Wasserl&#228;ufe, die &#246;ffentlichen Wege, sowie die Grundst&#252;cke, welche einem dem &#246;ffentlichen Verkehr dienenden Bahnunternehmen gewidmet sind, erhalten ein Grundbuchblatt nur auf Antrag des Eigent&#252;mers oder eines Berechtigten.</div><div class="jurAbsatz">(3) Ein Grundst&#252;ck ist auf Antrag des Eigent&#252;mers aus dem Grundbuch auszuscheiden, wenn der Eigent&#252;mer nach Absatz 2 von der Verpflichtung zur Eintragung befreit und eine Eintragung, von der das Recht des Eigent&#252;mers betroffen wird, nicht vorhanden ist.</div><div class="jurAbsatz">(4) Das Grundbuchamt kann, sofern hiervon nicht Verwirrung oder eine wesentliche Erschwerung des Rechtsverkehrs oder der Grundbuchf&#252;hrung zu besorgen ist, von der F&#252;hrung eines Grundbuchblatts f&#252;r ein Grundst&#252;ck absehen, wenn das Grundst&#252;ck den wirtschaftlichen Zwecken mehrerer anderer Grundst&#252;cke zu dienen bestimmt ist, zu diesen in einem dieser Bestimmung entsprechenden r&#228;umlichen Verh&#228;ltnis und im Miteigentum der Eigent&#252;mer dieser Grundst&#252;cke steht (dienendes Grundst&#252;ck).</div><div class="jurAbsatz">(5) In diesem Fall m&#252;ssen an Stelle des ganzen Grundst&#252;cks die den Eigent&#252;mern zustehenden einzelnen Miteigentumsanteile an dem dienenden Grundst&#252;ck auf dem Grundbuchblatt des dem einzelnen Eigent&#252;mer geh&#246;renden Grundst&#252;cks eingetragen werden. Diese Eintragung gilt als Grundbuch f&#252;r den einzelnen Miteigentumsanteil.</div><div class="jurAbsatz">(6) Die Buchung nach den Abs&#228;tzen 4 und 5 ist auch dann zul&#228;ssig, wenn die beteiligten Grundst&#252;cke noch einem Eigent&#252;mer geh&#246;ren, dieser aber die Teilung des Eigentums am dienenden Grundst&#252;ck in Miteigentumsanteile und deren Zuordnung zu den herrschenden Grundst&#252;cken gegen&#252;ber dem Grundbuchamt erkl&#228;rt hat; die Teilung wird mit der Buchung nach Absatz 5 wirksam.</div><div class="jurAbsatz">(7) Werden die Miteigentumsanteile an dem dienenden Grundst&#252;ck neu gebildet, so soll, wenn die Voraussetzungen des Absatzes 4 vorliegen, das Grundbuchamt in der Regel nach den vorstehenden Vorschriften verfahren.</div><div class="jurAbsatz">(8) Stehen die Anteile an dem dienenden Grundst&#252;ck nicht mehr den Eigent&#252;mern der herrschenden Grundst&#252;cke zu, so ist ein Grundbuchblatt anzulegen.</div><div class="jurAbsatz">(9) Wird das dienende Grundst&#252;ck als Ganzes belastet, so ist, sofern nicht ein besonderes Grundbuchblatt angelegt wird oder &#167; 48 anwendbar ist, in allen beteiligten Grundbuchbl&#228;ttern kenntlich zu machen, da&#223; das dienende Grundst&#252;ck als Ganzes belastet ist; hierbei ist jeweils auf die &#252;brigen Eintragungen zu verweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE001304160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE001304160"/><a href="index-2.html#BJNR001390897BJNE001304160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber mehrere Grundst&#252;cke desselben Eigent&#252;mers, deren Grundb&#252;cher von demselben Grundbuchamt gef&#252;hrt werden, kann ein gemeinschaftliches Grundbuchblatt gef&#252;hrt werden, solange hiervon Verwirrung nicht zu besorgen ist.</div><div class="jurAbsatz">(2) Dasselbe gilt, wenn die Grundst&#252;cke zu einem Hof im Sinne der H&#246;feordnung geh&#246;ren oder in &#228;hnlicher Weise bundes- oder landesrechtlich miteinander verbunden sind, auch wenn ihre Grundb&#252;cher von verschiedenen Grundbuch&#228;mtern gef&#252;hrt werden. In diesen F&#228;llen ist, wenn es sich um einen Hof handelt, das Grundbuchamt zust&#228;ndig, welches das Grundbuch &#252;ber die Hofstelle f&#252;hrt; im &#252;brigen ist das zust&#228;ndige Grundbuchamt nach &#167; 5 des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit zu bestimmen.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE001404311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE001404311"/><a href="index-2.html#BJNR001390897BJNE001404311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Grundst&#252;ck soll nur dann mit einem anderen Grundst&#252;ck vereinigt werden, wenn hiervon Verwirrung nicht zu besorgen ist. Eine Vereinigung soll insbesondere dann unterbleiben, wenn die Grundst&#252;cke im Zeitpunkt der Vereinigung wie folgt belastet sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit unterschiedlichen Grundpfandrechten oder Reallasten oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit denselben Grundpfandrechten oder Reallasten in unterschiedlicher Rangfolge.</div></dd></dl>Werden die Grundb&#252;cher von verschiedenen Grundbuch&#228;mtern gef&#252;hrt, so ist das zust&#228;ndige Grundbuchamt nach &#167; 5 des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit zu bestimmen.</div><div class="jurAbsatz">(2) Die an der Vereinigung beteiligten Grundst&#252;cke sollen im Bezirk desselben Grundbuchamts und derselben f&#252;r die F&#252;hrung des amtlichen Verzeichnisses nach &#167; 2 Abs. 2 zust&#228;ndigen Stelle liegen und unmittelbar aneinandergrenzen. Von diesen Erfordernissen soll nur abgewichen werden, wenn hierf&#252;r, insbesondere wegen der Zusammengeh&#246;rigkeit baulicher Anlagen und Nebenanlagen, ein erhebliches Bed&#252;rfnis <span style="font-style:italic;">entsteht</span>. Die Lage der Grundst&#252;cke zueinander kann durch Bezugnahme auf das amtliche Verzeichnis nachgewiesen werden. Das erhebliche Bed&#252;rfnis ist glaubhaft zu machen; &#167; 29 gilt hierf&#252;r nicht.</div></div></div></div><div class="jnfussnote" id="BJNR001390897BJNE001404311_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 5 Abs. 2 Satz 2 Kursivdruck: M&#252;sste richtig &#8222;besteht&#8220; lauten</div></div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE001503311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE001503311"/><a href="index-2.html#BJNR001390897BJNE001503311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Grundst&#252;ck soll nur dann einem anderen Grundst&#252;ck als Bestandteil zugeschrieben werden, wenn hiervon Verwirrung nicht zu besorgen ist. Werden die Grundb&#252;cher von verschiedenen Grundbuch&#228;mtern gef&#252;hrt, so ist f&#252;r die Entscheidung &#252;ber den Antrag auf Zuschreibung und, wenn dem Antrag stattgegeben wird, f&#252;r die F&#252;hrung des Grundbuchs &#252;ber das ganze Grundst&#252;ck das Grundbuchamt zust&#228;ndig, das das Grundbuch &#252;ber das Hauptgrundst&#252;ck f&#252;hrt.</div><div class="jurAbsatz">(2) &#167; 5 Absatz 1 Satz 2 und Absatz 2 ist entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE013701307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE013701307"/><a href="index-2.html#BJNR001390897BJNE013701307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dem Antrag auf Eintragung eines Erbbaurechts an mehreren Grundst&#252;cken oder Erbbaurechten soll unbeschadet des Satzes 2 nur entsprochen werden, wenn hinsichtlich der zu belastenden Grundst&#252;cke die Voraussetzungen des &#167; 5 Abs. 2 Satz 1 vorliegen. Von diesen Erfordernissen soll nur abgewichen werden, wenn die zu belastenden Grundst&#252;cke nahe beieinander liegen und entweder das Erbbaurecht in Wohnungs- oder Teilerbbaurechte aufgeteilt werden soll oder Gegenstand des Erbbaurechts ein einheitliches Bauwerk oder ein Bauwerk mit dazugeh&#246;renden Nebenanlagen auf den zu belastenden Grundst&#252;cken ist; &#167; 5 Abs. 2 Satz 3 findet entsprechende Anwendung. Im &#252;brigen sind die Voraussetzungen des Satzes 2 glaubhaft zu machen; &#167; 29 gilt hierf&#252;r nicht.</div><div class="jurAbsatz">(2) Dem Antrag auf Eintragung eines Erbbaurechts soll nicht entsprochen werden, wenn das Erbbaurecht sowohl an einem Grundst&#252;ck als auch an einem anderen Erbbaurecht bestellt werden soll.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE001602311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE001602311"/><a href="index-2.html#BJNR001390897BJNE001602311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soll ein Grundst&#252;cksteil mit einem Recht belastet werden, so ist er von dem Grundst&#252;ck abzuschreiben und als selbst&#228;ndiges Grundst&#252;ck einzutragen.</div><div class="jurAbsatz">(2) Ist das Recht eine Dienstbarkeit, so kann die Abschreibung unterbleiben, wenn hiervon Verwirrung nicht zu besorgen ist. In diesem Fall soll ein von der f&#252;r die F&#252;hrung des Liegenschaftskatasters zust&#228;ndigen Beh&#246;rde erteilter beglaubigter Auszug aus der amtlichen Karte vorgelegt werden, in dem der belastete Grundst&#252;cksteil gekennzeichnet ist. Die Vorlage eines solchen Auszugs ist nicht erforderlich, wenn der Grundst&#252;cksteil im Liegenschaftskataster unter einer besonderen Nummer verzeichnet ist.</div><div class="jurAbsatz">(3) Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung zu bestimmen, dass der nach Absatz 2 vorzulegende Auszug aus der amtlichen Karte der Beglaubigung nicht bedarf, wenn der Auszug maschinell hergestellt wird und ein ausreichender Schutz gegen die Vorlage von nicht von der zust&#228;ndigen Beh&#246;rde hergestellten oder von verf&#228;lschten Ausz&#252;gen besteht. Satz 1 gilt entsprechend f&#252;r andere F&#228;lle, in denen dem Grundbuchamt Angaben aus dem amtlichen Verzeichnis zu &#252;bermitteln sind. Die Landesregierungen k&#246;nnen die Erm&#228;chtigung durch Rechtsverordnung auf die Landesjustizverwaltungen &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE001702307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE001702307"/><a href="index-2.html#BJNR001390897BJNE001702307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE001801307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE001801307"/><a href="index-2.html#BJNR001390897BJNE001801307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Rechte, die dem jeweiligen Eigent&#252;mer eines Grundst&#252;cks zustehen, sind auf Antrag auch auf dem Blatt dieses Grundst&#252;cks zu vermerken. Antragsberechtigt ist der Eigent&#252;mer des Grundst&#252;cks sowie jeder, dessen Zustimmung nach &#167; 876 Satz 2 des B&#252;rgerlichen Gesetzbuchs zur Aufhebung des Rechtes erforderlich ist.</div><div class="jurAbsatz">(2) Der Vermerk ist von Amts wegen zu berichtigen, wenn das Recht ge&#228;ndert oder aufgehoben wird.</div><div class="jurAbsatz">(3) Die Eintragung des Vermerks (Absatz 1) ist auf dem Blatt des belasteten Grundst&#252;cks von Amts wegen ersichtlich zu machen.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE001905311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE001905311"/><a href="index-2.html#BJNR001390897BJNE001905311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Grundb&#252;cher und Urkunden, auf die eine Eintragung sich gr&#252;ndet oder Bezug nimmt, hat das Grundbuchamt dauernd aufzubewahren. Eine Urkunde nach Satz 1 darf nur herausgegeben werden, wenn statt der Urkunde eine beglaubigte Abschrift bei dem Grundbuchamt bleibt.</div><div class="jurAbsatz">(2) Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz wird erm&#228;chtigt, durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, zu bestimmen, da&#223; statt einer beglaubigten Abschrift der Urkunde eine Verweisung auf die anderen Akten gen&#252;gt, wenn eine der in Absatz 1 bezeichneten Urkunden in anderen Akten des das Grundbuch f&#252;hrenden Amtsgerichts enthalten ist.</div><div class="jurAbsatz">(3) (weggefallen)</div><div class="jurAbsatz">(4) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE013803311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE013803311"/><a href="index-2.html#BJNR001390897BJNE013803311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Geschlossene Grundb&#252;cher k&#246;nnen als Wiedergabe auf einem Bildtr&#228;ger oder auf anderen Datentr&#228;gern aufbewahrt werden, wenn sichergestellt ist, da&#223; die Wiedergabe oder die Daten innerhalb angemessener Zeit lesbar gemacht werden k&#246;nnen. Die Landesjustizverwaltungen bestimmen durch allgemeine Verwaltungsanordnung Zeitpunkt und Umfang dieser Art der Aufbewahrung und die Einzelheiten der Durchf&#252;hrung.</div><div class="jurAbsatz">(2) Bei der Herstellung der Bild- oder sonstigen Datentr&#228;ger ist ein schriftlicher Nachweis anzufertigen, dass die Wiedergabe mit dem Original des Grundbuchs &#252;bereinstimmt. Weist das Original farbliche Eintragungen auf, die in der Wiedergabe nicht als solche erkennbar sind, ist dies in dem schriftlichen Nachweis anzugeben. Die Originale der geschlossenen Grundb&#252;cher k&#246;nnen ausgesondert werden.</div><div class="jurAbsatz">(3) Durch Rechtsverordnung des Bundesministeriums der Justiz und f&#252;r Verbraucherschutz mit Zustimmung des Bundesrates kann vorgesehen werden, da&#223; f&#252;r die F&#252;hrung des Grundbuchs nicht mehr ben&#246;tigte, bei den Grundakten befindliche Schriftst&#252;cke ausgesondert werden k&#246;nnen. Welche Schriftst&#252;cke dies sind und unter welchen Voraussetzungen sie ausgesondert werden k&#246;nnen, ist in der Rechtsverordnung nach Satz 1 zu bestimmen.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE002002307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE002002307"/><a href="index-2.html#BJNR001390897BJNE002002307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine Eintragung in das Grundbuch ist nicht aus dem Grunde unwirksam, weil derjenige, der sie bewirkt hat, von der Mitwirkung kraft Gesetzes ausgeschlossen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE002107125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE002107125"/><a href="index-2.html#BJNR001390897BJNE002107125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Einsicht des Grundbuchs ist jedem gestattet, der ein berechtigtes Interesse darlegt. Das gleiche gilt von Urkunden, auf die im Grundbuch zur Erg&#228;nzung einer Eintragung Bezug genommen ist, sowie von den noch nicht erledigten Eintragungsantr&#228;gen.</div><div class="jurAbsatz">(2) Soweit die Einsicht des Grundbuchs, der im Absatz 1 bezeichneten Urkunden und der noch nicht erledigten Eintragungsantr&#228;ge gestattet ist, kann eine Abschrift gefordert werden; die Abschrift ist auf Verlangen zu beglaubigen.</div><div class="jurAbsatz">(3) Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz kann durch Rechtsverordnung mit Zustimmung des Bundesrates bestimmen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Abs&#228;tze 1 und 2 hinaus die Einsicht in sonstige sich auf das Grundbuch beziehende Dokumente gestattet ist und Abschriften hiervon gefordert werden k&#246;nnen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Beh&#246;rden von der Darlegung des berechtigten Interesses abgesehen werden kann, ebenso bei solchen Personen, bei denen es auf Grund ihres Amtes oder ihrer T&#228;tigkeit gerechtfertigt ist.</div></dd></dl></div><div class="jurAbsatz">(4) &#220;ber Einsichten in Grundb&#252;cher und Grundakten sowie &#252;ber die Erteilung von Abschriften aus Grundb&#252;chern und Grundakten ist ein Protokoll zu f&#252;hren. Dem Eigent&#252;mer des betroffenen Grundst&#252;cks oder dem Inhaber eines grundst&#252;cksgleichen Rechts ist auf Verlangen Auskunft aus diesem Protokoll zu geben, es sei denn, die Bekanntgabe w&#252;rde den Erfolg strafrechtlicher Ermittlungen oder die Aufgabenwahrnehmung einer Verfassungsschutzbeh&#246;rde, des Bundesnachrichtendienstes, des Milit&#228;rischen Abschirmdienstes, der Zentralstelle f&#252;r Sanktionsdurchsetzung oder die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen gef&#228;hrden. Das Protokoll kann nach Ablauf von zwei Jahren vernichtet werden. Einer Protokollierung bedarf es nicht, wenn die Einsicht oder Abschrift dem Auskunftsberechtigten nach Satz 2 gew&#228;hrt wird.</div></div></div></div><div class="jnfussnote" id="BJNR001390897BJNE002107125_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 12 Abs. 4: Zur Anwendung in Baden-W&#252;rttemberg vgl. &#167; 149 Abs. 3 F. 1.10.2013 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE013902311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE013902311"/><a href="index-2.html#BJNR001390897BJNE013902311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Grundbuch&#228;mter d&#252;rfen auch ein Verzeichnis der Eigent&#252;mer und der Grundst&#252;cke sowie mit Genehmigung der Landesjustizverwaltung weitere, f&#252;r die F&#252;hrung des Grundbuchs erforderliche Verzeichnisse einrichten und, auch in maschineller Form, f&#252;hren. Eine Verpflichtung, diese Verzeichnisse auf dem neuesten Stand zu halten, besteht nicht; eine Haftung bei nicht richtiger Auskunft besteht nicht. Aus &#246;ffentlich zug&#228;nglich gemachten Verzeichnissen dieser Art sind Ausk&#252;nfte zu erteilen, soweit ein solches Verzeichnis der Auffindung der Grundbuchbl&#228;tter dient, zur Einsicht in das Grundbuch oder f&#252;r den Antrag auf Erteilung von Abschriften erforderlich ist und die Voraussetzungen f&#252;r die Einsicht in das Grundbuch gegeben sind. Unter den Voraussetzungen des &#167; 12 kann Auskunft aus Verzeichnissen nach Satz 1 auch gew&#228;hrt werden, wenn damit die Einsicht in das Grundbuch entbehrlich wird. Inl&#228;ndischen Gerichten, Beh&#246;rden und Notaren kann auch die Einsicht in den entsprechenden Teil des Verzeichnisses gew&#228;hrt werden. Ein Anspruch auf Erteilung von Abschriften aus dem Verzeichnis besteht nicht. F&#252;r maschinell gef&#252;hrte Verzeichnisse gelten &#167; 126 Abs. 2 und &#167; 133 entsprechend.</div><div class="jurAbsatz">(2) Als Verzeichnis im Sinne des Absatzes 1 kann mit Genehmigung der Landesjustizverwaltung auch das Liegenschaftskataster verwendet werden.</div><div class="jurAbsatz">(3) &#220;ber Einsichten in Verzeichnisse nach Absatz 1 oder die Erteilung von Ausk&#252;nften aus solchen Verzeichnissen, durch die personenbezogene Daten bekanntgegeben werden, ist ein Protokoll zu f&#252;hren. &#167; 12 Absatz 4 Satz 2 bis 4 gilt entsprechend.</div></div></div></div><div class="jnfussnote" id="BJNR001390897BJNE013902311_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 12a Abs. 3: Zur Anwendung in Baden-W&#252;rttemberg vgl. &#167; 149 Abs. 3 F. 1.10.2013 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE014002160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE014002160"/><a href="index-2.html#BJNR001390897BJNE014002160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12b</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach der &#220;bertragung von geschlossenen Grundb&#252;chern und Grundakten auf einen Bild- oder sonstigen Datentr&#228;ger in einem Verfahren nach &#167; 10a Absatz 1 und 2, &#167; 128 Absatz 3 oder &#167; 138 Absatz 1 kann eine Einsicht in die vom Grundbuchamt weiter aufbewahrten Originale nicht mehr verlangt werden. Werden die Originale nach ihrer Aussonderung durch eine andere Stelle als das Grundbuchamt aufbewahrt, bestimmt sich die Einsicht nach Landesrecht.</div><div class="jurAbsatz">(2) Soweit in dem in Artikel 3 des Einigungsvertrages genannten Gebiet Grundakten und fr&#252;here Grundb&#252;cher von anderen als den grundbuchf&#252;hrenden Stellen aufbewahrt werden, gilt &#167; 12 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE014105311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE014105311"/><a href="index-2.html#BJNR001390897BJNE014105311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12c</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Urkundsbeamte der Gesch&#228;ftsstelle entscheidet &#252;ber: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gestattung der Einsicht in das Grundbuch oder die in &#167; 12 bezeichneten Akten und Antr&#228;ge sowie die Erteilung von Abschriften hieraus, soweit nicht Einsicht zu wissenschaftlichen oder Forschungszwecken begehrt wird;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erteilung von Ausk&#252;nften nach &#167; 12a oder die Gew&#228;hrung der Einsicht in ein dort bezeichnetes Verzeichnis;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erteilung von Ausk&#252;nften in den sonstigen gesetzlich vorgesehenen F&#228;llen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Antr&#228;ge auf R&#252;ckgabe von Urkunden und Versendung von Grundakten an inl&#228;ndische Gerichte oder Beh&#246;rden.</div></dd></dl></div><div class="jurAbsatz">(2) Der Urkundsbeamte der Gesch&#228;ftsstelle ist ferner zust&#228;ndig f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beglaubigung von Abschriften (Absatz 1 Nr. 1), auch soweit ihm die Entscheidung &#252;ber die Erteilung nicht zusteht; jedoch kann statt des Urkundsbeamten ein von der Leitung des Amtsgerichts erm&#228;chtigter Justizangestellter die Beglaubigung vornehmen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verf&#252;gungen und Eintragungen zur Erhaltung der &#220;bereinstimmung zwischen dem Grundbuch und dem amtlichen Verzeichnis nach &#167; 2 Abs. 2 oder einem sonstigen, hiermit in Verbindung stehenden Verzeichnis, mit Ausnahme der Verf&#252;gungen und Eintragungen, die zugleich eine Berichtigung rechtlicher Art oder eine Berichtigung eines Irrtums &#252;ber das Eigentum betreffen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entscheidungen &#252;ber Ersuchen des Gerichts um Eintragung oder L&#246;schung des Vermerks &#252;ber die Er&#246;ffnung des Insolvenzverfahrens und &#252;ber die Verf&#252;gungsbeschr&#228;nkungen nach der Insolvenzordnung oder des Vermerks &#252;ber die Einleitung eines Zwangsversteigerungs- und Zwangsverwaltungsverfahrens;</div></dd><dt>3a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entscheidungen &#252;ber Ersuchen um Eintragung und L&#246;schung von Anmeldevermerken gem&#228;&#223; &#167; 30b Absatz 1 des Verm&#246;gensgesetzes;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Berichtigung der Eintragung des Namens, des Berufs oder des Wohnortes nat&#252;rlicher Personen im Grundbuch;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anfertigung der Nachweise nach &#167; 10a Abs. 2.</div></dd></dl></div><div class="jurAbsatz">(3) Die Vorschrift des &#167; 6 des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit ist auf den Urkundsbeamten der Gesch&#228;ftsstelle sinngem&#228;&#223; anzuwenden. Handlungen des Urkundsbeamten der Gesch&#228;ftsstelle sind nicht aus dem Grunde unwirksam, weil sie von einem &#246;rtlich unzust&#228;ndigen oder von der Aus&#252;bung seines Amtes kraft Gesetzes ausgeschlossenen Urkundsbeamten vorgenommen worden sind.</div><div class="jurAbsatz">(4) Wird die &#196;nderung einer Entscheidung des Urkundsbeamten der Gesch&#228;ftsstelle verlangt, so entscheidet, wenn dieser dem Verlangen nicht entspricht, die f&#252;r die F&#252;hrung des Grundbuchs zust&#228;ndige Person. Die Beschwerde findet erst gegen ihre Entscheidung statt.</div><div class="jurAbsatz">(5) In den F&#228;llen des &#167; 12b Absatz 2 entscheidet &#252;ber die Gew&#228;hrung von Einsicht oder die Erteilung von Abschriften die Leitung der Stelle oder ein von ihm hierzu erm&#228;chtigter Bediensteter. Gegen die Entscheidung ist die Beschwerde nach dem Vierten Abschnitt gegeben. &#214;rtlich zust&#228;ndig ist das Gericht, in dessen Bezirk die Stelle ihren Sitz hat.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE017900125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE017900125"/><a href="index-2.html#BJNR001390897BJNE017900125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12d</span>&#160;<span class="jnentitel">Anwendung der Verordnung (EU) 2016/679</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Auskunftsrecht nach Artikel 15 Absatz 1 und das Recht auf Erhalt einer Kopie nach Artikel 15 Absatz 3 der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) werden dadurch gew&#228;hrt, dass die betroffene Person <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach Ma&#223;gabe des &#167; 12 Absatz 1 und 2 und den dazu erlassenen Vorschriften der Grundbuchverf&#252;gung in der jeweils geltenden Fassung Einsicht in das Grundbuch, die Urkunden, auf die im Grundbuch zur Erg&#228;nzung einer Eintragung Bezug genommen ist, sowie in die noch nicht erledigten Eintragungsantr&#228;ge nehmen und eine Abschrift verlangen kann,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in die nach &#167; 12a Absatz 1 Satz 1 gef&#252;hrten weiteren Verzeichnisse Einsicht nehmen kann.</div></dd></dl>Eine Information &#252;ber Empf&#228;nger, gegen&#252;ber denen die im Grundbuch oder in den Grundakten enthaltenen personenbezogenen Daten offengelegt werden, erfolgt nur zu Gunsten der Eigent&#252;mer des betroffenen Grundst&#252;cks oder dem Inhaber eines grundst&#252;cksgleichen Rechts innerhalb der von &#167; 12 Absatz 4 Satz 2 bis 4 und der Grundbuchverf&#252;gung gesetzten Grenzen.</div><div class="jurAbsatz">(2) Hinsichtlich der im Grundbuch enthaltenen personenbezogenen Daten kann das Recht auf Berichtigung nach Artikel 16 der Verordnung (EU) 2016/679 nur unter den Voraussetzungen ausge&#252;bt werden, die in den &#167;&#167; 894 bis 896 des B&#252;rgerlichen Gesetzbuchs sowie in den &#167;&#167; 22 bis 25 und 27 dieses Gesetzes f&#252;r eine Berichtigung oder L&#246;schung vorgesehen sind.</div><div class="jurAbsatz">(3) Das Widerspruchsrecht gem&#228;&#223; Artikel 21 der Verordnung (EU) 2016/679 findet in Bezug auf die im Grundbuch und in den Grundakten enthaltenen personenbezogenen Daten keine Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNG000201307" title="Gliederung"><div class="jnheader"><a name="BJNR001390897BJNG000201307"/><h2><span>Zweiter Abschnitt</span><br /><span>Eintragungen in das Grundbuch</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001390897BJNE002204125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE002204125"/><a href="index-2.html#BJNR001390897BJNE002204125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Eintragung soll, soweit nicht das Gesetz etwas anderes vorschreibt, nur auf Antrag erfolgen. Antragsberechtigt ist jeder, dessen Recht von der Eintragung betroffen wird oder zu dessen Gunsten die Eintragung erfolgen soll. In den F&#228;llen des &#167; 20 soll die Eintragung nur erfolgen, wenn ein Notar den Antrag im Namen eines Antragsberechtigten eingereicht hat.</div><div class="jurAbsatz">(2) Der genaue Zeitpunkt, in dem ein Antrag beim Grundbuchamt eingeht, soll auf dem Antrag vermerkt werden. Der Antrag ist beim Grundbuchamt eingegangen, wenn er einer zur Entgegennahme zust&#228;ndigen Person vorgelegt ist. Wird er zur Niederschrift einer solchen Person gestellt, so ist er mit Abschlu&#223; der Niederschrift eingegangen.</div><div class="jurAbsatz">(3) F&#252;r die Entgegennahme eines auf eine Eintragung gerichteten Antrags oder Ersuchens und die Beurkundung des Zeitpunkts, in welchem der Antrag oder das Ersuchen beim Grundbuchamt eingeht, sind nur die f&#252;r die F&#252;hrung des Grundbuchs &#252;ber das betroffene Grundst&#252;ck zust&#228;ndige Person und der von der Leitung des Amtsgerichts f&#252;r das ganze Grundbuchamt oder einzelne Abteilungen hierzu bestellte Beamte (Angestellte) der Gesch&#228;ftsstelle zust&#228;ndig. Bezieht sich der Antrag oder das Ersuchen auf mehrere Grundst&#252;cke in verschiedenen Gesch&#228;ftsbereichen desselben Grundbuchamts, so ist jeder zust&#228;ndig, der nach Satz 1 in Betracht kommt.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE002301307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE002301307"/><a href="index-2.html#BJNR001390897BJNE002301307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Berichtigung des Grundbuchs durch Eintragung eines Berechtigten darf auch von demjenigen beantragt werden, welcher auf Grund eines gegen den Berechtigten vollstreckbaren Titels eine Eintragung in das Grundbuch verlangen kann, sofern die Zul&#228;ssigkeit dieser Eintragung von der vorg&#228;ngigen Berichtigung des Grundbuchs abh&#228;ngt.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE002403311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE002403311"/><a href="index-2.html#BJNR001390897BJNE002403311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Eintragungsbewilligung und die sonstigen Erkl&#228;rungen, die zu der Eintragung erforderlich sind und in &#246;ffentlicher oder &#246;ffentlich beglaubigter Form abgegeben werden, k&#246;nnen sich die Beteiligten auch durch Personen vertreten lassen, die nicht nach &#167; 10 Abs. 2 des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit vertretungsbefugt sind. Dies gilt auch f&#252;r die Entgegennahme von Eintragungsmitteilungen und Verf&#252;gungen des Grundbuchamtes nach &#167; 18.</div><div class="jurAbsatz">(2) Ist die zu einer Eintragung erforderliche Erkl&#228;rung von einem Notar beurkundet oder beglaubigt, so gilt dieser als erm&#228;chtigt, im Namen eines Antragsberechtigten die Eintragung zu beantragen.</div><div class="jurAbsatz">(3) Die zu einer Eintragung erforderlichen Erkl&#228;rungen sind vor ihrer Einreichung f&#252;r das Grundbuchamt von einem Notar auf Eintragungsf&#228;higkeit zu pr&#252;fen. Dies gilt nicht, wenn die Erkl&#228;rung von einer &#246;ffentlichen Beh&#246;rde abgegeben wird.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE002501307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE002501307"/><a href="index-2.html#BJNR001390897BJNE002501307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einem Eintragungsantrag, dessen Erledigung an einen Vorbehalt gekn&#252;pft wird, soll nicht stattgegeben werden.</div><div class="jurAbsatz">(2) Werden mehrere Eintragungen beantragt, so kann von dem Antragsteller bestimmt werden, da&#223; die eine Eintragung nicht ohne die andere erfolgen soll.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE002601307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE002601307"/><a href="index-2.html#BJNR001390897BJNE002601307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Werden mehrere Eintragungen beantragt, durch die dasselbe Recht betroffen wird, so darf die sp&#228;ter beantragte Eintragung nicht vor der Erledigung des fr&#252;her gestellten Antrags erfolgen.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE002701307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE002701307"/><a href="index-2.html#BJNR001390897BJNE002701307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Steht einer beantragten Eintragung ein Hindernis entgegen, so hat das Grundbuchamt entweder den Antrag unter Angabe der Gr&#252;nde zur&#252;ckzuweisen oder dem Antragsteller eine angemessene Frist zur Hebung des Hindernisses zu bestimmen. Im letzteren Fall ist der Antrag nach dem Ablauf der Frist zur&#252;ckzuweisen, wenn nicht inzwischen die Hebung des Hindernisses nachgewiesen ist.</div><div class="jurAbsatz">(2) Wird vor der Erledigung des Antrags eine andere Eintragung beantragt, durch die dasselbe Recht betroffen wird, so ist zugunsten des fr&#252;her gestellten Antrags von Amts wegen eine Vormerkung oder ein Widerspruch einzutragen; die Eintragung gilt im Sinne des &#167; 17 als Erledigung dieses Antrags. Die Vormerkung oder der Widerspruch wird von Amts wegen gel&#246;scht, wenn der fr&#252;her gestellte Antrag zur&#252;ckgewiesen wird.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE002801307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE002801307"/><a href="index-2.html#BJNR001390897BJNE002801307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine Eintragung erfolgt, wenn derjenige sie bewilligt, dessen Recht von ihr betroffen wird.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE002901307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE002901307"/><a href="index-2.html#BJNR001390897BJNE002901307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Falle der Auflassung eines Grundst&#252;cks sowie im Falle der Bestellung, &#196;nderung des Inhalts oder &#220;bertragung eines Erbbaurechts darf die Eintragung nur erfolgen, wenn die erforderliche Einigung des Berechtigten und des anderen Teils erkl&#228;rt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE003001307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE003001307"/><a href="index-2.html#BJNR001390897BJNE003001307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Steht ein Recht, das durch die Eintragung betroffen wird, dem jeweiligen Eigent&#252;mer eines Grundst&#252;cks zu, so bedarf es der Bewilligung der Personen, deren Zustimmung nach &#167; 876 Satz 2 des B&#252;rgerlichen Gesetzbuchs zur Aufhebung des Rechtes erforderlich ist, nur dann, wenn das Recht auf dem Blatt des Grundst&#252;cks vermerkt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE003101307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE003101307"/><a href="index-2.html#BJNR001390897BJNE003101307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Berichtigung des Grundbuchs bedarf es der Bewilligung nach &#167; 19 nicht, wenn die Unrichtigkeit nachgewiesen wird. Dies gilt insbesondere f&#252;r die Eintragung oder L&#246;schung einer Verf&#252;gungsbeschr&#228;nkung.</div><div class="jurAbsatz">(2) Die Berichtigung des Grundbuchs durch Eintragung eines Eigent&#252;mers oder eines Erbbauberechtigten darf, sofern nicht der Fall des &#167; 14 vorliegt oder die Unrichtigkeit nachgewiesen wird, nur mit Zustimmung des Eigent&#252;mers oder des Erbbauberechtigten erfolgen.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE003201307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE003201307"/><a href="index-2.html#BJNR001390897BJNE003201307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Recht, das auf die Lebenszeit des Berechtigten beschr&#228;nkt ist, darf nach dessen Tod, falls R&#252;ckst&#228;nde von Leistungen nicht ausgeschlossen sind, nur mit Bewilligung des Rechtsnachfolgers gel&#246;scht werden, wenn die L&#246;schung vor dem Ablauf eines Jahres nach dem Tod des Berechtigten erfolgen soll oder wenn der Rechtsnachfolger der L&#246;schung bei dem Grundbuchamt widersprochen hat; der Widerspruch ist von Amts wegen in das Grundbuch einzutragen. Ist der Berechtigte f&#252;r tot erkl&#228;rt, so beginnt die einj&#228;hrige Frist mit dem Erla&#223; des die Todeserkl&#228;rung aussprechenden Urteils.</div><div class="jurAbsatz">(2) Der im Absatz 1 vorgesehenen Bewilligung des Rechtsnachfolgers bedarf es nicht, wenn im Grundbuch eingetragen ist, da&#223; zur L&#246;schung des Rechtes der Nachweis des Todes des Berechtigten gen&#252;gen soll.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE003301307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE003301307"/><a href="index-2.html#BJNR001390897BJNE003301307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften des &#167; 23 sind entsprechend anzuwenden, wenn das Recht mit der Erreichung eines bestimmten Lebensalters des Berechtigten oder mit dem Eintritt eines sonstigen bestimmten Zeitpunkts oder Ereignisses erlischt.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE003402307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE003402307"/><a href="index-2.html#BJNR001390897BJNE003402307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist eine Vormerkung oder ein Widerspruch auf Grund einer einstweiligen Verf&#252;gung eingetragen, so bedarf es zur L&#246;schung nicht der Bewilligung des Berechtigten, wenn die einstweilige Verf&#252;gung durch eine vollstreckbare Entscheidung aufgehoben ist. Diese Vorschrift ist entsprechend anzuwenden, wenn auf Grund eines vorl&#228;ufig vollstreckbaren Urteils nach den Vorschriften der Zivilproze&#223;ordnung oder auf Grund eines Bescheides nach dem Verm&#246;gensgesetz eine Vormerkung oder ein Widerspruch eingetragen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE003501307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE003501307"/><a href="index-2.html#BJNR001390897BJNE003501307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soll die &#220;bertragung einer Hypothek, Grundschuld oder Rentenschuld, &#252;ber die ein Brief erteilt ist, eingetragen werden, so gen&#252;gt es, wenn an Stelle der Eintragungsbewilligung die Abtretungserkl&#228;rung des bisherigen Gl&#228;ubigers vorgelegt wird.</div><div class="jurAbsatz">(2) Diese Vorschrift ist entsprechend anzuwenden, wenn eine Belastung der Hypothek, Grundschuld oder Rentenschuld oder die &#220;bertragung oder Belastung einer Forderung, f&#252;r die ein eingetragenes Recht als Pfand haftet, eingetragen werden soll.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE003601307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE003601307"/><a href="index-2.html#BJNR001390897BJNE003601307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine Hypothek, eine Grundschuld oder eine Rentenschuld darf nur mit Zustimmung des Eigent&#252;mers des Grundst&#252;cks gel&#246;scht werden. F&#252;r eine L&#246;schung zur Berichtigung des Grundbuchs ist die Zustimmung nicht erforderlich, wenn die Unrichtigkeit nachgewiesen wird.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE003703311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE003703311"/><a href="index-2.html#BJNR001390897BJNE003703311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In der Eintragungsbewilligung oder, wenn eine solche nicht erforderlich ist, in dem Eintragungsantrag ist das Grundst&#252;ck &#252;bereinstimmend mit dem Grundbuch oder durch Hinweis auf das Grundbuchblatt zu bezeichnen. Einzutragende Geldbetr&#228;ge sind in inl&#228;ndischer W&#228;hrung anzugeben; durch Rechtsverordnung des Bundesministeriums der Justiz und f&#252;r Verbraucherschutz im Einvernehmen mit dem Bundesministerium der Finanzen kann die Angabe in einer einheitlichen europ&#228;ischen W&#228;hrung, in der W&#228;hrung eines Mitgliedstaats der Europ&#228;ischen Union oder des Europ&#228;ischen Wirtschaftsraums oder einer anderen W&#228;hrung, gegen die w&#228;hrungspolitische Bedenken nicht zu erheben sind, zugelassen und, wenn gegen die Fortdauer dieser Zulassung w&#228;hrungspolitische Bedenken bestehen, wieder eingeschr&#228;nkt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE003802311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE003802311"/><a href="index-2.html#BJNR001390897BJNE003802311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Eintragung soll nur vorgenommen werden, wenn die Eintragungsbewilligung oder die sonstigen zu der Eintragung erforderlichen Erkl&#228;rungen durch &#246;ffentliche oder &#246;ffentlich beglaubigte Urkunden nachgewiesen werden. Andere Voraussetzungen der Eintragung bed&#252;rfen, soweit sie nicht bei dem Grundbuchamt offenkundig sind, des Nachweises durch &#246;ffentliche Urkunden.</div><div class="jurAbsatz">(2) (weggefallen)</div><div class="jurAbsatz">(3) Erkl&#228;rungen oder Ersuchen einer Beh&#246;rde, auf Grund deren eine Eintragung vorgenommen werden soll, sind zu unterschreiben und mit Siegel oder Stempel zu versehen. Anstelle der Siegelung kann maschinell ein Abdruck des Dienstsiegels eingedruckt oder aufgedruckt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE003901307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE003901307"/><a href="index-2.html#BJNR001390897BJNE003901307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Voraussetzungen des &#167; 1179 Nr. 2 des B&#252;rgerlichen Gesetzbuchs sind glaubhaft zu machen; &#167; 29 gilt hierf&#252;r nicht.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE004001307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE004001307"/><a href="index-2.html#BJNR001390897BJNE004001307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r den Eintragungsantrag sowie f&#252;r die Vollmacht zur Stellung eines solchen gelten die Vorschriften des &#167; 29 nur, wenn durch den Antrag zugleich eine zu der Eintragung erforderliche Erkl&#228;rung ersetzt werden soll.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE004102307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE004102307"/><a href="index-2.html#BJNR001390897BJNE004102307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine Erkl&#228;rung, durch die ein Eintragungsantrag zur&#252;ckgenommen wird, bedarf der in &#167; 29 Abs. 1 Satz 1 und Abs. 3 vorgeschriebenen Form. Dies gilt nicht, sofern der Antrag auf eine Berichtigung des Grundbuchs gerichtet ist. Satz 1 gilt f&#252;r eine Erkl&#228;rung, durch die eine zur Stellung des Eintragungsantrags erteilte Vollmacht widerrufen wird, entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE004204125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE004204125"/><a href="index-2.html#BJNR001390897BJNE004204125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die im Handels-, Genossenschafts-, Gesellschafts-, Partnerschafts- oder Vereinsregister eingetragenen Vertretungsberechtigungen, Sitzverlegungen, Firmen- oder Namens&#228;nderungen sowie das Bestehen juristischer Personen und rechtsf&#228;higer Personengesellschaften k&#246;nnen durch eine Bescheinigung nach &#167; 21 Absatz 1 der Bundesnotarordnung nachgewiesen werden. Dasselbe gilt f&#252;r sonstige rechtserhebliche Umst&#228;nde, die sich aus Eintragungen im Register ergeben, insbesondere f&#252;r Umwandlungen. Der Nachweis kann auch durch einen amtlichen Registerausdruck oder eine beglaubigte Registerabschrift gef&#252;hrt werden.</div><div class="jurAbsatz">(2) Wird das Register elektronisch gef&#252;hrt, kann in den F&#228;llen des Absatzes 1 Satz 1 der Nachweis auch durch die Bezugnahme auf das Register gef&#252;hrt werden. Dabei sind das Registergericht und das Registerblatt anzugeben.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE004304125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE004304125"/><a href="index-2.html#BJNR001390897BJNE004304125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR001390897BJNE004403311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE004403311"/><a href="index-2.html#BJNR001390897BJNE004403311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine durch Rechtsgesch&#228;ft erteilte Vertretungsmacht kann auch durch eine Bescheinigung nach &#167; 21 Absatz 3 der Bundesnotarordnung nachgewiesen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE004504311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE004504311"/><a href="index-2.html#BJNR001390897BJNE004504311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 35</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Nachweis der Erbfolge kann nur durch einen Erbschein oder ein Europ&#228;isches Nachlasszeugnis gef&#252;hrt werden. Beruht jedoch die Erbfolge auf einer Verf&#252;gung von Todes wegen, die in einer &#246;ffentlichen Urkunde enthalten ist, so gen&#252;gt es, wenn an Stelle des Erbscheins oder des Europ&#228;ischen Nachlasszeugnisses die Verf&#252;gung und die Niederschrift &#252;ber die Er&#246;ffnung der Verf&#252;gung vorgelegt werden; erachtet das Grundbuchamt die Erbfolge durch diese Urkunden nicht f&#252;r nachgewiesen, so kann es die Vorlegung eines Erbscheins oder eines Europ&#228;ischen Nachlasszeugnisses verlangen.</div><div class="jurAbsatz">(2) Das Bestehen der fortgesetzten G&#252;tergemeinschaft sowie die Befugnis eines Testamentsvollstreckers zur Verf&#252;gung &#252;ber einen Nachla&#223;gegenstand ist nur auf Grund der in den &#167;&#167; 1507, 2368 des B&#252;rgerlichen Gesetzbuchs vorgesehenen Zeugnisse oder eines Europ&#228;ischen Nachlasszeugnisses als nachgewiesen anzunehmen; auf den Nachweis der Befugnis des Testamentsvollstreckers sind jedoch die Vorschriften des Absatzes 1 Satz 2 entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Zur Eintragung des Eigent&#252;mers oder Miteigent&#252;mers eines Grundst&#252;cks kann das Grundbuchamt von den in den Abs&#228;tzen 1 und 2 genannten Beweismitteln absehen und sich mit anderen Beweismitteln, f&#252;r welche die Form des &#167; 29 nicht erforderlich ist, begn&#252;gen, wenn das Grundst&#252;ck oder der Anteil am Grundst&#252;ck weniger als 3&#160;000 Euro wert ist und die Beschaffung des Erbscheins, des Europ&#228;ischen Nachlasszeugnisses oder des Zeugnisses nach &#167; 1507 des B&#252;rgerlichen Gesetzbuchs nur mit unverh&#228;ltnism&#228;&#223;igem Aufwand an Kosten oder M&#252;he m&#246;glich ist. Der Antragsteller kann auch zur Versicherung an Eides Statt zugelassen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE004605311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE004605311"/><a href="index-2.html#BJNR001390897BJNE004605311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 36</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soll bei einem zum Nachlass oder zu dem Gesamtgut einer G&#252;tergemeinschaft geh&#246;renden Grundst&#252;ck oder Erbbaurecht einer der Beteiligten als Eigent&#252;mer oder Erbbauberechtigter eingetragen werden, so gen&#252;gt zum Nachweis der Rechtsnachfolge und der zur Eintragung des Eigentums&#252;bergangs erforderlichen Erkl&#228;rungen der Beteiligten ein gerichtliches Zeugnis. Das Zeugnis erteilt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Nachlassgericht, wenn das Grundst&#252;ck oder das Erbbaurecht zu einem Nachlass geh&#246;rt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das nach &#167; 343 des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit zust&#228;ndige Amtsgericht, wenn ein Anteil an dem Gesamtgut zu einem Nachlass geh&#246;rt, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im &#220;brigen das nach &#167; 122 des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit zust&#228;ndige Amtsgericht.</div></dd></dl></div><div class="jurAbsatz">(2) Das Zeugnis darf nur ausgestellt werden, wenn: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen f&#252;r die Erteilung eines Erbscheins vorliegen oder der Nachweis der G&#252;tergemeinschaft durch &#246;ffentliche Urkunden erbracht ist und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abgabe der Erkl&#228;rungen der Beteiligten in einer den Vorschriften der Grundbuchordnung entsprechenden Weise dem nach Absatz 1 Satz 2 zust&#228;ndigen Gericht nachgewiesen ist.</div></dd></dl></div><div class="jurAbsatz">(2a) Ist ein Erbschein &#252;ber das Erbrecht s&#228;mtlicher Erben oder ein Zeugnis &#252;ber die Fortsetzung der G&#252;tergemeinschaft erteilt, so ist auch der Notar, der die Auseinandersetzung vermittelt hat, f&#252;r die Erteilung des Zeugnisses nach Absatz 1 Satz 1 zust&#228;ndig.</div><div class="jurAbsatz">(3) Die Vorschriften &#252;ber die Zust&#228;ndigkeit zur Entgegennahme der Auflassung bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE004702311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE004702311"/><a href="index-2.html#BJNR001390897BJNE004702311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften des &#167; 36 sind entsprechend anzuwenden, wenn bei einer Hypothek, Grundschuld oder Rentenschuld, die zu einem Nachla&#223; oder zu dem Gesamtgut einer G&#252;tergemeinschaft geh&#246;rt, einer der Beteiligten als neuer Gl&#228;ubiger eingetragen werden soll.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE004801307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE004801307"/><a href="index-2.html#BJNR001390897BJNE004801307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 38</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In den F&#228;llen, in denen nach gesetzlicher Vorschrift eine Beh&#246;rde befugt ist, das Grundbuchamt um eine Eintragung zu ersuchen, erfolgt die Eintragung auf Grund des Ersuchens der Beh&#246;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE004901307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE004901307"/><a href="index-2.html#BJNR001390897BJNE004901307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Eintragung soll nur erfolgen, wenn die Person, deren Recht durch sie betroffen wird, als der Berechtigte eingetragen ist.</div><div class="jurAbsatz">(2) Bei einer Hypothek, Grundschuld oder Rentenschuld, &#252;ber die ein Brief erteilt ist, steht es der Eintragung des Gl&#228;ubigers gleich, wenn dieser sich im Besitz des Briefes befindet und sein Gl&#228;ubigerrecht nach &#167; 1155 des B&#252;rgerlichen Gesetzbuchs nachweist.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE005001307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE005001307"/><a href="index-2.html#BJNR001390897BJNE005001307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 40</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist die Person, deren Recht durch eine Eintragung betroffen wird, Erbe des eingetragenen Berechtigten, so ist die Vorschrift des &#167; 39 Abs. 1 nicht anzuwenden, wenn die &#220;bertragung oder die Aufhebung des Rechts eingetragen werden soll oder wenn der Eintragungsantrag durch die Bewilligung des Erblassers oder eines Nachla&#223;pflegers oder durch einen gegen den Erblasser oder den Nachla&#223;pfleger vollstreckbaren Titel begr&#252;ndet wird.</div><div class="jurAbsatz">(2) Das gleiche gilt f&#252;r eine Eintragung auf Grund der Bewilligung eines Testamentsvollstreckers oder auf Grund eines gegen diesen vollstreckbaren Titels, sofern die Bewilligung oder der Titel gegen den Erben wirksam ist.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE005102160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE005102160"/><a href="index-2.html#BJNR001390897BJNE005102160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 41</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei einer Hypothek, &#252;ber die ein Brief erteilt ist, soll eine Eintragung nur erfolgen, wenn der Brief vorgelegt wird. F&#252;r die Eintragung eines Widerspruchs bedarf es der Vorlegung nicht, wenn die Eintragung durch eine einstweilige Verf&#252;gung angeordnet ist und der Widerspruch sich darauf gr&#252;ndet, da&#223; die Hypothek oder die Forderung, f&#252;r welche sie bestellt ist, nicht bestehe oder einer Einrede unterliege oder da&#223; die Hypothek unrichtig eingetragen sei. Der Vorlegung des Briefes bedarf es nicht f&#252;r die Eintragung einer L&#246;schungsvormerkung nach &#167; 1179 des B&#252;rgerlichen Gesetzbuchs.</div><div class="jurAbsatz">(2) Der Vorlegung des Hypothekenbriefs steht es gleich, wenn in den F&#228;llen der &#167;&#167; 1162, 1170, 1171 des B&#252;rgerlichen Gesetzbuchs auf Grund des Ausschlie&#223;ungsbeschlusses die Erteilung eines neuen Briefes beantragt wird. Soll die Erteilung des Briefes nachtr&#228;glich ausgeschlossen oder die Hypothek gel&#246;scht werden, so gen&#252;gt die Vorlegung des Ausschlu&#223;urteils.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE005201307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE005201307"/><a href="index-2.html#BJNR001390897BJNE005201307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 42</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Vorschriften des &#167; 41 sind auf die Grundschuld und die Rentenschuld entsprechend anzuwenden. Ist jedoch das Recht f&#252;r den Inhaber des Briefes eingetragen, so bedarf es der Vorlegung des Briefes nur dann nicht, wenn der Eintragungsantrag durch die Bewilligung eines nach &#167; 1189 des B&#252;rgerlichen Gesetzbuchs bestellten Vertreters oder durch eine gegen ihn erlassene gerichtliche Entscheidung begr&#252;ndet wird.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE005301307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE005301307"/><a href="index-2.html#BJNR001390897BJNE005301307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 43</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei einer Hypothek f&#252;r die Forderung aus einer Schuldverschreibung auf den Inhaber, aus einem Wechsel oder einem anderen Papier, das durch Indossament &#252;bertragen werden kann, soll eine Eintragung nur erfolgen, wenn die Urkunde vorgelegt wird; die Eintragung ist auf der Urkunde zu vermerken.</div><div class="jurAbsatz">(2) Diese Vorschrift ist nicht anzuwenden, wenn eine Eintragung auf Grund der Bewilligung eines nach &#167; 1189 des B&#252;rgerlichen Gesetzbuchs bestellten Vertreters oder auf Grund einer gegen diesen erlassenen gerichtlichen Entscheidung bewirkt werden soll.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE005403311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE005403311"/><a href="index-2.html#BJNR001390897BJNE005403311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 44</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jede Eintragung soll den Tag, an welchem sie erfolgt ist, angeben. Die Eintragung soll, sofern nicht nach &#167; 12c Abs. 2 Nr. 2 bis 4 der Urkundsbeamte der Gesch&#228;ftsstelle zust&#228;ndig ist, die f&#252;r die F&#252;hrung des Grundbuchs zust&#228;ndige Person, regelm&#228;&#223;ig unter Angabe des Wortlauts, verf&#252;gen und der Urkundsbeamte der Gesch&#228;ftsstelle veranlassen; sie ist von beiden zu unterschreiben, jedoch kann statt des Urkundsbeamten ein von der Leitung des Amtsgerichts erm&#228;chtigter Justizangestellter unterschreiben. In den F&#228;llen des &#167; 12c Abs. 2 Nr. 2 bis 4 haben der Urkundsbeamte der Gesch&#228;ftsstelle und zus&#228;tzlich entweder ein zweiter Beamter der Gesch&#228;ftsstelle oder ein von der Leitung des Amtsgerichts erm&#228;chtigter Justizangestellter die Eintragung zu unterschreiben.</div><div class="jurAbsatz">(2) Soweit nicht gesetzlich etwas anderes bestimmt ist und der Umfang der Belastung aus dem Grundbuch erkennbar bleibt, soll bei der Eintragung eines Rechts, mit dem ein Grundst&#252;ck belastet wird, auf die Eintragungsbewilligung Bezug genommen werden. Hierbei sollen in der Bezugnahme der Name des Notars, der Notarin oder die Bezeichnung des Notariats und jeweils die Nummer der Urkundenrolle, bei Eintragungen auf Grund eines Ersuchens (&#167; 38) die Bezeichnung der ersuchenden Stelle und deren Aktenzeichen angegeben werden. Bei der Eintragung von Dienstbarkeiten und Reallasten soll der Inhalt des Rechts im Eintragungstext lediglich schlagwortartig bezeichnet werden; das Gleiche gilt bei der Eintragung von Vormerkungen f&#252;r solche Rechte.</div><div class="jurAbsatz">(3) Bei der Umschreibung eines Grundbuchblatts, der Neufassung eines Teils eines Grundbuchblatts und in sonstigen F&#228;llen der &#220;bernahme von Eintragungen auf ein anderes, bereits angelegtes oder neu anzulegendes Grundbuchblatt soll, sofern hierdurch der Inhalt der Eintragung nicht ver&#228;ndert wird, die Bezugnahme auf die Eintragungsbewilligung oder andere Unterlagen bis zu dem Umfange nachgeholt oder erweitert werden, wie sie nach Absatz 2 zul&#228;ssig w&#228;re. Im gleichen Umfang kann auf die bisherige Eintragung Bezug genommen werden, wenn ein Recht bisher mit seinem vollst&#228;ndigen Wortlaut im Grundbuch eingetragen ist. Sofern hierdurch der Inhalt der Eintragung nicht ver&#228;ndert wird, kann auch von dem urspr&#252;nglichen Text der Eintragung abgewichen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE005501307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE005501307"/><a href="index-2.html#BJNR001390897BJNE005501307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 45</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sind in einer Abteilung des Grundbuchs mehrere Eintragungen zu bewirken, so erhalten sie die Reihenfolge, welche der Zeitfolge der Antr&#228;ge entspricht; sind die Antr&#228;ge gleichzeitig gestellt, so ist im Grundbuch zu vermerken, da&#223; die Eintragungen gleichen Rang haben.</div><div class="jurAbsatz">(2) Werden mehrere Eintragungen, die nicht gleichzeitig beantragt sind, in verschiedenen Abteilungen unter Angabe desselben Tages bewirkt, so ist im Grundbuch zu vermerken, da&#223; die sp&#228;ter beantragte Eintragung der fr&#252;her beantragten im Rang nachsteht.</div><div class="jurAbsatz">(3) Diese Vorschriften sind insoweit nicht anzuwenden, als ein Rangverh&#228;ltnis nicht besteht oder das Rangverh&#228;ltnis von den Antragstellern abweichend bestimmt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE005601307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE005601307"/><a href="index-2.html#BJNR001390897BJNE005601307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 46</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die L&#246;schung eines Rechtes oder einer Verf&#252;gungsbeschr&#228;nkung erfolgt durch Eintragung eines L&#246;schungsvermerks.</div><div class="jurAbsatz">(2) Wird bei der &#220;bertragung eines Grundst&#252;cks oder eines Grundst&#252;cksteils auf ein anderes Blatt ein eingetragenes Recht nicht mit&#252;bertragen, so gilt es in Ansehung des Grundst&#252;cks oder des Teils als gel&#246;scht.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE005703125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE005703125"/><a href="index-2.html#BJNR001390897BJNE005703125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 47</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soll ein Recht f&#252;r mehrere gemeinschaftlich eingetragen werden, so soll die Eintragung in der Weise erfolgen, da&#223; entweder die Anteile der Berechtigten in Bruchteilen angegeben werden oder das f&#252;r die Gemeinschaft ma&#223;gebende Rechtsverh&#228;ltnis bezeichnet wird.</div><div class="jurAbsatz">(2) F&#252;r eine Gesellschaft b&#252;rgerlichen Rechts soll ein Recht nur eingetragen werden, wenn sie im Gesellschaftsregister eingetragen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE005801307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE005801307"/><a href="index-2.html#BJNR001390897BJNE005801307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 48</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Werden mehrere Grundst&#252;cke mit einem Recht belastet, so ist auf dem Blatt jedes Grundst&#252;cks die Mitbelastung der &#252;brigen von Amts wegen erkennbar zu machen. Das gleiche gilt, wenn mit einem an einem Grundst&#252;ck bestehenden Recht nachtr&#228;glich noch ein anderes Grundst&#252;ck belastet oder wenn im Falle der &#220;bertragung eines Grundst&#252;cksteils auf ein anderes Grundbuchblatt ein eingetragenes Recht mit&#252;bertragen wird.</div><div class="jurAbsatz">(2) Soweit eine Mitbelastung erlischt, ist dies von Amts wegen zu vermerken.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE005901307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE005901307"/><a href="index-2.html#BJNR001390897BJNE005901307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 49</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Werden Dienstbarkeiten und Reallasten als Leibgedinge, Leibzucht, Altenteil oder Auszug eingetragen, so bedarf es nicht der Bezeichnung der einzelnen Rechte, wenn auf die Eintragungsbewilligung Bezug genommen wird.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE006001307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE006001307"/><a href="index-2.html#BJNR001390897BJNE006001307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 50</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Eintragung einer Hypothek f&#252;r Teilschuldverschreibungen auf den Inhaber gen&#252;gt es, wenn der Gesamtbetrag der Hypothek unter Angabe der Anzahl, des Betrags und der Bezeichnung der Teile eingetragen wird.</div><div class="jurAbsatz">(2) Diese Vorschrift ist entsprechend anzuwenden, wenn eine Grundschuld oder eine Rentenschuld f&#252;r den Inhaber des Briefes eingetragen und das Recht in Teile zerlegt werden soll.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE006101307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE006101307"/><a href="index-2.html#BJNR001390897BJNE006101307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 51</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bei der Eintragung eines Vorerben ist zugleich das Recht des Nacherben und, soweit der Vorerbe von den Beschr&#228;nkungen seines Verf&#252;gungsrechts befreit ist, auch die Befreiung von Amts wegen einzutragen.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE006201307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE006201307"/><a href="index-2.html#BJNR001390897BJNE006201307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 52</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist ein Testamentsvollstrecker ernannt, so ist dies bei der Eintragung des Erben von Amts wegen miteinzutragen, es sei denn, da&#223; der Nachla&#223;gegenstand der Verwaltung des Testamentsvollstreckers nicht unterliegt.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE006301307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE006301307"/><a href="index-2.html#BJNR001390897BJNE006301307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 53</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ergibt sich, da&#223; das Grundbuchamt unter Verletzung gesetzlicher Vorschriften eine Eintragung vorgenommen hat, durch die das Grundbuch unrichtig geworden ist, so ist von Amts wegen ein Widerspruch einzutragen. Erweist sich eine Eintragung nach ihrem Inhalt als unzul&#228;ssig, so ist sie von Amts wegen zu l&#246;schen.</div><div class="jurAbsatz">(2) Bei einer Hypothek, einer Grundschuld oder einer Rentenschuld bedarf es zur Eintragung eines Widerspruchs der Vorlegung des Briefes nicht, wenn der Widerspruch den im &#167; 41 Abs. 1 Satz 2 bezeichneten Inhalt hat. Diese Vorschrift ist nicht anzuwenden, wenn der Grundschuld- oder Rentenschuldbrief auf den Inhaber ausgestellt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE006401307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE006401307"/><a href="index-2.html#BJNR001390897BJNE006401307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 54</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die auf einem Grundst&#252;ck ruhenden &#246;ffentlichen Lasten als solche sind von der Eintragung in das Grundbuch ausgeschlossen, es sei denn, da&#223; ihre Eintragung gesetzlich besonders zugelassen oder angeordnet ist.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE006503307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE006503307"/><a href="index-2.html#BJNR001390897BJNE006503307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 55</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jede Eintragung soll dem den Antrag einreichenden Notar, dem Antragsteller und dem eingetragenen Eigent&#252;mer sowie allen aus dem Grundbuch ersichtlichen Personen bekanntgemacht werden, zu deren Gunsten die Eintragung erfolgt ist oder deren Recht durch sie betroffen wird, die Eintragung eines Eigent&#252;mers auch denen, f&#252;r die eine Hypothek, Grundschuld, Rentenschuld, Reallast oder ein Recht an einem solchen Recht im Grundbuch eingetragen ist.</div><div class="jurAbsatz">(2) Steht ein Grundst&#252;ck in Miteigentum, so ist die in Absatz 1 vorgeschriebene Bekanntmachung an den Eigent&#252;mer nur gegen&#252;ber den Miteigent&#252;mern vorzunehmen, auf deren Anteil sich die Eintragung bezieht. Entsprechendes gilt bei Miteigentum f&#252;r die in Absatz 1 vorgeschriebene Bekanntmachung an einen Hypothekengl&#228;ubiger oder sonstigen Berechtigten von der Eintragung eines Eigent&#252;mers.</div><div class="jurAbsatz">(3) Ver&#228;nderungen der grundbuchm&#228;&#223;igen Bezeichnung des Grundst&#252;cks und die Eintragung eines Eigent&#252;mers sind au&#223;erdem der Beh&#246;rde bekanntzumachen, welche das in &#167; 2 Abs. 2 bezeichnete amtliche Verzeichnis f&#252;hrt.</div><div class="jurAbsatz">(4) Die Eintragung des Verzichts auf das Eigentum ist der f&#252;r die Abgabe der Aneignungserkl&#228;rung und der f&#252;r die F&#252;hrung des Liegenschaftskatasters zust&#228;ndigen Beh&#246;rde bekanntzumachen. In den F&#228;llen des Artikels 233 &#167; 15 Abs. 3 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche erfolgt die Bekanntmachung nur gegen&#252;ber dem Landesfiskus und der Gemeinde, in deren Gebiet das Grundst&#252;ck liegt; die Gemeinde unterrichtet ihr bekannte Berechtigte oder Gl&#228;ubiger.</div><div class="jurAbsatz">(5) Wird der in &#167; 9 Abs. 1 vorgesehene Vermerk eingetragen, so hat das Grundbuchamt dies dem Grundbuchamt, welches das Blatt des belasteten Grundst&#252;cks f&#252;hrt, bekanntzumachen. Ist der Vermerk eingetragen, so hat das Grundbuchamt, welches das Grundbuchblatt des belasteten Grundst&#252;cks f&#252;hrt, jede &#196;nderung oder Aufhebung des Rechts dem Grundbuchamt des herrschenden Grundst&#252;cks bekanntzumachen.</div><div class="jurAbsatz">(6) Die Bekanntmachung hat die Eintragung w&#246;rtlich wiederzugeben. Sie soll auch die Stelle der Eintragung im Grundbuch und den Namen des Grundst&#252;ckseigent&#252;mers, bei einem Eigentumswechsel auch den Namen des bisherigen Eigent&#252;mers angeben. In die Bekanntmachung k&#246;nnen auch die Bezeichnung des betroffenen Grundst&#252;cks in dem in &#167; 2 Abs. 2 genannten amtlichen Verzeichnis sowie bei einem Eigentumswechsel die Anschrift des neuen Eigent&#252;mers aufgenommen werden.</div><div class="jurAbsatz">(7) Auf die Bekanntmachung kann ganz oder teilweise verzichtet werden.</div><div class="jurAbsatz">(8) Sonstige Vorschriften &#252;ber die Bekanntmachung von Eintragungen in das Grundbuch bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE014201307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE014201307"/><a href="index-2.html#BJNR001390897BJNE014201307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 55a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Enth&#228;lt ein beim Grundbuchamt eingegangenes Schriftst&#252;ck Antr&#228;ge oder Ersuchen, f&#252;r deren Erledigung neben dem angegangenen Grundbuchamt auch noch ein anderes Grundbuchamt zust&#228;ndig ist oder mehrere andere Grundbuch&#228;mter zust&#228;ndig sind, so kann jedes der beteiligten Grundbuch&#228;mter den anderen beteiligten Grundbuch&#228;mtern Abschriften seiner Verf&#252;gungen mitteilen.</div><div class="jurAbsatz">(2) Werden bei Gesamtrechten (&#167; 48) die Grundb&#252;cher bei verschiedenen Grundbuch&#228;mtern gef&#252;hrt, so sind die Eintragungen sowie die Verf&#252;gungen, durch die ein Antrag oder Ersuchen auf Eintragung zur&#252;ckgewiesen wird, den anderen beteiligten Grundbuch&#228;mtern bekanntzugeben.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE014301307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE014301307"/><a href="index-2.html#BJNR001390897BJNE014301307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 55b</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit das Grundbuchamt auf Grund von Rechtsvorschriften im Zusammenhang mit Grundbucheintragungen Mitteilungen an Gerichte oder Beh&#246;rden oder sonstige Stellen zu machen hat, mu&#223; der Betroffene nicht unterrichtet werden. Das gleiche gilt im Falle des &#167; 55a.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNG000301307" title="Gliederung"><div class="jnheader"><a name="BJNR001390897BJNG000301307"/><h2><span>Dritter Abschnitt</span><br /><span>Hypotheken-, Grundschuld-, Rentenschuldbrief</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001390897BJNE006602307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE006602307"/><a href="index-2.html#BJNR001390897BJNE006602307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 56</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Hypothekenbrief wird von dem Grundbuchamt erteilt. Er mu&#223; die Bezeichnung als Hypothekenbrief enthalten, den Geldbetrag der Hypothek und das belastete Grundst&#252;ck bezeichnen sowie mit Unterschrift und Siegel oder Stempel versehen sein.</div><div class="jurAbsatz">(2) Der Hypothekenbrief ist von der f&#252;r die F&#252;hrung des Grundbuchs zust&#228;ndigen Person und dem Urkundsbeamten der Gesch&#228;ftsstelle zu unterschreiben. Jedoch kann statt des Urkundsbeamten der Gesch&#228;ftsstelle ein von der Leitung des Amtsgerichts erm&#228;chtigter Justizangestellter unterschreiben.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE006701307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE006701307"/><a href="index-2.html#BJNR001390897BJNE006701307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 57</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Hypothekenbrief soll die Nummer des Grundbuchblatts und den Inhalt der die Hypothek betreffenden Eintragungen enthalten. Das belastete Grundst&#252;ck soll mit der laufenden Nummer bezeichnet werden, unter der es im Bestandsverzeichnis des Grundbuchs verzeichnet ist. Bei der Hypothek eingetragene L&#246;schungsvormerkungen nach &#167; 1179 des B&#252;rgerlichen Gesetzbuchs sollen in den Hypothekenbrief nicht aufgenommen werden.</div><div class="jurAbsatz">(2) &#196;ndern sich die in Absatz 1 Satz 1 und 2 bezeichneten Angaben, so ist der Hypothekenbrief auf Antrag zu erg&#228;nzen, soweit nicht die Erg&#228;nzung schon nach anderen Vorschriften vorzunehmen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE006801307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE006801307"/><a href="index-2.html#BJNR001390897BJNE006801307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 58</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist eine Urkunde &#252;ber die Forderung, f&#252;r welche eine Hypothek besteht, ausgestellt, so soll die Urkunde mit dem Hypothekenbrief verbunden werden. Erstreckt sich der Inhalt der Urkunde auch auf andere Angelegenheiten, so gen&#252;gt es, wenn ein &#246;ffentlich beglaubigter Auszug aus der Urkunde mit dem Hypothekenbrief verbunden wird.</div><div class="jurAbsatz">(2) (weggefallen)</div><div class="jurAbsatz">(3) Zum Nachweis, da&#223; eine Schuldurkunde nicht ausgestellt ist, gen&#252;gt eine darauf gerichtete Erkl&#228;rung des Eigent&#252;mers.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE006902307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE006902307"/><a href="index-2.html#BJNR001390897BJNE006902307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 59</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber eine Gesamthypothek soll nur ein Hypothekenbrief erteilt werden. Er ist nur von einer f&#252;r die F&#252;hrung des Grundbuchs zust&#228;ndigen Person und von einem Urkundsbeamten der Gesch&#228;ftsstelle oder erm&#228;chtigten Justizangestellten (&#167; 56 Abs. 2) zu unterschreiben, auch wenn bez&#252;glich der belasteten Grundst&#252;cke insoweit verschiedene Personen zust&#228;ndig sind.</div><div class="jurAbsatz">(2) Werden die Grundb&#252;cher der belasteten Grundst&#252;cke von verschiedenen Grundbuch&#228;mtern gef&#252;hrt, so soll jedes Amt f&#252;r die Grundst&#252;cke, deren Grundbuchbl&#228;tter es f&#252;hrt, einen besonderen Brief erteilen; die Briefe sind miteinander zu verbinden.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE007001307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE007001307"/><a href="index-2.html#BJNR001390897BJNE007001307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 60</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Hypothekenbrief ist dem Eigent&#252;mer des Grundst&#252;cks, im Falle der nachtr&#228;glichen Erteilung dem Gl&#228;ubiger auszuh&#228;ndigen.</div><div class="jurAbsatz">(2) Auf eine abweichende Bestimmung des Eigent&#252;mers oder des Gl&#228;ubigers ist die Vorschrift des &#167; 29 Abs. 1 Satz 1 entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE007102307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE007102307"/><a href="index-2.html#BJNR001390897BJNE007102307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 61</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Teilhypothekenbrief kann von dem Grundbuchamt oder einem Notar hergestellt werden.</div><div class="jurAbsatz">(2) Der Teilhypothekenbrief mu&#223; die Bezeichnung als Teilhypothekenbrief sowie eine beglaubigte Abschrift der im &#167; 56 Abs. 1 Satz 2 vorgesehenen Angaben des bisherigen Briefes enthalten, den Teilbetrag der Hypothek, auf den er sich bezieht, bezeichnen sowie mit Unterschrift und Siegel oder Stempel versehen sein. Er soll au&#223;erdem eine beglaubigte Abschrift der sonstigen Angaben des bisherigen Briefes und der auf diesem befindlichen Vermerke enthalten. Eine mit dem bisherigen Brief verbundene Schuldurkunde soll in beglaubigter Abschrift mit dem Teilhypothekenbrief verbunden werden.</div><div class="jurAbsatz">(3) Wird der Teilhypothekenbrief vom Grundbuchamt hergestellt, so ist auf die Unterschrift &#167; 56 Abs. 2 anzuwenden.</div><div class="jurAbsatz">(4) Die Herstellung des Teilhypothekenbriefes soll auf dem bisherigen Brief vermerkt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE007202307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE007202307"/><a href="index-2.html#BJNR001390897BJNE007202307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 62</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eintragungen, die bei der Hypothek erfolgen, sind von dem Grundbuchamt auf dem Hypothekenbrief zu vermerken; der Vermerk ist mit Unterschrift und Siegel oder Stempel zu versehen. Satz 1 gilt nicht f&#252;r die Eintragung einer L&#246;schungsvormerkung nach &#167; 1179 des B&#252;rgerlichen Gesetzbuchs.</div><div class="jurAbsatz">(2) Auf die Unterschrift ist &#167; 56 Abs. 2 anzuwenden.</div><div class="jurAbsatz">(3) In den F&#228;llen des &#167; 53 Abs. 1 hat das Grundbuchamt den Besitzer des Briefes zur Vorlegung anzuhalten. In gleicher Weise hat es, wenn in den F&#228;llen des &#167; 41 Abs. 1 Satz 2 und des &#167; 53 Abs. 2 der Brief nicht vorgelegt ist, zu verfahren, um nachtr&#228;glich den Widerspruch auf dem Brief zu vermerken.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE007301307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE007301307"/><a href="index-2.html#BJNR001390897BJNE007301307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 63</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird nach der Erteilung eines Hypothekenbriefs mit der Hypothek noch ein anderes, bei demselben Grundbuchamt gebuchtes Grundst&#252;ck belastet, so ist, sofern nicht die Erteilung eines neuen Briefes &#252;ber die Gesamthypothek beantragt wird, die Mitbelastung auf dem bisherigen Brief zu vermerken und zugleich der Inhalt des Briefes in Ansehung des anderen Grundst&#252;cks nach &#167; 57 zu erg&#228;nzen.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE007401307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE007401307"/><a href="index-2.html#BJNR001390897BJNE007401307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 64</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Falle der Verteilung einer Gesamthypothek auf die einzelnen Grundst&#252;cke ist f&#252;r jedes Grundst&#252;ck ein neuer Brief zu erteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE007501307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE007501307"/><a href="index-2.html#BJNR001390897BJNE007501307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 65</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Tritt nach &#167; 1177 Abs. 1 oder nach &#167; 1198 des B&#252;rgerlichen Gesetzbuchs eine Grundschuld oder eine Rentenschuld an die Stelle der Hypothek, so ist, sofern nicht die Erteilung eines neuen Briefes beantragt wird, die Eintragung der Rechts&#228;nderung auf dem bisherigen Brief zu vermerken und eine mit dem Brief verbundene Schuldurkunde abzutrennen.</div><div class="jurAbsatz">(2) Das gleiche gilt, wenn nach &#167; 1180 des B&#252;rgerlichen Gesetzbuchs an die Stelle der Forderung, f&#252;r welche eine Hypothek besteht, eine andere Forderung gesetzt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE007601307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE007601307"/><a href="index-2.html#BJNR001390897BJNE007601307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 66</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Stehen einem Gl&#228;ubiger mehrere Hypotheken zu, die gleichen Rang haben oder im Rang unmittelbar aufeinanderfolgen, so ist ihm auf seinen Antrag mit Zustimmung des Eigent&#252;mers &#252;ber die mehreren Hypotheken ein Hypothekenbrief in der Weise zu erteilen, da&#223; der Brief die s&#228;mtlichen Hypotheken umfa&#223;t.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE007702160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE007702160"/><a href="index-2.html#BJNR001390897BJNE007702160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 67</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Einem Antrag des Berechtigten auf Erteilung eines neuen Briefes ist stattzugeben, wenn der bisherige Brief oder in den F&#228;llen der &#167;&#167; 1162, 1170, 1171 des B&#252;rgerlichen Gesetzbuchs der Ausschlie&#223;ungsbeschluss vorgelegt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE007801307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE007801307"/><a href="index-2.html#BJNR001390897BJNE007801307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 68</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird ein neuer Brief erteilt, so hat er die Angabe zu enthalten, da&#223; er an die Stelle des bisherigen Briefes tritt.</div><div class="jurAbsatz">(2) Vermerke, die nach den &#167;&#167; 1140, 1145, 1157 des B&#252;rgerlichen Gesetzbuchs f&#252;r das Rechtsverh&#228;ltnis zwischen dem Eigent&#252;mer und dem Gl&#228;ubiger in Betracht kommen, sind auf den neuen Brief zu &#252;bertragen.</div><div class="jurAbsatz">(3) Die Erteilung des Briefes ist im Grundbuch zu vermerken.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE007901307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE007901307"/><a href="index-2.html#BJNR001390897BJNE007901307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 69</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird eine Hypothek gel&#246;scht, so ist der Brief unbrauchbar zu machen; das gleiche gilt, wenn die Erteilung des Briefes &#252;ber eine Hypothek nachtr&#228;glich ausgeschlossen oder an Stelle des bisherigen Briefes ein neuer Hypothekenbrief, ein Grundschuldbrief oder ein Rentenschuldbrief erteilt wird. Eine mit dem bisherigen Brief verbundene Schuldurkunde ist abzutrennen und, sofern sie nicht mit dem neuen Hypothekenbrief zu verbinden ist, zur&#252;ckzugeben.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE008001307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE008001307"/><a href="index-2.html#BJNR001390897BJNE008001307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 70</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften der &#167;&#167; 56 bis 69 sind auf den Grundschuldbrief und den Rentenschuldbrief entsprechend anzuwenden. Der Rentenschuldbrief mu&#223; auch die Abl&#246;sungssumme angeben.</div><div class="jurAbsatz">(2) Ist eine f&#252;r den Inhaber des Briefes eingetragene Grundschuld oder Rentenschuld in Teile zerlegt, so ist &#252;ber jeden Teil ein besonderer Brief herzustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNG000401307" title="Gliederung"><div class="jnheader"><a name="BJNR001390897BJNG000401307"/><h2><span>Vierter Abschnitt</span><br /><span>Beschwerde</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001390897BJNE008101307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE008101307"/><a href="index-2.html#BJNR001390897BJNE008101307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 71</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gegen die Entscheidungen des Grundbuchamts findet das Rechtsmittel der Beschwerde statt.</div><div class="jurAbsatz">(2) Die Beschwerde gegen eine Eintragung ist unzul&#228;ssig. Im Wege der Beschwerde kann jedoch verlangt werden, da&#223; das Grundbuchamt angewiesen wird, nach &#167; 53 einen Widerspruch einzutragen oder eine L&#246;schung vorzunehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE008202160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE008202160"/><a href="index-2.html#BJNR001390897BJNE008202160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 72</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#220;ber die Beschwerde entscheidet das Oberlandesgericht, in dessen Bezirk das Grundbuchamt seinen Sitz hat.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE008304160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE008304160"/><a href="index-2.html#BJNR001390897BJNE008304160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 73</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beschwerde kann bei dem Grundbuchamt oder bei dem Beschwerdegericht eingelegt werden.</div><div class="jurAbsatz">(2) Die Beschwerde ist durch Einreichung einer Beschwerdeschrift oder durch Erkl&#228;rung zur Niederschrift des Grundbuchamts oder der Gesch&#228;ftsstelle des Beschwerdegerichts einzulegen. F&#252;r die Einlegung der Beschwerde durch die &#220;bermittlung eines elektronischen Dokuments, die elektronische Gerichtsakte sowie das gerichtliche elektronische Dokument gilt &#167; 14 Absatz 1 bis 3 und 5 des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE008401307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE008401307"/><a href="index-2.html#BJNR001390897BJNE008401307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 74</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Beschwerde kann auf neue Tatsachen und Beweise gest&#252;tzt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE008501307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE008501307"/><a href="index-2.html#BJNR001390897BJNE008501307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 75</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Erachtet das Grundbuchamt die Beschwerde f&#252;r begr&#252;ndet, so hat es ihr abzuhelfen.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE008601307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE008601307"/><a href="index-2.html#BJNR001390897BJNE008601307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 76</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Beschwerdegericht kann vor der Entscheidung eine einstweilige Anordnung erlassen, insbesondere dem Grundbuchamt aufgeben, eine Vormerkung oder einen Widerspruch einzutragen, oder anordnen, da&#223; die Vollziehung der angefochtenen Entscheidung auszusetzen ist.</div><div class="jurAbsatz">(2) Die Vormerkung oder der Widerspruch (Absatz 1) wird von Amts wegen gel&#246;scht, wenn die Beschwerde zur&#252;ckgenommen oder zur&#252;ckgewiesen ist.</div><div class="jurAbsatz">(3) Die Beschwerde hat nur dann aufschiebende Wirkung, wenn sie gegen eine Verf&#252;gung gerichtet ist, durch die ein Zwangsgeld festgesetzt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE008701307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE008701307"/><a href="index-2.html#BJNR001390897BJNE008701307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 77</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Entscheidung des Beschwerdegerichts ist mit Gr&#252;nden zu versehen und dem Beschwerdef&#252;hrer mitzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE008805160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE008805160"/><a href="index-2.html#BJNR001390897BJNE008805160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 78</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gegen einen Beschluss des Beschwerdegerichts ist die Rechtsbeschwerde statthaft, wenn sie das Beschwerdegericht in dem Beschluss zugelassen hat.</div><div class="jurAbsatz">(2) Die Rechtsbeschwerde ist zuzulassen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Rechtssache grunds&#228;tzliche Bedeutung hat oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Rechtsbeschwerdegerichts erfordert.</div></dd></dl>Das Rechtsbeschwerdegericht ist an die Zulassung gebunden.</div><div class="jurAbsatz">(3) Auf das weitere Verfahren finden &#167; 73 Absatz 2 Satz 2 dieses Gesetzes sowie die &#167;&#167; 71 bis 74a des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechende Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE008903160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE008903160"/><a href="index-2.html#BJNR001390897BJNE008903160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 79</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE009002160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE009002160"/><a href="index-2.html#BJNR001390897BJNE009002160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 80</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE009107311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE009107311"/><a href="index-2.html#BJNR001390897BJNE009107311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 81</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber Beschwerden entscheidet bei den Oberlandesgerichten und dem Bundesgerichtshof ein Zivilsenat.</div><div class="jurAbsatz">(2) Die Vorschriften der Zivilproze&#223;ordnung &#252;ber die Ausschlie&#223;ung und Ablehnung der Gerichtspersonen sind entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Die Vorschrift des &#167; 44 des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit &#252;ber die Fortf&#252;hrung des Verfahrens bei Verletzung des Anspruchs auf rechtliches Geh&#246;r ist entsprechend anzuwenden.</div><div class="jurAbsatz">(4) Die Bundesregierung und die Landesregierungen bestimmen f&#252;r ihren Bereich durch Rechtsverordnung den Zeitpunkt, von dem an elektronische Akten gef&#252;hrt werden k&#246;nnen. Die Bundesregierung und die Landesregierungen bestimmen f&#252;r ihren Bereich durch Rechtsverordnung die organisatorisch-technischen Rahmenbedingungen f&#252;r die Bildung, F&#252;hrung und Aufbewahrung der elektronischen Akten. Die Rechtsverordnungen der Bundesregierung bed&#252;rfen nicht der Zustimmung des Bundesrates. Die Landesregierungen k&#246;nnen die Erm&#228;chtigungen durch Rechtsverordnung auf die Landesjustizverwaltungen &#252;bertragen. Die Zulassung der elektronischen Akte kann auf einzelne Gerichte oder Verfahren beschr&#228;nkt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNG000501307" title="Gliederung"><div class="jnheader"><a name="BJNR001390897BJNG000501307"/><h2><span>F&#252;nfter Abschnitt</span><br /><span>Verfahren des Grundbuchamts in besonderen F&#228;llen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001390897BJNG000601307" title="Gliederung"><div class="jnheader"><a name="BJNR001390897BJNG000601307"/><h2><span>I.</span><br /><span>Grundbuchberichtigungszwang</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001390897BJNE009203125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE009203125"/><a href="index-2.html#BJNR001390897BJNE009203125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 82</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist das Grundbuch hinsichtlich der Eintragung des Eigent&#252;mers durch Rechts&#252;bergang au&#223;erhalb des Grundbuchs unrichtig geworden, so soll das Grundbuchamt dem Eigent&#252;mer oder dem Testamentsvollstrecker, dem die Verwaltung des Grundst&#252;cks zusteht, die Verpflichtung auferlegen, den Antrag auf Berichtigung des Grundbuchs zu stellen und die zur Berichtigung des Grundbuchs notwendigen Unterlagen zu beschaffen. Das Grundbuchamt soll diese Ma&#223;nahme zur&#252;ckstellen, solange berechtigte Gr&#252;nde vorliegen.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE009301307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE009301307"/><a href="index-2.html#BJNR001390897BJNE009301307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 82a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Liegen die Voraussetzungen des &#167; 82 vor, ist jedoch das Berichtigungszwangsverfahren nicht durchf&#252;hrbar oder bietet es keine Aussicht auf Erfolg, so kann das Grundbuchamt das Grundbuch von Amts wegen berichtigen. Das Grundbuchamt kann in diesem Fall das Nachla&#223;gericht um Ermittlung des Erben des Eigent&#252;mers ersuchen.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE009402311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE009402311"/><a href="index-2.html#BJNR001390897BJNE009402311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 83</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Nachla&#223;gericht, das einen Erbschein oder ein Europ&#228;isches Nachlasszeugnis erteilt oder sonst die Erben ermittelt hat, soll, wenn ihm bekannt ist, da&#223; zu dem Nachla&#223; ein Grundst&#252;ck geh&#246;rt, dem zust&#228;ndigen Grundbuchamt von dem Erbfall und den Erben Mitteilung machen. Wird ein Testament oder ein Erbvertrag er&#246;ffnet, so soll das Gericht, wenn ihm bekannt ist, da&#223; zu dem Nachla&#223; ein Grundst&#252;ck geh&#246;rt, dem zust&#228;ndigen Grundbuchamt von dem Erbfall Mitteilung machen und die als Erben eingesetzten Personen, soweit ihm ihr Aufenthalt bekannt ist, darauf hinweisen, da&#223; durch den Erbfall das Grundbuch unrichtig geworden ist und welche geb&#252;hrenrechtlichen Verg&#252;nstigungen f&#252;r eine Grundbuchberichtigung bestehen.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNG000701307" title="Gliederung"><div class="jnheader"><a name="BJNR001390897BJNG000701307"/><h2><span>II.</span><br /><span>L&#246;schung gegenstandsloser Eintragungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001390897BJNE009502301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE009502301"/><a href="index-2.html#BJNR001390897BJNE009502301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 84</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Grundbuchamt kann eine Eintragung &#252;ber ein Recht nach Ma&#223;gabe der folgenden Vorschriften von Amts wegen als gegenstandslos l&#246;schen. F&#252;r die auf der Grundlage des Gesetzes vom 1. Juni 1933 zur Regelung der landwirtschaftlichen Schuldverh&#228;ltnisse eingetragenen Entschuldungsvermerke gilt Satz 1 entsprechend.</div><div class="jurAbsatz">(2) Eine Eintragung ist gegenstandslos: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit das Recht, auf das sie sich bezieht, nicht besteht und seine Entstehung ausgeschlossen ist;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit das Recht, auf das sie sich bezieht, aus tats&#228;chlichen Gr&#252;nden dauernd nicht ausge&#252;bt werden kann.</div></dd></dl></div><div class="jurAbsatz">(3) Zu den Rechten im Sinne der Abs&#228;tze 1 und 2 geh&#246;ren auch Vormerkungen, Widerspr&#252;che, Verf&#252;gungsbeschr&#228;nkungen, Enteignungsvermerke und &#228;hnliches.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE009601307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE009601307"/><a href="index-2.html#BJNR001390897BJNE009601307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 85</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Grundbuchamt soll das Verfahren zur L&#246;schung gegenstandsloser Eintragungen grunds&#228;tzlich nur einleiten, wenn besondere &#228;u&#223;ere Umst&#228;nde (z.B. Umschreibung des Grundbuchblatts wegen Un&#252;bersichtlichkeit, Teilver&#228;u&#223;erung oder Neubelastung des Grundst&#252;cks, Anregung seitens eines Beteiligten) hinreichenden Anla&#223; dazu geben und Grund zu der Annahme besteht, da&#223; die Eintragung gegenstandslos ist.</div><div class="jurAbsatz">(2) Das Grundbuchamt entscheidet nach freiem Ermessen, ob das L&#246;schungsverfahren einzuleiten und durchzuf&#252;hren ist; diese Entscheidung ist unanfechtbar.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE009701307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE009701307"/><a href="index-2.html#BJNR001390897BJNE009701307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 86</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Hat ein Beteiligter die Einleitung des L&#246;schungsverfahrens angeregt, so soll das Grundbuchamt die Entscheidung, durch die es die Einleitung des Verfahrens ablehnt oder das eingeleitete Verfahren einstellt, mit Gr&#252;nden versehen.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE009801307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE009801307"/><a href="index-2.html#BJNR001390897BJNE009801307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 87</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Eintragung ist zu l&#246;schen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn sich aus Tatsachen oder Rechtsverh&#228;ltnissen, die in einer den Anforderungen dieses Gesetzes entsprechenden Weise festgestellt sind, ergibt, da&#223; die Eintragung gegenstandslos ist;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn dem Betroffenen eine L&#246;schungsank&#252;ndigung zugestellt ist und er nicht binnen einer vom Grundbuchamt zugleich zu bestimmenden Frist Widerspruch erhoben hat;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn durch einen mit Gr&#252;nden zu versehenden Beschlu&#223; rechtskr&#228;ftig festgestellt ist, da&#223; die Eintragung gegenstandslos ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE009904160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE009904160"/><a href="index-2.html#BJNR001390897BJNE009904160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 88</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Grundbuchamt kann den Besitzer von Hypotheken-, Grundschuld- oder Rentenschuldbriefen sowie von Urkunden der in den &#167;&#167; 1154, 1155 des B&#252;rgerlichen Gesetzbuchs bezeichneten Art zur Vorlegung dieser Urkunden anhalten.</div><div class="jurAbsatz">(2) &#167; 40 Abs. 1 und &#167; 41 Abs. 1 und 2 des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit ist auf die L&#246;schungsank&#252;ndigung (&#167; 87 Buchstabe b) und den Feststellungsbeschlu&#223; (&#167; 87 Buchstabe c) mit folgenden Ma&#223;gaben anzuwenden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 184 der Zivilproze&#223;ordnung ist nicht anzuwenden;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die L&#246;schungsank&#252;ndigung (&#167; 87 Buchstabe b) kann nicht &#246;ffentlich zugestellt werden;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Feststellungsbeschlu&#223; (&#167; 87 Buchstabe c) kann auch dann, wenn die Person des Beteiligten, dem zugestellt werden soll, unbekannt ist, &#246;ffentlich zugestellt werden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE010001307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE010001307"/><a href="index-2.html#BJNR001390897BJNE010001307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 89</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beschwerde (&#167; 71) gegen den Feststellungsbeschlu&#223; ist binnen einer Frist von zwei Wochen seit Zustellung des angefochtenen Beschlusses an den Beschwerdef&#252;hrer einzulegen. Das Grundbuchamt und das Beschwerdegericht k&#246;nnen in besonderen F&#228;llen in ihrer Entscheidung eine l&#228;ngere Frist bestimmen.</div><div class="jurAbsatz">(2) Auf den zur Zustellung bestimmten Ausfertigungen der Beschl&#252;sse soll vermerkt werden, ob gegen die Entscheidung ein Rechtsmittel zul&#228;ssig und bei welcher Beh&#246;rde, in welcher Form und binnen welcher Frist es einzulegen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNG000801307" title="Gliederung"><div class="jnheader"><a name="BJNR001390897BJNG000801307"/><h2><span>III.</span><br /><span>Klarstellung der Rangverh&#228;ltnisse</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001390897BJNE010101307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE010101307"/><a href="index-2.html#BJNR001390897BJNE010101307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 90</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Grundbuchamt kann aus besonderem Anla&#223;, insbesondere bei Umschreibung un&#252;bersichtlicher Grundb&#252;cher, Unklarheiten und Un&#252;bersichtlichkeiten in den Rangverh&#228;ltnissen von Amts wegen oder auf Antrag eines Beteiligten beseitigen.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE010201307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE010201307"/><a href="index-2.html#BJNR001390897BJNE010201307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 91</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vor der Umschreibung eines un&#252;bersichtlichen Grundbuchblatts hat das Grundbuchamt zu pr&#252;fen, ob die Rangverh&#228;ltnisse unklar oder un&#252;bersichtlich sind und ihre Klarstellung nach den Umst&#228;nden angezeigt erscheint. Das Grundbuchamt entscheidet hier&#252;ber nach freiem Ermessen. Die Entscheidung ist unanfechtbar.</div><div class="jurAbsatz">(2) Der Beschlu&#223;, durch den das Verfahren eingeleitet wird, ist allen Beteiligten zuzustellen.</div><div class="jurAbsatz">(3) Die Einleitung des Verfahrens ist im Grundbuch zu vermerken.</div><div class="jurAbsatz">(4) Der Beschlu&#223;, durch den ein Antrag auf Einleitung des Verfahrens abgelehnt wird, ist nur dem Antragsteller bekanntzumachen.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE010301307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE010301307"/><a href="index-2.html#BJNR001390897BJNE010301307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 92</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In dem Verfahren gelten als Beteiligte: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der zur Zeit der Eintragung des Vermerks (&#167; 91 Abs. 3) im Grundbuch eingetragene Eigent&#252;mer und, wenn das Grundst&#252;ck mit einer Gesamthypothek, (-grundschuld, -rentenschuld) belastet ist, die im Grundbuch eingetragenen Eigent&#252;mer der anderen mit diesem Recht belasteten Grundst&#252;cke;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, f&#252;r die in dem unter Buchstabe a bestimmten Zeitpunkt ein Recht am Grundst&#252;ck oder ein Recht an einem das Grundst&#252;ck belastenden Recht im Grundbuch eingetragen oder durch Eintragung gesichert ist;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die ein Recht am Grundst&#252;ck oder an einem das Grundst&#252;ck belastenden Recht im Verfahren anmelden und auf Verlangen des Grundbuchamts oder eines Beteiligten glaubhaft machen.</div></dd></dl></div><div class="jurAbsatz">(2) Beteiligter ist nicht, wessen Recht von der Rangbereinigung nicht ber&#252;hrt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE010401307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE010401307"/><a href="index-2.html#BJNR001390897BJNE010401307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 93</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist der im Grundbuch als Eigent&#252;mer oder Berechtigter Eingetragene nicht der Berechtigte, so hat er dies unverz&#252;glich nach Zustellung des Einleitungsbeschlusses dem Grundbuchamt anzuzeigen und anzugeben, was ihm &#252;ber die Person des Berechtigten bekannt ist. Ein schriftlicher Hinweis auf diese Pflicht ist ihm zugleich mit dem Einleitungsbeschlu&#223; zuzustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE010501307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE010501307"/><a href="index-2.html#BJNR001390897BJNE010501307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 94</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Grundbuchamt kann von Amts wegen Ermittlungen dar&#252;ber anstellen, ob das Eigentum oder ein eingetragenes Recht dem als Berechtigten Eingetragenen oder einem anderen zusteht, und die hierzu geeigneten Beweise erheben. Inwieweit &#167; 35 anzuwenden ist, entscheidet das Grundbuchamt nach freiem Ermessen.</div><div class="jurAbsatz">(2) Der ermittelte Berechtigte gilt vom Zeitpunkt seiner Feststellung an auch als Beteiligter.</div><div class="jurAbsatz">(3) Bestehen Zweifel dar&#252;ber, wer von mehreren Personen der Berechtigte ist, so gelten s&#228;mtliche Personen als Berechtigte.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE010601307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE010601307"/><a href="index-2.html#BJNR001390897BJNE010601307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 95</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wechselt im Laufe des Verfahrens die Person eines Berechtigten, so gilt der neue Berechtigte von dem Zeitpunkt ab, zu dem seine Person dem Grundbuchamt bekannt wird, als Beteiligter.</div><div class="jurAbsatz">(2) Das gleiche gilt, wenn im Laufe des Verfahrens ein neues Recht am Grundst&#252;ck oder an einem das Grundst&#252;ck belastenden Recht begr&#252;ndet wird, das von dem Verfahren ber&#252;hrt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE010702160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE010702160"/><a href="index-2.html#BJNR001390897BJNE010702160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 96</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist die Person oder der Aufenthalt eines Beteiligten oder seines Vertreters unbekannt, so kann das Grundbuchamt dem Beteiligten f&#252;r das Rangbereinigungsverfahren einen Pfleger bestellen. F&#252;r die Pflegschaft tritt an die Stelle des Betreuungsgerichts das Grundbuchamt.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE010802307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE010802307"/><a href="index-2.html#BJNR001390897BJNE010802307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 97</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wohnt ein Beteiligter nicht im Inland und hat er einen hier wohnenden Bevollm&#228;chtigten nicht bestellt, so kann das Grundbuchamt anordnen, da&#223; er einen im Inland wohnenden Bevollm&#228;chtigten zum Empfang der f&#252;r ihn bestimmten Sendungen oder f&#252;r das Verfahren bestellt.</div><div class="jurAbsatz">(2) Hat das Grundbuchamt dies angeordnet, so k&#246;nnen, solange der Beteiligte den Bevollm&#228;chtigten nicht bestellt hat, nach der Ladung zum ersten Verhandlungstermin alle weiteren Zustellungen in der Art bewirkt werden, da&#223; das zuzustellende Schriftst&#252;ck unter der Anschrift des Beteiligten nach seinem Wohnort zur Post gegeben wird; die Postsendungen sind mit der Bezeichnung "Einschreiben" zu versehen. Die Zustellung gilt mit der Aufgabe zur Post als bewirkt, selbst wenn die Sendung als unbestellbar zur&#252;ckkommt.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE010901307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE010901307"/><a href="index-2.html#BJNR001390897BJNE010901307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 98</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die &#246;ffentliche Zustellung ist unzul&#228;ssig.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE011001307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE011001307"/><a href="index-2.html#BJNR001390897BJNE011001307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 99</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Grundbuchamt kann den Besitzer von Hypotheken-, Grundschuld- oder Rentenschuldbriefen sowie von Urkunden der in den &#167;&#167; 1154, 1155 des B&#252;rgerlichen Gesetzbuchs bezeichneten Art zur Vorlegung dieser Urkunden anhalten.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE011101307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE011101307"/><a href="index-2.html#BJNR001390897BJNE011101307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 100</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Grundbuchamt hat die Beteiligten zu einem Verhandlungstermin &#252;ber die Klarstellung der Rangverh&#228;ltnisse zu laden. Die Ladung soll den Hinweis enthalten, da&#223; ungeachtet des Ausbleibens eines Beteiligten &#252;ber die Klarstellung der Rangverh&#228;ltnisse verhandelt werden w&#252;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE011201307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE011201307"/><a href="index-2.html#BJNR001390897BJNE011201307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 101</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Frist zwischen der Ladung und dem Termin soll mindestens zwei Wochen betragen.</div><div class="jurAbsatz">(2) Diese Vorschrift ist auf eine Vertagung sowie auf einen Termin zur Fortsetzung der Verhandlung nicht anzuwenden. Die zu dem fr&#252;heren Termin Geladenen brauchen zu dem neuen Termin nicht nochmals geladen zu werden, wenn dieser verk&#252;ndet ist.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE011301307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE011301307"/><a href="index-2.html#BJNR001390897BJNE011301307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 102</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In dem Termin hat das Grundbuchamt zu versuchen, eine Einigung der Beteiligten auf eine klare Rangordnung herbeizuf&#252;hren. Einigen sich die erschienenen Beteiligten, so hat das Grundbuchamt die Vereinbarung zu beurkunden. Ein nicht erschienener Beteiligter kann seine Zustimmung zu der Vereinbarung in einer &#246;ffentlichen oder &#246;ffentlich beglaubigten Urkunde erteilen.</div><div class="jurAbsatz">(2) Einigen sich die Beteiligten, so ist das Grundbuch der Vereinbarung gem&#228;&#223; umzuschreiben.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE011401307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE011401307"/><a href="index-2.html#BJNR001390897BJNE011401307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 103</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Einigen sich die Beteiligten nicht, so macht das Grundbuchamt ihnen einen Vorschlag f&#252;r eine neue Rangordnung. Es kann hierbei eine &#196;nderung der bestehenden Rangverh&#228;ltnisse, soweit sie zur Herbeif&#252;hrung einer klaren Rangordnung erforderlich ist, vorschlagen.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE011501307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE011501307"/><a href="index-2.html#BJNR001390897BJNE011501307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 104</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vorschlag ist den Beteiligten mit dem Hinweis zuzustellen, da&#223; sie gegen ihn binnen einer Frist von einem Monat von der Zustellung ab bei dem Grundbuchamt Widerspruch erheben k&#246;nnen. In besonderen F&#228;llen kann eine l&#228;ngere Frist bestimmt werden.</div><div class="jurAbsatz">(2) Der Widerspruch ist schriftlich oder durch Erkl&#228;rung zur Niederschrift des Urkundsbeamten der Gesch&#228;ftsstelle eines Amtsgerichts einzulegen; in letzterem Fall ist die Widerspruchsfrist gewahrt, wenn die Erkl&#228;rung innerhalb der Frist abgegeben ist.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE011603160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE011603160"/><a href="index-2.html#BJNR001390897BJNE011603160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 105</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einem Beteiligten, der ohne sein Verschulden verhindert war, die Frist (&#167; 104) einzuhalten, hat das Grundbuchamt auf seinen Antrag Wiedereinsetzung in den vorigen Stand zu gew&#228;hren, wenn er binnen zwei Wochen nach der Beseitigung des Hindernisses den Widerspruch einlegt und die Tatsachen, die die Wiedereinsetzung begr&#252;nden, glaubhaft macht.</div><div class="jurAbsatz">(2) Die Entscheidung, durch die Wiedereinsetzung erteilt wird, ist unanfechtbar; gegen die Entscheidung, durch die der Antrag auf Wiedereinsetzung als unzul&#228;ssig verworfen oder zur&#252;ckgewiesen wird, ist die Beschwerde nach den Vorschriften des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit zul&#228;ssig.</div><div class="jurAbsatz">(3) Die Wiedereinsetzung kann nicht mehr beantragt werden, nachdem die neue Rangordnung eingetragen oder wenn seit dem Ende der vers&#228;umten Frist ein Jahr verstrichen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE011701307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE011701307"/><a href="index-2.html#BJNR001390897BJNE011701307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 106</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist ein Rechtsstreit anh&#228;ngig, der die Rangverh&#228;ltnisse des Grundst&#252;cks zum Gegenstand hat, so ist das Verfahren auf Antrag eines Beteiligten bis zur Erledigung des Rechtsstreits auszusetzen.</div><div class="jurAbsatz">(2) Das Grundbuchamt kann auch von Amts wegen das Verfahren aussetzen und den Beteiligten oder einzelnen von ihnen unter Bestimmung einer Frist aufgeben, die Entscheidung des Proze&#223;gerichts herbeizuf&#252;hren, wenn die Aufstellung einer neuen klaren Rangordnung von der Entscheidung eines Streites &#252;ber die bestehenden Rangverh&#228;ltnisse abh&#228;ngt.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE011801307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE011801307"/><a href="index-2.html#BJNR001390897BJNE011801307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 107</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist der Rechtsstreit erledigt, so setzt das Grundbuchamt das Verfahren insoweit fort, als es noch erforderlich ist, um eine klare Rangordnung herbeizuf&#252;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE011901307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE011901307"/><a href="index-2.html#BJNR001390897BJNE011901307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 108</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach dem Ablauf der Widerspruchsfrist stellt das Grundbuchamt durch Beschlu&#223; die neue Rangordnung fest, sofern nicht Anla&#223; besteht, einen neuen Vorschlag zu machen. Es entscheidet hierbei zugleich &#252;ber die nicht erledigten Widerspr&#252;che; insoweit ist die Entscheidung mit Gr&#252;nden zu versehen.</div><div class="jurAbsatz">(2) Ist &#252;ber einen Widerspruch entschieden, so ist der Beschlu&#223; allen Beteiligten zuzustellen.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE012001307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE012001307"/><a href="index-2.html#BJNR001390897BJNE012001307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 109</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Grundbuchamt kann jederzeit das Verfahren einstellen, wenn es sich von seiner Fortsetzung keinen Erfolg verspricht. Der Einstellungsbeschlu&#223; ist unanfechtbar.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE012103160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE012103160"/><a href="index-2.html#BJNR001390897BJNE012103160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 110</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat das Grundbuchamt in dem Beschlu&#223;, durch den die neue Rangordnung festgestellt wird, &#252;ber einen Widerspruch entschieden, so ist gegen den Beschlu&#223; die Beschwerde nach den Vorschriften des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit zul&#228;ssig.</div><div class="jurAbsatz">(2) Die Rechtsbeschwerde ist unzul&#228;ssig.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE012201307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE012201307"/><a href="index-2.html#BJNR001390897BJNE012201307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 111</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist die neue Rangordnung rechtskr&#228;ftig festgestellt, so hat das Grundbuchamt das Grundbuch nach Ma&#223;gabe dieser Rangordnung umzuschreiben.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE012301307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE012301307"/><a href="index-2.html#BJNR001390897BJNE012301307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 112</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist die neue Rangordnung (&#167; 102 Abs. 2, &#167; 111) eingetragen, so tritt sie an die Stelle der bisherigen Rangordnung.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE012401307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE012401307"/><a href="index-2.html#BJNR001390897BJNE012401307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 113</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird die neue Rangordnung eingetragen (&#167; 102 Abs. 2, &#167; 111) oder wird das Verfahren eingestellt (&#167; 109), so ist der Einleitungsvermerk zu l&#246;schen.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE012501307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE012501307"/><a href="index-2.html#BJNR001390897BJNE012501307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 114</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Kosten des Verfahrens erster Instanz verteilt das Grundbuchamt auf die Beteiligten nach billigem Ermessen.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE012601307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE012601307"/><a href="index-2.html#BJNR001390897BJNE012601307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 115</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird durch das Verfahren ein anh&#228;ngiger Rechtsstreit erledigt, so tr&#228;gt jede Partei die ihr entstandenen au&#223;ergerichtlichen Kosten. Die Gerichtskosten werden niedergeschlagen.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNG001001307" title="Gliederung"><div class="jnheader"><a name="BJNR001390897BJNG001001307"/><h2><span>Sechster Abschnitt</span><br /><span>Anlegung von Grundbuchbl&#228;ttern</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001390897BJNE014402311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE014402311"/><a href="index-2.html#BJNR001390897BJNE014402311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 116</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r ein Grundst&#252;ck, das ein Grundbuchblatt bei der Anlegung des Grundbuchs nicht erhalten hat, wird das Blatt unbeschadet des &#167; 3 Abs. 2 bis 9 von Amts wegen angelegt.</div><div class="jurAbsatz">(2) Das Verfahren bei der Anlegung des Grundbuchblatts richtet sich nach den Vorschriften der &#167;&#167; 118 bis 125.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE014502311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE014502311"/><a href="index-2.html#BJNR001390897BJNE014502311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 117</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE014601307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE014601307"/><a href="index-2.html#BJNR001390897BJNE014601307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 118</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zur Feststellung des Eigentums an dem Grundst&#252;ck hat das Grundbuchamt von Amts wegen die erforderlichen Ermittlungen anzustellen und die geeigneten Beweise zu erheben.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE014701307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE014701307"/><a href="index-2.html#BJNR001390897BJNE014701307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 119</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Grundbuchamt kann zur Ermittlung des Berechtigten ein Aufgebot nach Ma&#223;gabe der &#167;&#167; 120 und 121 erlassen.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE014801307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE014801307"/><a href="index-2.html#BJNR001390897BJNE014801307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 120</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In das Aufgebot sind aufzunehmen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ank&#252;ndigung der bevorstehenden Anlegung des Grundbuchblatts;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung des Grundst&#252;cks, seine Lage, Beschaffenheit und Gr&#246;&#223;e nach dem f&#252;r die Bezeichnung der Grundst&#252;cke im Grundbuch ma&#223;gebenden amtlichen Verzeichnis;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung des Eigenbesitzers, sofern sie dem Grundbuchamt bekannt oder zu ermitteln ist;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufforderung an die Personen, welche das Eigentum in Anspruch nehmen, ihr Recht binnen einer vom Grundbuchamt zu bestimmenden Frist von mindestens sechs Wochen anzumelden und glaubhaft zu machen, widrigenfalls ihr Recht bei der Anlegung des Grundbuchs nicht ber&#252;cksichtigt wird.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE014902311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE014902311"/><a href="index-2.html#BJNR001390897BJNE014902311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 121</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Aufgebot ist an die f&#252;r den Aushang von Bekanntmachungen des Grundbuchamts bestimmte Stelle anzuheften und einmal in dem f&#252;r die amtlichen Bekanntmachungen des Grundbuchamts bestimmten Blatte zu ver&#246;ffentlichen. Das Grundbuchamt kann anordnen, da&#223; die Ver&#246;ffentlichung mehrere Male und noch in anderen Bl&#228;ttern zu erfolgen habe oder, falls das Grundst&#252;ck einen Wert von weniger als 3.000 Euro hat, da&#223; sie ganz unterbleibe.</div><div class="jurAbsatz">(2) Das Aufgebot ist in der Gemeinde, in deren Bezirk das Grundst&#252;ck liegt, an der f&#252;r amtliche Bekanntmachungen bestimmten Stelle anzuheften oder in sonstiger orts&#252;blicher Weise bekanntzumachen. Dies gilt nicht, wenn in der Gemeinde eine Anheftung von amtlichen Bekanntmachungen nicht vorgesehen ist und eine sonstige orts&#252;bliche Bekanntmachung lediglich zu einer zus&#228;tzlichen Ver&#246;ffentlichung in einem der in Absatz 1 bezeichneten Bl&#228;tter f&#252;hren w&#252;rde.</div><div class="jurAbsatz">(3) Das Aufgebot soll den Personen, die das Eigentum in Anspruch nehmen und dem Grundbuchamt bekannt sind, von Amts wegen zugestellt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE015001307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE015001307"/><a href="index-2.html#BJNR001390897BJNE015001307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 122</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Grundbuchblatt darf, wenn ein Aufgebotsverfahren (&#167;&#167; 120, 121) nicht stattgefunden hat, erst angelegt werden, nachdem in der Gemeinde, in deren Bezirk das Grundst&#252;ck liegt, das Bevorstehen der Anlegung und der Name des als Eigent&#252;mer Einzutragenden &#246;ffentlich bekanntgemacht und seit der Bekanntmachung ein Monat verstrichen ist; die Art der Bekanntmachung bestimmt das Grundbuchamt.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE015101307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE015101307"/><a href="index-2.html#BJNR001390897BJNE015101307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 123</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Als Eigent&#252;mer ist in das Grundbuch einzutragen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der ermittelte Eigent&#252;mer;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonst der Eigenbesitzer, dessen Eigentum dem Grundbuchamt glaubhaft gemacht ist;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonst derjenige, dessen Eigentum nach Lage der Sache dem Grundbuchamt am wahrscheinlichsten erscheint.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE015201307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE015201307"/><a href="index-2.html#BJNR001390897BJNE015201307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 124</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beschr&#228;nkte dingliche Rechte am Grundst&#252;ck oder sonstige Eigentumsbeschr&#228;nkungen werden bei der Anlegung des Grundbuchblatts nur eingetragen, wenn sie bei dem Grundbuchamt angemeldet und entweder durch &#246;ffentliche oder &#246;ffentlich beglaubigte Urkunden, deren erkl&#228;rter Inhalt vom Eigent&#252;mer stammt, nachgewiesen oder von dem Eigent&#252;mer anerkannt sind.</div><div class="jurAbsatz">(2) Der Eigent&#252;mer ist &#252;ber die Anerkennung anzuh&#246;ren. Bestreitet er das angemeldete Recht, so wird es, falls es glaubhaft gemacht ist, durch Eintragung eines Widerspruchs gesichert.</div><div class="jurAbsatz">(3) Der Rang der Rechte ist gem&#228;&#223; den f&#252;r sie zur Zeit ihrer Entstehung ma&#223;gebenden Gesetzen und, wenn er hiernach nicht bestimmt werden kann, nach der Reihenfolge ihrer Anmeldung einzutragen.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE015301307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE015301307"/><a href="index-2.html#BJNR001390897BJNE015301307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 125</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Beschwerde gegen die Anlegung des Grundbuchblatts ist unzul&#228;ssig. Im Wege der Beschwerde kann jedoch verlangt werden, da&#223; das Grundbuchamt angewiesen wird, nach &#167; 53 einen Widerspruch einzutragen oder eine L&#246;schung vorzunehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNG001101307" title="Gliederung"><div class="jnheader"><a name="BJNR001390897BJNG001101307"/><h2><span>Siebenter Abschnitt</span><br /><span>Das maschinell gef&#252;hrte Grundbuch</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001390897BJNE015403125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE015403125"/><a href="index-2.html#BJNR001390897BJNE015403125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 126</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Landesregierungen k&#246;nnen durch Rechtsverordnung bestimmen, da&#223; und in welchem Umfang das Grundbuch in maschineller Form als automatisiertes Dateisystem gef&#252;hrt wird; sie k&#246;nnen dabei auch bestimmen, dass das Grundbuch in strukturierter Form mit logischer Verkn&#252;pfung der Inhalte (Datenbankgrundbuch) gef&#252;hrt wird. Hierbei mu&#223; gew&#228;hrleistet sein, da&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Grunds&#228;tze einer ordnungsgem&#228;&#223;en Datenverarbeitung eingehalten, insbesondere Vorkehrungen gegen einen Datenverlust getroffen sowie die erforderlichen Kopien der Datenbest&#228;nde mindestens tagesaktuell gehalten und die origin&#228;ren Datenbest&#228;nde sowie deren Kopien sicher aufbewahrt werden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vorzunehmenden Eintragungen alsbald in einen Datenspeicher aufgenommen und auf Dauer inhaltlich unver&#228;ndert in lesbarer Form wiedergegeben werden k&#246;nnen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 erforderlichen Anforderungen erf&#252;llt sind.</div></dd></dl>Die Landesregierungen k&#246;nnen durch Rechtsverordnung die Erm&#228;chtigung nach Satz 1 auf die Landesjustizverwaltungen &#252;bertragen.</div><div class="jurAbsatz">(2) Die F&#252;hrung des Grundbuchs in maschineller Form umfa&#223;t auch die Einrichtung und F&#252;hrung eines Verzeichnisses der Eigent&#252;mer und der Grundst&#252;cke sowie weitere, f&#252;r die F&#252;hrung des Grundbuchs in maschineller Form erforderliche Verzeichnisse. Das Grundbuchamt kann f&#252;r die F&#252;hrung des Grundbuchs auch Verzeichnisse der in Satz 1 bezeichneten Art nutzen, die bei den f&#252;r die F&#252;hrung des Liegenschaftskatasters zust&#228;ndigen Stellen eingerichtet sind; diese d&#252;rfen die in Satz 1 bezeichneten Verzeichnisse insoweit nutzen, als dies f&#252;r die F&#252;hrung des Liegenschaftskatasters erforderlich ist.</div><div class="jurAbsatz">(3) Die Datenverarbeitung kann im Auftrag des nach &#167; 1 zust&#228;ndigen Grundbuchamts auf den Anlagen einer anderen staatlichen Stelle oder auf den Anlagen einer juristischen Person des &#246;ffentlichen Rechts vorgenommen werden, wenn die ordnungsgem&#228;&#223;e Erledigung der Grundbuchsachen sichergestellt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE015502311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE015502311"/><a href="index-2.html#BJNR001390897BJNE015502311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 127</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung zu bestimmen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundbuch&#228;mter &#196;nderungen der Nummer, unter der ein Grundst&#252;ck im Liegenschaftskataster gef&#252;hrt wird, die nicht auf einer &#196;nderung der Umfangsgrenzen des Grundst&#252;cks beruhen, sowie im Liegenschaftskataster enthaltene Angaben &#252;ber die tats&#228;chliche Beschreibung des Grundst&#252;cks aus dem Liegenschaftskataster automatisiert in das Grundbuch und in Verzeichnisse nach &#167; 126 Absatz 2 einspeichern sollen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundbuch&#228;mter den f&#252;r die F&#252;hrung des Liegenschaftskatasters zust&#228;ndigen Stellen die Grundbuchstellen sowie Daten des Bestandsverzeichnisses und der ersten Abteilung automatisiert in elektronischer Form &#252;bermitteln;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundbuch&#228;mter, die die Richtigstellung der Bezeichnung eines Berechtigten in von ihnen gef&#252;hrten Grundb&#252;chern vollziehen, diese Richtigstellung auch in Grundb&#252;chern vollziehen d&#252;rfen, die von anderen Grundbuch&#228;mtern des jeweiligen Landes gef&#252;hrt werden;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Bezug auf Gesamtrechte ein nach den allgemeinen Vorschriften zust&#228;ndiges Grundbuchamt auch zust&#228;ndig ist, soweit Grundb&#252;cher betroffen sind, die von anderen Grundbuch&#228;mtern des jeweiligen Landes gef&#252;hrt werden.</div></dd></dl>Die Anordnungen k&#246;nnen auf einzelne Grundbuch&#228;mter beschr&#228;nkt werden. In den F&#228;llen des Satzes 1 Nummer 3 und 4 k&#246;nnen auch Regelungen zur Bestimmung des zust&#228;ndigen Grundbuchamts getroffen und die Einzelheiten des jeweiligen Verfahrens geregelt werden. Die Landesregierungen k&#246;nnen die Erm&#228;chtigungen durch Rechtsverordnung auf die Landesjustizverwaltungen &#252;bertragen.</div><div class="jurAbsatz">(2) Soweit das Grundbuchamt nach bundesrechtlicher Vorschrift verpflichtet ist, einem Gericht oder einer Beh&#246;rde &#252;ber eine Eintragung Mitteilung zu machen, besteht diese Verpflichtung nicht bez&#252;glich der Angaben, die nach Ma&#223;gabe des Absatzes 1 Satz 1 Nummer 1 aus dem Liegenschaftskataster in das Grundbuch &#252;bernommen wurden.</div><div class="jurAbsatz">(3) Ein nach Absatz 1 Satz 1 Nummer 4 zust&#228;ndiges Grundbuchamt gilt in Bezug auf die Angelegenheit als f&#252;r die F&#252;hrung der betroffenen Grundbuchbl&#228;tter zust&#228;ndig. Die Bekanntgabe der Eintragung nach &#167; 55a Absatz 2 ist nicht erforderlich. Werden die Grundakten nicht elektronisch gef&#252;hrt, sind in den F&#228;llen des Absatzes 1 Satz 1 Nummer 3 und 4 den anderen beteiligten Grundbuch&#228;mtern beglaubigte Kopien der Urkunden zu &#252;bermitteln, auf die sich die Eintragung gr&#252;ndet oder auf die sie Bezug nimmt.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE015602160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE015602160"/><a href="index-2.html#BJNR001390897BJNE015602160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 128</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das maschinell gef&#252;hrte Grundbuch tritt f&#252;r ein Grundbuchblatt an die Stelle des bisherigen Grundbuchs, sobald es freigegeben worden ist. Die Freigabe soll erfolgen, sobald die Eintragungen dieses Grundbuchblattes in den f&#252;r die Grundbucheintragungen bestimmten Datenspeicher aufgenommen worden sind.</div><div class="jurAbsatz">(2) Der Schlie&#223;ungsvermerk im bisherigen Grundbuch ist lediglich von einer der nach &#167; 44 Abs. 1 Satz 2 zur Unterschrift zust&#228;ndigen Personen zu unterschreiben.</div><div class="jurAbsatz">(3) Die bisherigen Grundb&#252;cher k&#246;nnen ausgesondert werden, soweit die Anlegung des maschinell gef&#252;hrten Grundbuchs in der Weise erfolgt ist, dass der gesamte Inhalt der bisherigen Grundbuchbl&#228;tter in den f&#252;r das maschinell gef&#252;hrte Grundbuch bestimmten Datenspeicher aufgenommen wurde und die Wiedergabe auf dem Bildschirm bildlich mit den bisherigen Grundbuchbl&#228;ttern &#252;bereinstimmt.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE015702311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE015702311"/><a href="index-2.html#BJNR001390897BJNE015702311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 129</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Eintragung wird wirksam, sobald sie in den f&#252;r die Grundbucheintragungen bestimmten Datenspeicher aufgenommen ist und auf Dauer inhaltlich unver&#228;ndert in lesbarer Form wiedergegeben werden kann. Durch eine Best&#228;tigungsanzeige oder in anderer geeigneter Weise ist zu &#252;berpr&#252;fen, ob diese Voraussetzungen eingetreten sind.</div><div class="jurAbsatz">(2) Jede Eintragung soll den Tag angeben, an dem sie wirksam geworden ist. Bei Eintragungen, die gem&#228;&#223; &#167; 127 Absatz 1 Satz 1 Nummer 1 Inhalt des Grundbuchs werden, bedarf es abweichend von Satz 1 der Angabe des Tages der Eintragung im Grundbuch nicht.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE015801307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE015801307"/><a href="index-2.html#BJNR001390897BJNE015801307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 130</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 44 Abs. 1 Satz 1, 2 Halbsatz 2 und Satz 3 ist f&#252;r die maschinelle Grundbuchf&#252;hrung nicht anzuwenden; &#167; 44 Abs. 1 Satz 2 erster Halbsatz gilt mit der Ma&#223;gabe, da&#223; die f&#252;r die F&#252;hrung des Grundbuchs zust&#228;ndige Person auch die Eintragung veranlassen kann. Wird die Eintragung nicht besonders verf&#252;gt, so ist in geeigneter Weise der Veranlasser der Speicherung aktenkundig oder sonst feststellbar zu machen.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE015903125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE015903125"/><a href="index-2.html#BJNR001390897BJNE015903125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 131</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird das Grundbuch in maschineller Form als automatisiertes Dateisystem gef&#252;hrt, so tritt an die Stelle der Abschrift der Ausdruck und an die Stelle der beglaubigten Abschrift der amtliche Ausdruck. Die Ausdrucke werden nicht unterschrieben. Der amtliche Ausdruck ist als solcher zu bezeichnen und mit einem Dienstsiegel oder -stempel zu versehen; er steht einer beglaubigten Abschrift gleich.</div><div class="jurAbsatz">(2) Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu bestimmen, dass Ausk&#252;nfte &#252;ber grundbuchblatt&#252;bergreifende Auswertungen von Grundbuchinhalten verlangt werden k&#246;nnen, soweit ein berechtigtes Interesse dargelegt ist, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einzelheiten des Verfahrens zur Auskunftserteilung zu regeln.</div></dd></dl>Sie k&#246;nnen diese Erm&#228;chtigungen durch Rechtsverordnung auf die Landesjustizverwaltungen &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE016002160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE016002160"/><a href="index-2.html#BJNR001390897BJNE016002160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 132</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Einsicht in das maschinell gef&#252;hrte Grundbuch kann auch bei einem anderen als dem Grundbuchamt gew&#228;hrt werden, das dieses Grundbuch f&#252;hrt. &#220;ber die Gestattung der Einsicht entscheidet das Grundbuchamt, bei dem die Einsicht begehrt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE016108125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE016108125"/><a href="index-2.html#BJNR001390897BJNE016108125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 133</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Einrichtung eines automatisierten Verfahrens, das die &#220;bermittlung der Daten aus dem maschinell gef&#252;hrten Grundbuch durch Abruf erm&#246;glicht, ist zul&#228;ssig, sofern sichergestellt ist, da&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Abruf von Daten die nach den oder auf Grund der &#167;&#167; 12 und 12a zul&#228;ssige Einsicht nicht &#252;berschreitet und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zul&#228;ssigkeit der Abrufe auf der Grundlage einer Protokollierung kontrolliert werden kann.</div></dd></dl></div><div class="jurAbsatz">(2) Die Einrichtung eines automatisierten Abrufverfahrens nach Absatz 1 bedarf der Genehmigung durch die Landesjustizverwaltung. Die Genehmigung darf nur Gerichten, Beh&#246;rden, Notaren, &#246;ffentlich bestellten Vermessungsingenieuren, an dem Grundst&#252;ck dinglich Berechtigten, einer von dinglich Berechtigten beauftragten Person oder Stelle, der Staatsbank Berlin sowie f&#252;r Zwecke der maschinellen Bearbeitung von Auskunftsantr&#228;gen (Absatz 4), nicht jedoch anderen &#246;ffentlich-rechtlichen Kreditinstituten erteilt werden. Sie setzt voraus, da&#223; <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>diese Form der Daten&#252;bermittlung unter Ber&#252;cksichtigung der schutzw&#252;rdigen Interessen der betroffenen dinglich Berechtigten wegen der Vielzahl der &#220;bermittlungen oder wegen ihrer besonderen Eilbed&#252;rftigkeit angemessen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf seiten des Empf&#228;ngers die Grunds&#228;tze einer ordnungsgem&#228;&#223;en Datenverarbeitung eingehalten werden und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf seiten der grundbuchf&#252;hrenden Stelle die technischen M&#246;glichkeiten der Einrichtung und Abwicklung des Verfahrens gegeben sind und eine St&#246;rung des Gesch&#228;ftsbetriebs des Grundbuchamts nicht zu erwarten ist.</div></dd></dl>Satz 3 Nummer 1 gilt nicht f&#252;r die Erteilung der Genehmigung f&#252;r Notare.</div><div class="jurAbsatz">(3) Die Genehmigung ist zu widerrufen, wenn eine der in Absatz 2 genannten Voraussetzungen weggefallen ist. Sie kann widerrufen werden, wenn die Anlage mi&#223;br&#228;uchlich benutzt worden ist. Ein &#246;ffentlich-rechtlicher Vertrag oder eine Verwaltungsvereinbarung kann in den F&#228;llen der S&#228;tze 1 und 2 gek&#252;ndigt werden. In den F&#228;llen des Satzes 1 ist die K&#252;ndigung zu erkl&#228;ren.</div><div class="jurAbsatz">(4) Im automatisierten Abrufverfahren nach Absatz 1 k&#246;nnen auch Antr&#228;ge auf Auskunft aus dem Grundbuch (Einsichtnahme und Erteilung von Abschriften) nach &#167; 12 und den diese Vorschriften ausf&#252;hrenden Bestimmungen maschinell bearbeitet werden. Absatz 2 Satz 1 und 3 gilt entsprechend. Die maschinelle Bearbeitung ist nur zul&#228;ssig, wenn der Eigent&#252;mer des Grundst&#252;cks, bei Erbbau- und Geb&#228;udegrundb&#252;chern der Inhaber des Erbbaurechts oder Geb&#228;udeeigentums, zustimmt oder die Zwangsvollstreckung in das Grundst&#252;ck, Erbbaurecht oder Geb&#228;udeeigentum betrieben werden soll und die abrufende Person oder Stelle das Vorliegen dieser Umst&#228;nde durch Verwendung entsprechender elektronischer Zeichen versichert.</div><div class="jurAbsatz">(5) Dem Eigent&#252;mer des Grundst&#252;cks oder dem Inhaber eines grundst&#252;cksgleichen Rechts ist jederzeit Auskunft aus einem &#252;ber die Abrufe zu f&#252;hrenden Protokoll zu geben, soweit nicht die Bekanntgabe den Erfolg strafrechtlicher Ermittlungen oder die Aufgabenwahrnehmung einer Verfassungsschutzbeh&#246;rde, des Bundesnachrichtendienstes, des Milit&#228;rischen Abschirmdienstes oder der Zentralstelle f&#252;r Sanktionsdurchsetzung gef&#228;hrden w&#252;rde; dieses Protokoll kann nach Ablauf von zwei Jahren vernichtet werden.</div><div class="jurAbsatz">(6) Genehmigungen nach Absatz 2 gelten in Ansehung der Voraussetzungen nach den Abs&#228;tzen 1 und 2 Satz 3 Nr. 1 und 2 im gesamten Land, dessen Beh&#246;rden sie erteilt haben. Sobald die technischen Voraussetzungen daf&#252;r gegeben sind, gelten sie auch im &#252;brigen Bundesgebiet. Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz stellt durch Rechtsverordnung mit Zustimmung des Bundesrates fest, wann und in welchen Teilen des Bundesgebiets diese Voraussetzungen gegeben sind. Anstelle der Genehmigungen k&#246;nnen auch &#246;ffentlich-rechtliche Vertr&#228;ge oder Verwaltungsvereinbarungen geschlossen werden. Die S&#228;tze 1 und 2 gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE017700311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE017700311"/><a href="index-2.html#BJNR001390897BJNE017700311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 133a</span>&#160;<span class="jnentitel">Erteilung von Grundbuchabdrucken durch Notare; Verordnungserm&#228;chtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Notare d&#252;rfen demjenigen, der ihnen ein berechtigtes Interesse im Sinne des &#167; 12 darlegt, den Inhalt des Grundbuchs mitteilen. Die Mitteilung kann auch durch die Erteilung eines Grundbuchabdrucks erfolgen.</div><div class="jurAbsatz">(2) Die Mitteilung des Grundbuchinhalts im &#246;ffentlichen Interesse oder zu wissenschaftlichen und Forschungszwecken ist nicht zul&#228;ssig.</div><div class="jurAbsatz">(3) &#220;ber die Mitteilung des Grundbuchinhalts f&#252;hrt der Notar ein Protokoll. Dem Eigent&#252;mer des Grundst&#252;cks oder dem Inhaber eines grundst&#252;cksgleichen Rechts ist auf Verlangen Auskunft aus diesem Protokoll zu geben.</div><div class="jurAbsatz">(4) Einer Protokollierung der Mitteilung bedarf es nicht, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mitteilung der Vorbereitung oder Ausf&#252;hrung eines sonstigen Amtsgesch&#228;fts nach &#167; 20 oder &#167; 24 Absatz 1 der Bundesnotarordnung dient oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Grundbuchinhalt dem Auskunftsberechtigten nach Absatz 3 Satz 2 mitgeteilt wird.</div></dd></dl></div><div class="jurAbsatz">(5) Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung zu bestimmen, dass abweichend von Absatz 1 der Inhalt von Grundbuchbl&#228;ttern, die von Grundbuch&#228;mtern des jeweiligen Landes gef&#252;hrt werden, nicht mitgeteilt werden darf. Dies gilt nicht, wenn die Mitteilung der Vorbereitung oder Ausf&#252;hrung eines sonstigen Amtsgesch&#228;fts nach &#167; 20 oder &#167; 24 Absatz 1 der Bundesnotarordnung dient. Die Landesregierungen k&#246;nnen die Erm&#228;chtigung durch Rechtsverordnung auf die Landesjustizverwaltungen &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE016204311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE016204311"/><a href="index-2.html#BJNR001390897BJNE016204311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 134</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates n&#228;here Vorschriften zu erlassen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einzelheiten der Anforderungen an die Einrichtung und das N&#228;here zur Gestaltung des maschinell gef&#252;hrten Grundbuchs sowie die Abweichungen von den Vorschriften des Ersten bis Sechsten Abschnitts der Grundbuchordnung, die f&#252;r die maschinelle F&#252;hrung des Grundbuchs erforderlich sind;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einzelheiten der Gew&#228;hrung von Einsicht in maschinell gef&#252;hrte Grundb&#252;cher;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einzelheiten der Einrichtung automatisierter Verfahren zur &#220;bermittlung von Daten aus dem Grundbuch auch durch Abruf und der Genehmigung hierf&#252;r.</div></dd></dl>Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz kann im Rahmen seiner Erm&#228;chtigung nach Satz 1 die Regelung weiterer Einzelheiten durch Rechtsverordnung den Landesregierungen &#252;bertragen und hierbei auch vorsehen, da&#223; diese ihre Erm&#228;chtigung durch Rechtsverordnung auf die Landesjustizverwaltungen &#252;bertragen k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE017606125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE017606125"/><a href="index-2.html#BJNR001390897BJNE017606125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 134a</span>&#160;<span class="jnentitel">Daten&#252;bermittlung bei der Entwicklung von Verfahren zur Anlegung des Datenbankgrundbuchs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Landesjustizverwaltungen k&#246;nnen dem Entwickler eines automatisierten optischen Zeichen- und Inhaltserkennungsverfahrens (Migrationsprogramm) nach Ma&#223;gabe der Abs&#228;tze 2 bis 5 Grundbuchdaten zur Verf&#252;gung stellen. Das Migrationsprogramm soll bei der Einf&#252;hrung eines Datenbankgrundbuchs die Umwandlung der Grundbuchdaten in voll strukturierte Eintragungen sowie deren Speicherung unterst&#252;tzen.</div><div class="jurAbsatz">(2) Der Entwickler des Migrationsprogramms darf die ihm &#252;bermittelten Grundbuchdaten ausschlie&#223;lich f&#252;r die Entwicklung und den Test des Migrationsprogramms verwenden. Die &#220;bermittlung der Daten an den Entwickler erfolgt zentral &#252;ber eine durch Verwaltungsabkommen der L&#228;nder bestimmte Landesjustizverwaltung. Die beteiligten Stellen haben dem jeweiligen Stand der Technik entsprechende Ma&#223;nahmen zur Sicherstellung von Datenschutz und Datensicherheit zu treffen, insbesondere zur Wahrung der Vertraulichkeit der betroffenen Daten. Die nach Satz 2 bestimmte Landesjustizverwaltung ist f&#252;r die Einhaltung der Vorschriften des Datenschutzes verantwortlich und vereinbart mit dem Entwickler die Einzelheiten der Datenverarbeitung.</div><div class="jurAbsatz">(3) Die Auswahl der zu &#252;bermittelnden Grundbuchdaten erfolgt durch die Landesjustizverwaltungen. Ihr ist ein inhaltlich repr&#228;sentativer Querschnitt des Grundbuchdatenbestands zugrunde zu legen. Im &#220;brigen erfolgt die Auswahl nach formalen Kriterien. Dazu z&#228;hlen insbesondere die f&#252;r die Grundbucheintragungen verwendeten Schriftarten und Schriftbilder, die Gliederung der Grundbuchbl&#228;tter, die Darstellungsqualit&#228;t der durch Umstellung erzeugten Grundbuchinhalte sowie das Dateiformat der umzuwandelnden Daten. Es d&#252;rfen nur so viele Daten &#252;bermittelt werden, wie f&#252;r die Entwicklung und den Test des Migrationsprogramms notwendig sind, je Land h&#246;chstens 5 Prozent des jeweiligen Gesamtbestands an Grundbuchbl&#228;ttern.</div><div class="jurAbsatz">(4) Der Entwickler des Migrationsprogramms kann die von ihm gespeicherten Grundbuchdaten sowie die daraus abgeleiteten Daten der nach Absatz 2 Satz 2 bestimmten Landesjustizverwaltung oder den jeweils betroffenen Landesjustizverwaltungen &#252;bermitteln. Dort d&#252;rfen die Daten nur f&#252;r Funktionstests des Migrationsprogramms sowie f&#252;r die Pr&#252;fung und Geltendmachung von Gew&#228;hrleistungsanspr&#252;chen in Bezug auf das Migrationsprogramm verwendet werden; die Daten sind dort zu l&#246;schen, wenn sie daf&#252;r nicht mehr erforderlich sind.</div><div class="jurAbsatz">(5) Der Entwickler des Migrationsprogramms hat die von ihm gespeicherten Grundbuchdaten sowie die daraus abgeleiteten Daten zu l&#246;schen, sobald ihre Kenntnis f&#252;r die Erf&#252;llung der in Absatz 2 Satz 1 genannten Zwecke nicht mehr erforderlich ist. An die Stelle einer L&#246;schung tritt eine Sperrung, soweit und solange die Kenntnis der in Satz 1 bezeichneten Daten f&#252;r die Abwehr von Gew&#228;hrleistungsanspr&#252;chen der Landesjustizverwaltungen erforderlich ist. Ihm &#252;berlassene Datentr&#228;ger hat der Entwickler der &#252;bermittelnden Stelle zur&#252;ckzugeben.</div><div class="jurAbsatz">(6) F&#252;r den im Rahmen der Konzeptionierung eines Datenbankgrundbuchs zu erstellenden Prototypen eines Migrationsprogramms mit eingeschr&#228;nkter Funktionalit&#228;t gelten die Abs&#228;tze 1 bis 5 entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNG001200160" title="Gliederung"><div class="jnheader"><a name="BJNR001390897BJNG001200160"/><h2><span>Achter Abschnitt</span><br /><span>Elektronischer Rechtsverkehr und elektronische Grundakte</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001390897BJNE016900160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE016900160"/><a href="index-2.html#BJNR001390897BJNE016900160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 135</span>&#160;<span class="jnentitel">Elektronischer Rechtsverkehr und elektronische Grundakte; Verordnungserm&#228;chtigungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Antr&#228;ge, sonstige Erkl&#228;rungen sowie Nachweise &#252;ber andere Eintragungsvoraussetzungen k&#246;nnen dem Grundbuchamt nach Ma&#223;gabe der folgenden Bestimmungen als elektronische Dokumente &#252;bermittelt werden. Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Zeitpunkt zu bestimmen, von dem an elektronische Dokumente &#252;bermittelt werden k&#246;nnen; die Zulassung kann auf einzelne Grundbuch&#228;mter beschr&#228;nkt werden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einzelheiten der Daten&#252;bermittlung und -speicherung zu regeln sowie Dateiformate f&#252;r die zu &#252;bermittelnden elektronischen Dokumente festzulegen, um die Eignung f&#252;r die Bearbeitung durch das Grundbuchamt sicherzustellen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ausschlie&#223;lich f&#252;r den Empfang von in elektronischer Form gestellten Eintragungsantr&#228;gen und sonstigen elektronischen Dokumenten in Grundbuchsachen vorgesehene direkt adressierbare Einrichtung des Grundbuchamts zu bestimmen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu bestimmen, dass Notare <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dokumente elektronisch zu &#252;bermitteln haben und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>neben den elektronischen Dokumenten bestimmte darin enthaltene Angaben in strukturierter maschinenlesbarer Form zu &#252;bermitteln haben;</div></dd></dl>die Verpflichtung kann auf die Einreichung bei einzelnen Grundbuch&#228;mtern, auf einzelne Arten von Eintragungsvorg&#228;ngen oder auf Dokumente bestimmten Inhalts beschr&#228;nkt werden;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen f&#252;r den Fall des Auftretens technischer St&#246;rungen anzuordnen.</div></dd></dl>Ein Versto&#223; gegen eine nach Satz 2 Nummer 4 begr&#252;ndete Verpflichtung steht dem rechtswirksamen Eingang von Dokumenten beim Grundbuchamt nicht entgegen.</div><div class="jurAbsatz">(2) Die Grundakten k&#246;nnen elektronisch gef&#252;hrt werden. Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung den Zeitpunkt zu bestimmen, von dem an die Grundakten elektronisch gef&#252;hrt werden; die Anordnung kann auf einzelne Grundbuch&#228;mter oder auf Teile des bei einem Grundbuchamt gef&#252;hrten Grundaktenbestands beschr&#228;nkt werden.</div><div class="jurAbsatz">(3) Die Landesregierungen k&#246;nnen die Erm&#228;chtigungen nach Absatz 1 Satz 2 und Absatz 2 Satz 2 durch Rechtsverordnung auf die Landesjustizverwaltungen &#252;bertragen.</div><div class="jurAbsatz">(4) F&#252;r den elektronischen Rechtsverkehr und die elektronischen Grundakten gilt &#167; 126 Absatz 1 Satz 2 und Absatz 3 entsprechend. Die Vorschriften des Vierten Abschnitts &#252;ber den elektronischen Rechtsverkehr und die elektronische Akte in Beschwerdeverfahren bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE017000160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE017000160"/><a href="index-2.html#BJNR001390897BJNE017000160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 136</span>&#160;<span class="jnentitel">Eingang elektronischer Dokumente beim Grundbuchamt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein mittels Datenfern&#252;bertragung als elektronisches Dokument &#252;bermittelter Eintragungsantrag ist beim Grundbuchamt eingegangen, sobald ihn die f&#252;r den Empfang bestimmte Einrichtung nach &#167; 135 Absatz 1 Satz 2 Nummer 3 aufgezeichnet hat. Der genaue Zeitpunkt soll mittels eines elektronischen Zeitstempels bei dem Antrag vermerkt werden. &#167; 13 Absatz 2 und 3 ist nicht anzuwenden. Die &#220;bermittlung unmittelbar an die nach &#167; 135 Absatz 1 Satz 2 Nummer 3 bestimmte Einrichtung ist dem Absender unter Angabe des Eingangszeitpunkts unverz&#252;glich zu best&#228;tigen. Die Best&#228;tigung ist mit einer elektronischen Signatur zu versehen, die die Pr&#252;fung der Herkunft und der Unverf&#228;lschtheit der durch sie signierten Daten erm&#246;glicht.</div><div class="jurAbsatz">(2) F&#252;r den Eingang eines Eintragungsantrags, der als elektronisches Dokument auf einem Datentr&#228;ger eingereicht wird, gilt &#167; 13 Absatz 2 Satz 2 und Absatz 3. Der genaue Zeitpunkt des Antragseingangs soll bei dem Antrag vermerkt werden.</div><div class="jurAbsatz">(3) Elektronische Dokumente k&#246;nnen nur dann rechtswirksam beim Grundbuchamt eingehen, wenn sie f&#252;r die Bearbeitung durch das Grundbuchamt geeignet sind. Ist ein Dokument f&#252;r die Bearbeitung durch das Grundbuchamt nicht geeignet, ist dies dem Absender oder dem Einreicher eines Datentr&#228;gers nach Absatz 2 Satz 1 unter Hinweis auf die Unwirksamkeit des Eingangs und auf die geltenden technischen Rahmenbedingungen unverz&#252;glich mitzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE017102311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE017102311"/><a href="index-2.html#BJNR001390897BJNE017102311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 137</span>&#160;<span class="jnentitel">Form elektronischer Dokumente</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist eine zur Eintragung erforderliche Erkl&#228;rung oder eine andere Voraussetzung der Eintragung durch eine &#246;ffentliche oder &#246;ffentlich beglaubigte Urkunde nachzuweisen, so kann diese als ein mit einem einfachen elektronischen Zeugnis nach &#167; 39a des Beurkundungsgesetzes versehenes elektronisches Dokument &#252;bermittelt werden. Der Nachweis kann auch durch die &#220;bermittlung eines &#246;ffentlichen elektronischen Dokuments (&#167; 371a Absatz 3 Satz 1 der Zivilprozessordnung) gef&#252;hrt werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Dokument mit einer qualifizierten elektronischen Signatur versehen ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das der Signatur zugrunde liegende qualifizierte Zertifikat oder ein zugeh&#246;riges qualifiziertes Attributzertifikat die Beh&#246;rde oder die Eigenschaft als mit &#246;ffentlichem Glauben versehene Person erkennen l&#228;sst.</div></dd></dl>Ein etwaiges Erfordernis, dem Grundbuchamt den Besitz der Urschrift oder einer Ausfertigung einer Urkunde nachzuweisen, bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Werden Erkl&#228;rungen oder Ersuchen einer Beh&#246;rde, auf Grund deren eine Eintragung vorgenommen werden soll, als elektronisches Dokument &#252;bermittelt, muss <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Dokument den Namen der ausstellenden Person enthalten und die Beh&#246;rde erkennen lassen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Dokument von der ausstellenden Person mit einer qualifizierten elektronischen Signatur versehen sein und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das der Signatur zugrunde liegende qualifizierte Zertifikat oder ein zugeh&#246;riges qualifiziertes Attributzertifikat die Beh&#246;rde erkennen lassen.</div></dd></dl></div><div class="jurAbsatz">(3) Erkl&#228;rungen, f&#252;r die durch Rechtsvorschrift die Schriftform vorgeschrieben ist, k&#246;nnen als elektronisches Dokument &#252;bermittelt werden, wenn dieses den Namen der ausstellenden Person enth&#228;lt und mit einer qualifizierten elektronischen Signatur versehen ist.</div><div class="jurAbsatz">(4) Eintragungsantr&#228;ge sowie sonstige Erkl&#228;rungen, die nicht den Formvorschriften der Abs&#228;tze 1 bis 3 unterliegen, k&#246;nnen als elektronisches Dokument &#252;bermittelt werden, wenn dieses den Namen der ausstellenden Person enth&#228;lt. Die &#167;&#167; 30 und 31 gelten mit der Ma&#223;gabe, dass die in der Form des &#167; 29 nachzuweisenden Erkl&#228;rungen als elektronische Dokumente gem&#228;&#223; den Abs&#228;tzen 1 und 2 &#252;bermittelt werden k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE017200160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE017200160"/><a href="index-2.html#BJNR001390897BJNE017200160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 138</span>&#160;<span class="jnentitel">&#220;bertragung von Dokumenten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In Papierform vorliegende Schriftst&#252;cke k&#246;nnen in elektronische Dokumente &#252;bertragen und in dieser Form anstelle der Schriftst&#252;cke in die Grundakte &#252;bernommen werden. Die Schriftst&#252;cke k&#246;nnen anschlie&#223;end ausgesondert werden, die mit einem Eintragungsantrag eingereichten Urkunden jedoch nicht vor der Entscheidung &#252;ber den Antrag.</div><div class="jurAbsatz">(2) Der Inhalt der zur Grundakte genommenen elektronischen Dokumente ist in lesbarer Form zu erhalten. Die Dokumente k&#246;nnen hierzu in ein anderes Dateiformat &#252;bertragen und in dieser Form anstelle der bisherigen Dateien in die Grundakte &#252;bernommen werden.</div><div class="jurAbsatz">(3) Wird die Grundakte nicht elektronisch gef&#252;hrt, sind von den eingereichten elektronischen Dokumenten Ausdrucke f&#252;r die Akte zu fertigen. Die elektronischen Dokumente k&#246;nnen aufbewahrt und nach der Anlegung der elektronischen Grundakte in diese &#252;bernommen werden; nach der &#220;bernahme k&#246;nnen die Ausdrucke vernichtet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE017300160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE017300160"/><a href="index-2.html#BJNR001390897BJNE017300160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 139</span>&#160;<span class="jnentitel">Aktenausdruck, Akteneinsicht und Datenabruf</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) An die Stelle der Abschrift aus der Grundakte tritt der Ausdruck und an die Stelle der beglaubigten Abschrift der amtliche Ausdruck. Die Ausdrucke werden nicht unterschrieben. Der amtliche Ausdruck ist als solcher zu bezeichnen und mit einem Dienstsiegel oder -stempel zu versehen; er steht einer beglaubigten Abschrift gleich.</div><div class="jurAbsatz">(2) Die Einsicht in die elektronischen Grundakten kann auch bei einem anderen als dem Grundbuchamt gew&#228;hrt werden, das diese Grundakten f&#252;hrt. &#220;ber die Gestattung der Einsicht entscheidet das Grundbuchamt, bei dem die Einsicht begehrt wird.</div><div class="jurAbsatz">(3) F&#252;r den Abruf von Daten aus den elektronischen Grundakten kann ein automatisiertes Verfahren eingerichtet werden. &#167; 133 gilt entsprechend mit der Ma&#223;gabe, dass das Verfahren nicht auf die in &#167; 12 Absatz 1 Satz 2 genannten Urkunden beschr&#228;nkt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE017403125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE017403125"/><a href="index-2.html#BJNR001390897BJNE017403125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 140</span>&#160;<span class="jnentitel">Entscheidungen, Verf&#252;gungen und Mitteilungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird die Grundakte vollst&#228;ndig oder teilweise elektronisch gef&#252;hrt, k&#246;nnen Entscheidungen und Verf&#252;gungen in elektronischer Form erlassen werden. Sie sind von der ausstellenden Person mit ihrem Namen zu versehen, Beschl&#252;sse und Zwischenverf&#252;gungen zus&#228;tzlich mit einer qualifizierten elektronischen Signatur. Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung den Zeitpunkt zu bestimmen, von dem an Entscheidungen und Verf&#252;gungen in elektronischer Form zu erlassen sind; die Anordnung kann auf einzelne Grundbuch&#228;mter beschr&#228;nkt werden. Die Landesregierungen k&#246;nnen die Erm&#228;chtigung durch Rechtsverordnung auf die Landesjustizverwaltungen &#252;bertragen.</div><div class="jurAbsatz">(2) Den in &#167; 173 Absatz 2 der Zivilprozessordnung genannten Empf&#228;ngern k&#246;nnen Entscheidungen, Verf&#252;gungen und Mitteilungen durch die &#220;bermittlung elektronischer Dokumente bekannt gegeben werden. Im &#220;brigen ist die &#220;bermittlung elektronischer Dokumente zul&#228;ssig, wenn der Empf&#228;nger dem ausdr&#252;cklich zugestimmt hat. Die Dokumente sind gegen unbefugte Kenntnisnahme zu sch&#252;tzen. Bei der &#220;bermittlung von Beschl&#252;ssen und Zwischenverf&#252;gungen sind die Dokumente mit einer elektronischen Signatur zu versehen, die die Pr&#252;fung der Herkunft und der Unverf&#228;lschtheit der durch sie signierten Daten erm&#246;glicht.</div><div class="jurAbsatz">(3) Ausfertigungen und Abschriften von Entscheidungen und Verf&#252;gungen, die in elektronischer Form erlassen wurden, k&#246;nnen von einem Ausdruck gefertigt werden. Ausfertigungen von Beschl&#252;ssen und Zwischenverf&#252;gungen sind von dem Urkundsbeamten der Gesch&#228;ftsstelle zu unterschreiben und mit einem Dienstsiegel oder -stempel zu versehen.</div><div class="jurAbsatz">(4) Die Vorschriften des Vierten Abschnitts &#252;ber gerichtliche elektronische Dokumente in Beschwerdeverfahren bleiben unber&#252;hrt. Absatz 1 gilt nicht f&#252;r den Vollzug von Grundbucheintragungen.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE017502311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE017502311"/><a href="index-2.html#BJNR001390897BJNE017502311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 141</span>&#160;<span class="jnentitel">Erm&#228;chtigung des Bundesministeriums der Justiz und f&#252;r Verbraucherschutz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates n&#228;here Vorschriften zu erlassen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einzelheiten der technischen und organisatorischen Anforderungen an die Einrichtung des elektronischen Rechtsverkehrs und der elektronischen Grundakte, soweit diese nicht von &#167; 135 Absatz 1 Satz 2 Nummer 2 erfasst sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einzelheiten der Anlegung und Gestaltung der elektronischen Grundakte,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einzelheiten der &#220;bertragung von in Papierform vorliegenden Schriftst&#252;cken in elektronische Dokumente sowie der &#220;bertragung elektronischer Dokumente in die Papierform oder in andere Dateiformate,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einzelheiten der Gew&#228;hrung von Einsicht in elektronische Grundakten und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einzelheiten der Einrichtung automatisierter Verfahren zur &#220;bermittlung von Daten aus den elektronischen Grundakten auch durch Abruf und der Genehmigung hierf&#252;r.</div></dd></dl>Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz kann im Rahmen seiner Erm&#228;chtigung nach Satz 1 die Regelung weiterer Einzelheiten durch Rechtsverordnung den Landesregierungen &#252;bertragen und hierbei auch vorsehen, dass diese ihre Erm&#228;chtigung durch Rechtsverordnung auf die Landesjustizverwaltungen &#252;bertragen k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNG000903160" title="Gliederung"><div class="jnheader"><a name="BJNR001390897BJNG000903160"/><h2><span>Neunter Abschnitt</span><br /><span>&#220;bergangs- und Schlu&#223;bestimmungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001390897BJNE012704160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE012704160"/><a href="index-2.html#BJNR001390897BJNE012704160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 142</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) (Inkrafttreten)</div><div class="jurAbsatz">(2) Die Artikel 1 Abs. 2, Artikel 2, 50, 55 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche sind entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE012805311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE012805311"/><a href="index-2.html#BJNR001390897BJNE012805311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 143</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit im Einf&#252;hrungsgesetz zum B&#252;rgerlichen Gesetzbuche zugunsten der Landesgesetze Vorbehalte gemacht sind, gelten sie auch f&#252;r die Vorschriften der Landesgesetze &#252;ber das Grundbuchwesen; jedoch sind die &#167;&#167; 12a und 13 Abs. 3, &#167; 44 Abs. 1 Satz 2 und 3, &#167; 56 Abs. 2, &#167; 59 Abs. 1 Satz 2, &#167; 61 Abs. 3 und &#167; 62 Abs. 2 auch in diesen F&#228;llen anzuwenden.</div><div class="jurAbsatz">(2) Absatz 1 zweiter Halbsatz gilt auch f&#252;r die grundbuchm&#228;&#223;ige Behandlung von Bergbauberechtigungen.</div><div class="jurAbsatz">(3) Vereinigungen und Zuschreibungen zwischen Grundst&#252;cken und Rechten, f&#252;r die nach Landesrecht die Vorschriften &#252;ber Grundst&#252;cke gelten, sollen nicht vorgenommen werden.</div><div class="jurAbsatz">(4) &#167; 15 Absatz 3 gilt nicht, soweit die zu einer Eintragung erforderlichen Erkl&#228;rungen von einer gem&#228;&#223; &#167; 68 des Beurkundungsgesetzes nach Landesrecht zust&#228;ndigen Person oder Stelle &#246;ffentlich beglaubigt worden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE012904160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE012904160"/><a href="index-2.html#BJNR001390897BJNE012904160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 144</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften des &#167; 20 und des &#167; 22 Abs. 2 &#252;ber das Erbbaurecht sowie die Vorschrift des &#167; 49 sind auf die in den Artikeln <span style="font-style:italic;">63</span>, 68 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche bezeichneten Rechte entsprechend anzuwenden.</div><div class="jurAbsatz">(2) Ist auf dem Blatt eines Grundst&#252;cks ein Recht der in den Artikeln <span style="font-style:italic;">63</span> und 68 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche bezeichneten Art eingetragen, so ist auf Antrag f&#252;r dieses Recht ein besonderes Grundbuchblatt anzulegen. Dies geschieht von Amts wegen, wenn das Recht ver&#228;u&#223;ert oder belastet werden soll. Die Anlegung wird auf dem Blatt des Grundst&#252;cks vermerkt.</div><div class="jurAbsatz">(3) Die Landesgesetze k&#246;nnen bestimmen, da&#223; statt der Vorschriften des Absatzes 2 die Vorschriften der &#167;&#167; 14 bis 17 des Erbbaurechtsgesetzes entsprechend anzuwenden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE013003160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE013003160"/><a href="index-2.html#BJNR001390897BJNE013003160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 145</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die B&#252;cher, die nach den bisherigen Bestimmungen als Grundb&#252;cher gef&#252;hrt wurden, gelten als Grundb&#252;cher im Sinne dieses Gesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE013103160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE013103160"/><a href="index-2.html#BJNR001390897BJNE013103160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 146</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Werden nach &#167; 145 mehrere B&#252;cher gef&#252;hrt, so mu&#223; jedes Grundst&#252;ck in einem der B&#252;cher eine besondere Stelle haben. An dieser Stelle ist auf die in den anderen B&#252;chern befindlichen Eintragungen zu verweisen. Die Stelle des Hauptbuchs und die Stellen, auf welche verwiesen wird, gelten zusammen als das Grundbuchblatt.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE013203160" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE013203160"/><a href="index-2.html#BJNR001390897BJNE013203160">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 147</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Sind in einem Buch, das nach &#167; 145 als Grundbuch gilt, die Grundst&#252;cke nicht nach Ma&#223;gabe des &#167; 2 Abs. 2 bezeichnet, so ist diese Bezeichnung von Amts wegen zu bewirken.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE013405311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE013405311"/><a href="index-2.html#BJNR001390897BJNE013405311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 148</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das Verfahren zum Zwecke der Wiederherstellung eines ganz oder teilweise zerst&#246;rten oder abhandengekommenen Grundbuchs sowie das Verfahren zum Zwecke der Wiederbeschaffung zerst&#246;rter oder abhandengekommener Urkunden der in &#167; 10 Absatz 1 bezeichneten Art zu bestimmen. Es kann dabei auch dar&#252;ber bestimmen, in welcher Weise die zu einer Rechts&#228;nderung erforderliche Eintragung bis zur Wiederherstellung des Grundbuchs ersetzt werden soll.</div><div class="jurAbsatz">(2) Ist die Vornahme von Eintragungen in das maschinell gef&#252;hrte Grundbuch (&#167; 126) vor&#252;bergehend nicht m&#246;glich, so k&#246;nnen auf Anordnung der Leitung des Grundbuchamts Eintragungen in einem Ersatzgrundbuch in Papierform vorgenommen werden, sofern hiervon Verwirrung nicht zu besorgen ist. Sie sollen in das maschinell gef&#252;hrte Grundbuch &#252;bernommen werden, sobald dies wieder m&#246;glich ist. F&#252;r die Eintragungen nach Satz 1 gilt &#167; 44; in den F&#228;llen des Satzes 2 gilt &#167; 128 entsprechend. Die Landesregierungen werden erm&#228;chtigt, die Einzelheiten des Verfahrens durch Rechtsverordnung zu regeln; sie k&#246;nnen diese Erm&#228;chtigung auf die Landesjustizverwaltungen durch Rechtsverordnung &#252;bertragen.</div><div class="jurAbsatz">(3) Ist die &#220;bernahme elektronischer Dokumente in die elektronische Grundakte vor&#252;bergehend nicht m&#246;glich, kann die Leitung des Grundbuchamts anordnen, dass von den Dokumenten ein Ausdruck f&#252;r die Akte zu fertigen ist. Sie sollen in die elektronische Grundakte &#252;bernommen werden, sobald dies wieder m&#246;glich ist. &#167; 138 Absatz 3 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(4) Die Landesregierungen k&#246;nnen durch Rechtsverordnung bestimmen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das bis dahin maschinell gef&#252;hrte Grundbuch wieder in Papierform gef&#252;hrt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der elektronische Rechtsverkehr eingestellt wird oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bis dahin elektronisch gef&#252;hrten Grundakten wieder in Papierform gef&#252;hrt werden.</div></dd></dl>Die Rechtsverordnung soll nur erlassen werden, wenn die Voraussetzungen des &#167; 126, auch in Verbindung mit &#167; 135 Absatz 4 Satz 1, nicht nur vor&#252;bergehend entfallen sind und in absehbarer Zeit nicht wiederhergestellt werden k&#246;nnen. Satz 2 gilt nicht, soweit durch Rechtsverordnung nach &#167; 135 Absatz 1 und 2 bestimmt wurde, dass der elektronische Rechtsverkehr und die elektronische F&#252;hrung der Grundakten lediglich befristet zu Erprobungszwecken zugelassen oder angeordnet wurden. &#167; 44 gilt sinngem&#228;&#223;. Die Wiederanordnung der maschinellen Grundbuchf&#252;hrung nach dem Siebenten Abschnitt sowie die Wiedereinf&#252;hrung des elektronischen Rechtsverkehrs und die Wiederanordnung der elektronischen F&#252;hrung der Grundakte nach dem Achten Abschnitt bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE016306311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE016306311"/><a href="index-2.html#BJNR001390897BJNE016306311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 149</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In Baden-W&#252;rttemberg k&#246;nnen die Gew&#228;hrung von Einsicht in das maschinell gef&#252;hrte Grundbuch und in die elektronische Grundakte sowie die Erteilung von Ausdrucken hieraus im Wege der Organleihe auch bei den Gemeinden erfolgen. Zust&#228;ndig ist der Ratschreiber, der mindestens die Bef&#228;higung zum mittleren Verwaltungs- oder Justizdienst haben muss. Er wird insoweit als Urkundsbeamter der Gesch&#228;ftsstelle des Grundbuchamts t&#228;tig, in dessen Bezirk er bestellt ist. &#167; 153 Absatz 5 Satz 1 des Gerichtsverfassungsgesetzes gilt entsprechend. Das N&#228;here wird durch Landesgesetz geregelt.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE016508125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE016508125"/><a href="index-2.html#BJNR001390897BJNE016508125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 150</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In dem in Artikel 3 des Einigungsvertrages genannten Gebiet gilt dieses Gesetz mit folgenden Ma&#223;gaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Grundb&#252;cher k&#246;nnen abweichend von &#167; 1 bis zum Ablauf des 31. Dezember 1994 von den bis zum 2. Oktober 1990 zust&#228;ndigen oder sp&#228;ter durch Landesrecht bestimmten Stellen (Grundbuch&#228;mter) gef&#252;hrt werden. Die Zust&#228;ndigkeit der Bediensteten des Grundbuchamts richtet sich nach den f&#252;r diese Stellen am Tag vor dem Wirksamwerden des Beitritts bestehenden oder in dem jeweiligen Lande erlassenen sp&#228;teren Bestimmungen. Diese sind auch f&#252;r die Zahl der erforderlichen Unterschriften und daf&#252;r ma&#223;gebend, inwieweit Eintragungen beim Grundst&#252;cksbestand zu unterschreiben sind. Vorschriften nach den S&#228;tzen 2 und 3 k&#246;nnen auch dann beibehalten, ge&#228;ndert oder erg&#228;nzt werden, wenn die Grundb&#252;cher wieder von den Amtsgerichten gef&#252;hrt werden. Sind vor dem 19. Oktober 1994 in Grundb&#252;chern, die in dem in Artikel 3 des Einigungsvertrages genannten Gebiet gef&#252;hrt werden, Eintragungen vorgenommen worden, die nicht den Vorschriften des &#167; 44 Abs. 1 entsprechen, so sind diese Eintragungen dennoch wirksam, wenn sie den Anforderungen der f&#252;r die F&#252;hrung des Grundbuchs von dem jeweiligen Land erlassenen Vorschriften gen&#252;gen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Amtliches Verzeichnis der Grundst&#252;cke im Sinne des &#167; 2 ist das am Tag vor dem Wirksamwerden des Beitritts zur Bezeichnung der Grundst&#252;cke ma&#223;gebende oder das an seine Stelle tretende Verzeichnis.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Grundb&#252;cher, die nach den am Tag vor dem Wirksamwerden des Beitritts bestehenden Bestimmungen gef&#252;hrt werden, gelten als Grundb&#252;cher im Sinne der Grundbuchordnung.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Soweit nach den am Tag vor dem Wirksamwerden des Beitritts geltenden Vorschriften Geb&#228;udegrundbuchbl&#228;tter anzulegen und zu f&#252;hren sind, sind diese Vorschriften weiter anzuwenden. Dies gilt auch f&#252;r die Kenntlichmachung der Anlegung des Geb&#228;udegrundbuchblatts im Grundbuch des Grundst&#252;cks. Den Antrag auf Anlegung des Geb&#228;udegrundbuchblatts kann auch der Geb&#228;udeeigent&#252;mer stellen. Dies gilt entsprechend f&#252;r nach sp&#228;ter erlassenen Vorschriften anzulegende Geb&#228;udegrundbuchbl&#228;tter. Bei Eintragungen oder Berichtigungen im Geb&#228;udegrundbuch ist in den F&#228;llen des Artikels 233 &#167; 4 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche das Vorhandensein des Geb&#228;udes nicht zu pr&#252;fen.</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Neben diesem Gesetz sind die Vorschriften der &#167;&#167; 2 bis 85 des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend anwendbar, soweit sich nicht etwas anderes aus Rechtsvorschriften, insbesondere aus den Vorschriften des Grundbuchrechts, oder daraus ergibt, da&#223; die Grundb&#252;cher nicht von Gerichten gef&#252;hrt werden.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Antr&#228;ge auf Eintragung in das Grundbuch, die vor dem Wirksamwerden des Beitritts beim Grundbuchamt eingegangen sind, sind von diesem nach den am Tag vor dem Wirksamwerden des Beitritts geltenden Verfahrensvorschriften zu erledigen.</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im &#252;brigen gelten die in Anlage I Kapitel III Sachgebiet A Abschnitt III unter Nr. 28 des Einigungsvertrages aufgef&#252;hrten allgemeinen Ma&#223;gaben entsprechend. Am Tag des Wirksamwerdens des Beitritts anh&#228;ngige Beschwerdeverfahren sind an das zur Entscheidung &#252;ber die Beschwerde nunmehr zust&#228;ndige Gericht abzugeben.</div></dd></dl></div><div class="jurAbsatz">(2) Am 1. Januar 1995 treten nach Absatz 1 Nr. 1 Satz 1 fortgeltende oder von den L&#228;ndern erlassene Vorschriften, nach denen die Grundb&#252;cher von anderen als den in &#167; 1 bezeichneten Stellen gef&#252;hrt werden, au&#223;er Kraft. Die in &#167; 1 bezeichneten Stellen bleiben auch nach diesem Zeitpunkt verpflichtet, allgemeine Anweisungen f&#252;r die beschleunigte Behandlung von Grundbuchsachen anzuwenden. Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung einen fr&#252;heren Tag f&#252;r das Au&#223;erkrafttreten dieser Vorschriften zu bestimmen. In den F&#228;llen der S&#228;tze 1 und 3 kann durch Rechtsverordnung der Landesregierung auch bestimmt werden, da&#223; Grundbuchsachen in einem Teil des Grundbuchbezirks von einer hierf&#252;r eingerichteten Zweigstelle des Amtsgerichts (&#167; 1) bearbeitet werden, wenn dies nach den &#246;rtlichen Verh&#228;ltnissen zur sachdienlichen Erledigung zweckm&#228;&#223;ig erscheint, und, unbeschadet des &#167; 176 Abs. 2 des Bundesberggesetzes im &#252;brigen, welche Stelle nach Aufhebung der in Satz 1 bezeichneten Vorschriften die Berggrundb&#252;cher f&#252;hrt. Die Landesregierung kann ihre Erm&#228;chtigung nach dieser Vorschrift durch Rechtsverordnung auf die Landesjustizverwaltung &#252;bertragen.</div><div class="jurAbsatz">(3) Soweit die Grundb&#252;cher von Beh&#246;rden der Verwaltung oder Justizverwaltung gef&#252;hrt werden, ist gegen eine Entscheidung des Grundbuchamts (Absatz 1 Nr. 1 Satz 1), auch soweit sie nicht ausdr&#252;cklich im Auftrag des Leiters des Grundbuchamts ergangen ist oder ergeht, die Beschwerde nach &#167; 71 der Grundbuchordnung gegeben. Diese Regelung gilt mit Wirkung vom 3. Oktober 1990, soweit Verfahren noch nicht rechtskr&#228;ftig abgeschlossen sind. Anderweitig anh&#228;ngige Verfahren &#252;ber Rechtsmittel gegen Entscheidungen der Grundbuch&#228;mter gehen in dem Stand, in dem sie sich bei Inkrafttreten dieser Vorschrift befinden, auf das Beschwerdegericht &#252;ber. Satz 1 tritt mit dem in Absatz 2 Satz 1 oder Satz 3 bezeichneten Zeitpunkt au&#223;er Kraft.</div><div class="jurAbsatz">(4) In den Grundbuch&#228;mtern in dem in Artikel 3 des Einigungsvertrages genannten Gebiet k&#246;nnen bis zum Ablauf des 31. Dezember 1999 auch Personen mit der Vornahme von Amtshandlungen betraut werden, die diesen &#196;mtern auf Grund von Dienstleistungsvertr&#228;gen auf Dauer oder vor&#252;bergehend zugeteilt werden. Der Zeitpunkt kann durch Rechtsverordnung des Bundesministeriums der Justiz und f&#252;r Verbraucherschutz mit Zustimmung des Bundesrates verl&#228;ngert werden.</div><div class="jurAbsatz">(5) Das Bundesministerium der Justiz und f&#252;r Verbraucherschutz wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates n&#228;here Vorschriften zu erlassen &#252;ber den Nachweis der Befugnis, &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beschr&#228;nkte dingliche Rechte an einem Grundst&#252;ck, Geb&#228;ude oder sonstigen grundst&#252;cksgleichen Rechten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vormerkungen oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige im Grundbuch eingetragene Lasten und Beschr&#228;nkungen</div></dd></dl>zu verf&#252;gen, deren Eintragung vor dem 1. Juli 1990 in dem in Artikel 3 des Einigungsvertrages genannten Gebiet beantragt worden ist. Dabei kann bestimmt werden, dass &#167; 39 nicht anzuwenden ist und dass es der Vorlage eines Hypotheken-, Grundschuld- oder Rentenschuldbriefes nicht bedarf.</div><div class="jurAbsatz">(6) &#167; 134a tritt am 31. Dezember 2029 au&#223;er Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR001390897BJNE017800311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001390897BJNE017800311"/><a href="index-2.html#BJNR001390897BJNE017800311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 151</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r Erkl&#228;rungen, die bis einschlie&#223;lich 8. Juni 2017 beurkundet oder beglaubigt wurden, findet &#167; 15 Absatz 3 keine Anwendung.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
