<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>SportSeeSchV - Verordnung über den Erwerb von Sportsee- und Sporthochseeschifferscheinen und die Besetzung von Traditionsschiffen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR020610992" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber den Erwerb von Sportsee- und Sporthochseeschifferscheinen und die Besetzung von Traditionsschiffen</span> <span class="jnkurzue"> (Sportseeschifferscheinverordnung)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>SportSeeSchV</p><p>Ausfertigungsdatum: 17.12.1992</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Sportseeschifferscheinverordnung in der Fassung der Bekanntmachung vom 3. M&#228;rz 1998 (BGBl. I S. 394), die zuletzt durch Artikel 5 der Verordnung vom 3. M&#228;rz 2020 (BGBl. I S. 412) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 3.3.1998 I 394;</td></tr><tr><td>&#160;</td><td>Zuletzt ge&#228;ndert durch Art. 5 V v. 3.3.2020 I 412</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR020610992_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.1993 +++)<br />(+++ Zur Anwendung vgl. &#167; 16 F. 2008-04-15 +++)<br /><br /> 
</pre>&#220;berschrift: IdF d. Art. 1 Nr. 1 V v. 17.12.1997 I 3197 mWv 30.12.1997</div></div></div></div></div></div><div class="jnnorm" id="BJNR020610992BJNE000209123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610992BJNE000209123"/><a href="index-2.html#BJNR020610992BJNE000209123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;hrer von Yachten und Traditionsschiffen k&#246;nnen als Nachweis ihrer Bef&#228;higung zum F&#252;hren dieser Fahrzeuge <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den K&#252;stengew&#228;ssern einen Sportk&#252;stenschifferschein,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den k&#252;stennahen Seegew&#228;ssern einen Sportseeschifferschein und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der weltweiten Fahrt eine Sporthochseeschifferschein</div></dd></dl>nach den Vorschriften dieser Verordnung erwerben. Traditionsschiffe mit einer Rumpfl&#228;nge unter 15 Meter und nicht mehr als 25 Personen an Bord gelten als Yachten.</div><div class="jurAbsatz">(2) K&#252;stengew&#228;sser im Sinne dieser Verordnung sind die Gew&#228;sser aller Meere bis zu 12 Seemeilen Abstand von der Festlandk&#252;ste. K&#252;stennahe Seegew&#228;sser im Sinne dieser Verordnung sind die Gew&#228;sser aller Meere bis zu 30 Seemeilen Abstand von der Festlandk&#252;ste sowie die Seegebiete der Ost- und Nordsee, des Kanals, des Bristolkanals, der Irischen und Schottischen See, des Mittelmeeres und des Schwarzen Meeres. Die weltweite Fahrt umfa&#223;t alle Meere.</div><div class="jurAbsatz">(3) Traditionsschiffe im Sinne dieser Verordnung sind historische Wasserfahrzeuge oder deren Nachbauten bis zu einer Rumpfl&#228;nge von 55 Metern, an deren Erhaltung und Pr&#228;sentation in Fahrt ein &#246;ffentliches insbesondere kulturelles Interesse besteht und deren Restaurierung und Betrieb entsprechend den Regeln und Fertigkeiten traditioneller Seemannschaft der Pflege des maritimen Erbes dient und denen ein Sicherheitszeugnis auf der Grundlage der Sicherheitsrichtlinie f&#252;r Traditionsschiffe nach &#167; 6 Abs. 1 Nr. 3 der Schiffssicherheitsverordnung in der jeweils g&#252;ltigen Fassung erteilt worden ist.</div><div class="jurAbsatz">(3a) Wer ein Traditionsschiff f&#252;hrt, bedarf einer Fahrerlaubnis. Bei Traditionsschiffen bis 15 Meter Rumpfl&#228;nge und mit weniger als 25 Personen an Bord, ist die Fahrerlaubnis durch den Sportbootf&#252;hrerschein f&#252;r den Geltungsbereich Seeschifffahrtsstra&#223;en nachzuweisen.</div><div class="jurAbsatz">(4) Bei Traditionsschiffen bis 15 Meter Rumpfl&#228;nge und mehr als 25 Personen an Bord oder mit 15 bis 25 Meter Rumpfl&#228;nge ist die Fahrerlaubnis, wenn das Traditionsschiff in K&#252;stengew&#228;ssern oder k&#252;stennahen Seegew&#228;ssern eingesetzt ist, durch den Sportseeschifferschein oder, wenn das Traditionsschiff in der weltweiten Fahrt eingesetzt ist, durch den Sporthochseeschifferschein nachzuweisen.</div><div class="jurAbsatz">(5) Bei Traditionsschiffen mit 25 bis 55 Meter Rumpfl&#228;nge ist die Fahrerlaubnis, wenn das Traditionsschiff in K&#252;stengew&#228;ssern oder k&#252;stennahen Seegew&#228;ssern eingesetzt ist, durch einen Sportseeschifferschein oder, wenn das Traditionsschiff in der weltweiten Fahrt eingesetzt ist, durch den Sporthochseeschifferschein, jeweils mit einem entsprechenden Zusatzeintrag nach den Vorschriften dieser Verordnung nachzuweisen.</div><div class="jurAbsatz">(6) Wer als Maschinist auf einem Traditionsschiff mit 25 bis 55 Meter Rumpfl&#228;nge t&#228;tig ist, bedarf als Nachweis der Bef&#228;higung zum Betrieb der Maschinenanlage dieses Fahrzeugs, wenn es in K&#252;stengew&#228;ssern oder k&#252;stennahen Seegew&#228;ssern eingesetzt ist, eines Sportseeschifferscheins oder, wenn es in der weltweiten Fahrt eingesetzt ist, eines Sporthochseeschifferscheins jeweils mit einem entsprechenden Zusatzeintrag oder, unabh&#228;ngig vom Fahrtbereich, eines Bef&#228;higungsnachweises f&#252;r Maschinisten nach den Vorschriften dieser Verordnung.</div><div class="jurAbsatz">(7) F&#252;hrer von Sportfahrzeugen und Traditionsschiffen m&#252;ssen ihre Bef&#228;higung zur Teilnahme am mobilen Seefunkdienst und am mobilen Seefunkdienst &#252;ber Satelliten entsprechend der funktechnischen Ausr&#252;stung des Sportfahrzeugs oder des Traditionsschiffs nachweisen. Als Bef&#228;higungsnachweis gelten das Allgemeine Funkbetriebszeugnis (Long Range Certificate, LRC), das Beschr&#228;nkt G&#252;ltige Funkbetriebszeugnis (Short Range Certificate, SRC) oder ein anderes nach &#167; 13 Abs. 4a in Verbindung mit Anlage 3 der Schiffssicherheitsverordnung anerkanntes und g&#252;ltiges Seefunkzeugnis.</div></div></div></div></div><div class="jnnorm" id="BJNR020610992BJNE000314123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610992BJNE000314123"/><a href="index-2.html#BJNR020610992BJNE000314123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Beauftragung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Deutsche Motoryachtverband e. V. und der Deutsche Segler-Verband e. V. werden beauftragt, nach Ma&#223;gabe dieser Verordnung und der zu ihrer Durchf&#252;hrung vom Bundesministerium f&#252;r Verkehr und digitale Infrastruktur erlassenen Richtlinien &#252;ber Antr&#228;ge auf Zulassung zur Pr&#252;fung zum Erwerb des Sportk&#252;stenschifferscheins, des Sportseeschifferscheins und des Sporthochseeschifferscheins zu entscheiden, die Pr&#252;fungen abzunehmen, bei Bestehen der Pr&#252;fung Sportk&#252;stenschifferscheine, Sportseeschifferscheine und Sporthochseeschifferscheine nach den Mustern der Anlagen 1, 1a und 2 auszustellen, Zusatzeintr&#228;ge &#252;ber die Bef&#228;higung zum F&#252;hren von Traditionsschiffen oder zum Betrieb von Maschinenanlagen auf Traditionsschiffen in den Sportsee- oder Sporthochseeschifferschein vorzunehmen beziehungsweise den Bef&#228;higungsnachweis f&#252;r Maschinisten auf Traditionsschiffen nach dem Muster der Anlage 3 auszustellen sowie nach einer Besonderen Geb&#252;hrenverordnung des Bundesministeriums f&#252;r Verkehr und digitale Infrastruktur nach &#167; 22 Absatz 4 des Bundesgeb&#252;hrengesetzes Geb&#252;hren und Auslagen zu erheben. Sie unterstehen hierbei der Fachaufsicht des Bundesministeriums f&#252;r Verkehr und digitale Infrastruktur, der sich bei der Fachaufsicht &#252;ber die Zentrale Verwaltungsstelle bei der Durchf&#252;hrung der Aufgaben nach &#167; 3 Abs. 2 der Generaldirektion Wasserstra&#223;en und Schifffahrt bedient. Soweit die beauftragten Verb&#228;nde Aufgaben nach &#167; 13 Abs. 4a in Verbindung mit Anlage 3 der Schiffssicherheitsverordnung wahrnehmen, unterstehen sie hierbei der Fachaufsicht des Bundesministeriums f&#252;r Verkehr und digitale Infrastruktur, das sich bei der Fachaufsicht &#252;ber die Zentrale Verwaltungsstelle insoweit des Bundesamtes f&#252;r Seeschifffahrt und Hydrographie bedient.</div></div></div></div></div><div class="jnnorm" id="BJNR020610992BJNE000408305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610992BJNE000408305"/><a href="index-2.html#BJNR020610992BJNE000408305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Zust&#228;ndigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach &#167; 2 beauftragten Verb&#228;nde richten einen gemeinsamen Lenkungsausschu&#223; ein, der die einheitliche Durchf&#252;hrung der ihnen &#252;bertragenen Aufgaben gew&#228;hrleisten soll. Der Lenkungsausschu&#223; besteht aus jeweils zwei Vertretern der beiden Verb&#228;nde und der Lehrkr&#228;fte, die an einer nautischen Ausbildungsst&#228;tte eine Lehrt&#228;tigkeit aus&#252;ben oder ausge&#252;bt haben.</div><div class="jurAbsatz">(2) F&#252;r die Zulassung zur Pr&#252;fung und die Erteilung der Sportsee- und Sporthochseeschifferscheine richten die nach &#167; 2 beauftragten Verb&#228;nde eine Zentrale Verwaltungsstelle in Hamburg ein, welche die Zulassungsvoraussetzungen pr&#252;ft, den Erfordernissen entsprechend die Pr&#252;fungstermine und Pr&#252;fungsorte festlegt, das Bestehen der Pr&#252;fung feststellt und die entsprechenden Scheine ausstellt. Die Zentrale Verwaltungsstelle wird von einem Leiter gef&#252;hrt, der vom Bundesministerium f&#252;r Verkehr und digitale Infrastruktur bestellt wird. Die Zentrale Verwaltungsstelle ist auch f&#252;r die Durchf&#252;hrung der Aufgaben zur Erteilung des Sportk&#252;stenschifferscheins zust&#228;ndig. Sie bedient sich bei der Zulassung zur Pr&#252;fung und deren Durchf&#252;hrung sowie der Erteilung des Scheins einschlie&#223;lich der Erhebung und Einziehung der Geb&#252;hren und Auslagen der Pr&#252;fungsaussch&#252;sse nach &#167; 4a.</div><div class="jurAbsatz">(3) F&#252;r die Festlegung der besonderen fachlichen Anforderungen an die Bef&#228;higung von Schiffern im Sinne des &#167; 1 Abs. 5 und Maschinisten im Sinne des &#167; 1 Abs. 6 auf Traditionsschiffen (Erfahrungsnachweis) ist ausschlie&#223;lich die Gemeinsame Kommission f&#252;r historische Wasserfahrzeuge e. V. (GSHW) zust&#228;ndig. Die Einbindung dieser Aufgaben in das Verfahren zur Pr&#252;fung und Bescheinigung gew&#228;hrleistet eine Arbeitsgruppe bestehend aus Vertretern der GSHW und der Zentralen Verwaltungsstelle, in der ein Vertreter der GSHW den Vorsitz f&#252;hrt. Bei Entscheidungen, welche die Traditionsschiffahrt nach den dazu erlassen Durchf&#252;hrungsrichtlinien (Traditionsschiffahrt) betreffen, wirkt der Vorsitzende dieser Arbeitsgruppe mit Sitz und Stimme im Lenkungsausschu&#223; mit.</div></div></div></div></div><div class="jnnorm" id="BJNR020610992BJNE000508305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610992BJNE000508305"/><a href="index-2.html#BJNR020610992BJNE000508305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Pr&#252;fungskommissionen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Abnahme der theoretischen und praktischen Pr&#252;fung zum Erwerb des Sportsee- oder Sporthochseeschifferscheins werden von der Zentralen Verwaltungsstelle Pr&#252;fungskommissionen gebildet. Die Pr&#252;fungskommission besteht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die theoretische Pr&#252;fung aus einem Vorsitzenden und mindestens zwei weiteren Pr&#252;fern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die praktische Pr&#252;fung aus einem Vorsitzenden und mindestens einem weiteren Pr&#252;fer.</div></dd></dl></div><div class="jurAbsatz">(2) Die Vorsitzenden der Pr&#252;fungskommissionen werden auf Vorschlag des Lenkungsausschusses von der Generaldirektion Wasserstra&#223;en und Schifffahrt mit Zustimmung des Bundesministeriums f&#252;r Verkehr und digitale Infrastruktur und die &#252;brigen Mitglieder der Pr&#252;fungskommissionen von dem Lenkungsausschu&#223; bestellt. Die Generaldirektion Wasserstra&#223;en und Schifffahrt kann mit Zustimmung des Bundesministeriums f&#252;r Verkehr und digitale Infrastruktur die Bestellung der Vorsitzenden der Pr&#252;fungskommissionen nach Anh&#246;rung des Lenkungsausschusses widerrufen oder zur&#252;cknehmen, der Lenkungsausschu&#223; kann die Bestellung der &#252;brigen Mitglieder der Pr&#252;fungskommissionen widerrufen oder zur&#252;cknehmen.</div><div class="jurAbsatz">(3) Die Mitglieder der Pr&#252;fungskommissionen m&#252;ssen Inhaber eines Bef&#228;higungszeugnisses nach &#167; 3 Abs. 1 der Schiffsoffizier-Ausbildungsverordnung in der Fassung der Bekanntmachung vom 15. Januar 1992 (BGBl. I S. 22, 227), die zuletzt durch Artikel 440 der Verordnung vom 29. Oktober 2001 (BGBl. I S. 2785) ge&#228;ndert worden ist, in der jeweils geltenden Fassung mit Diplom- oder Technikerabschluss, des C-Scheins beider Verb&#228;nde, des Sporthochseeschifferscheins oder des Sporthochseeschifferzeugnisses sein und &#252;ber eine mehrj&#228;hrige Fahrpraxis verf&#252;gen. Die Vorsitzenden der Pr&#252;fungskommissionen f&#252;r die theoretische Pr&#252;fung sollen grunds&#228;tzlich eine Lehrt&#228;tigkeit an einer nautischen Ausbildungsst&#228;tte aus&#252;ben oder ausge&#252;bt haben.</div><div class="jurAbsatz">(4) F&#252;r die fachliche Beurteilung der Bef&#228;higung von Schiffern und Maschinisten von Traditionsschiffen nach &#167; 1 Abs. 5 und 6 wird von der Zentralen Verwaltungsstelle eine Pr&#252;fungskommission gebildet. Die Pr&#252;fungskommission besteht aus einem Vorsitzenden und mindestens einem weiteren Pr&#252;fer. Die Bestellung der Vorsitzenden und der Pr&#252;fer erfolgt auf Vorschlag der GSHW gem&#228;&#223; Absatz 2. Ihre Qualifikation wird in den Durchf&#252;hrungsrichtlinien (Traditionsschiffahrt) geregelt.</div></div></div></div></div><div class="jnnorm" id="BJNR020610992BJNE002604124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610992BJNE002604124"/><a href="index-2.html#BJNR020610992BJNE002604124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4a</span>&#160;<span class="jnentitel">Pr&#252;fungsaussch&#252;sse und Abnahme der Pr&#252;fung zum Sportk&#252;stenschifferschein</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Zulassung zur Pr&#252;fung und deren Abnahme sowie f&#252;r die Erteilung des Sportk&#252;stenschifferscheins werden von den beauftragten Verb&#228;nden Pr&#252;fungsaussch&#252;sse eingerichtet, die von einem Leiter gef&#252;hrt werden, der auf Vorschlag des Lenkungsausschusses von der Generaldirektion Wasserstra&#223;en und Schifffahrt mit Zustimmung des Bundesministeriums f&#252;r Verkehr und digitale Infrastruktur bestellt wird.</div><div class="jurAbsatz">(2) Die Pr&#252;fung zum Sportk&#252;stenschifferschein wird von einer Pr&#252;fungskommission abgenommen, die vom Leiter des Pr&#252;fungsausschusses eingesetzt wird. Die Pr&#252;fungskommission besteht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die theoretische Pr&#252;fung aus einem Vorsitzenden und mindestens einem weiteren Pr&#252;fer,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die praktische Pr&#252;fung aus einem Vorsitzenden und mindestens einem weiteren Pr&#252;fer.</div></dd></dl></div><div class="jurAbsatz">(3) Mitglieder der Pr&#252;fungskommission werden auf Vorschlag der Verb&#228;nde vom Lenkungsausschu&#223; bestellt und m&#252;ssen Inhaber des Sportsee- oder Sporthochseeschifferscheins sein.</div></div></div></div></div><div class="jnnorm" id="BJNR020610992BJNE000607123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610992BJNE000607123"/><a href="index-2.html#BJNR020610992BJNE000607123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Antrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Antr&#228;ge auf Zulassung zur Pr&#252;fung zum Erwerb des Sportk&#252;stenschifferscheins sind an die Pr&#252;fungsaussch&#252;sse nach &#167; 4a und Antr&#228;ge auf Zulassung zur Pr&#252;fung zum Erwerb des Sportsee- oder Sporthochseeschifferscheins an die Zentrale Verwaltungsstelle (&#167; 3 Abs. 2) zu richten und m&#252;ssen folgende Angaben und Unterlagen enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vor- und Zuname, Geburtstag, Geburtsort und Anschrift,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Lichtbild in der Gr&#246;&#223;e 38 x 45 mm, das den Bewerber ohne Kopfbedeckung im Halbprofil erkennen l&#228;&#223;t,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Beantragung des Sportk&#252;sten- oder des Sportseeschifferscheins den Sportbootf&#252;hrerschein f&#252;r den Geltungsbereich Seeschifffahrtsstra&#223;en und die Nachweise nach &#167; 6 Abs. 1 Nr. 2 oder &#167; 6 Abs. 2 Nr. 2 f&#252;r die jeweilige Antriebsart,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Beantragung des Sporthochseeschifferscheins den Sportseeschifferschein und die Nachweise nach &#167; 6 Abs. 3 Nr. 3 jeweils f&#252;r die jeweilige Antriebsart.</div></dd></dl></div><div class="jurAbsatz">(2) Der Bewerber wird erst dann zur Pr&#252;fung zugelassen, wenn die nach Absatz 1 beizuf&#252;genden Unterlagen vorliegen.</div><div class="jurAbsatz">(3) Antr&#228;ge auf Pr&#252;fung der Bef&#228;higung zum Schiffer im Sinne des &#167; 1 Abs. 5 oder Maschinisten im Sinne des &#167; 1 Abs. 6 auf Traditionsschiffen und zur Vornahme der Zusatzeintragungen beziehungsweise Ausstellung des Bef&#228;higungsnachweises f&#252;r Maschinisten sind an die Zentrale Verwaltungsstelle zu richten und m&#252;ssen neben den Angaben und Unterlagen gem&#228;&#223; Absatz 1 Nr. 1 und 2 folgendes enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegebenenfalls den Sportsee- und Sporthochseeschifferschein im Original und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Erfahrungsnachweis Traditionsschiffahrt f&#252;r die beantragte Qualifikation im Original.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR020610992BJNE000708123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610992BJNE000708123"/><a href="index-2.html#BJNR020610992BJNE000708123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Voraussetzungen zum Erwerb des Sportk&#252;sten-, Sportsee- und Sporthochseeschifferscheins</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Bewerber kann auf Antrag einen Sportk&#252;stenschifferschein f&#252;r Yachten mit Antriebsmaschine oder mit Antriebsmaschine und unter Segel nach dem Muster der Anlage 1a erhalten, wenn er <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Besitz des Sportbootf&#252;hrerscheins f&#252;r den Geltungsbereich Seeschifffahrtsstra&#223;en nach &#167; 1 der Sportbootf&#252;hrerscheinverordnung ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Nachweis erbringt, da&#223; er mindestens 300 Seemeilen auf Yachten mit der jeweiligen Antriebsart im K&#252;stenbereich zur&#252;ckgelegt hat, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer theoretischen und praktischen Pr&#252;fung seine Bef&#228;higung zum F&#252;hren von Yachten in K&#252;stengew&#228;ssern nachgewiesen hat.</div></dd></dl></div><div class="jurAbsatz">(2) Ein Bewerber kann auf Antrag einen Sportseeschifferschein f&#252;r Yachten mit Antriebsmaschine oder mit Antriebsmaschine und unter Segel nach dem Muster der Anlage 1 erhalten, wenn er <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Besitz des Sportbootf&#252;hrerscheins f&#252;r den Geltungsbereich Seeschifffahrtsstra&#223;en nach &#167; 1 der Sportbootf&#252;hrerscheinverordnung ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Besitz des Sportk&#252;stenschifferscheins ist und zus&#228;tzlich nachweist, da&#223; er nach dem Erwerb des Sportk&#252;stenschifferscheins mindestens 700 Seemeilen auf Yachten mit der jeweiligen Antriebsart im Seebereich zur&#252;ckgelegt hat,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Besitz eines vor dem 1. Oktober 1999 vom Deutschen Segler-Verband e.V. ausgestellten BR-Scheins ist und zus&#228;tzlich nachweist, da&#223; er nach dem Erwerb des BR-Scheins mindestens 700 Seemeilen auf Yachten im Seebereich zur&#252;ckgelegt hat, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nachweist, da&#223; er nach Erwerb des Sportbootf&#252;hrerscheins f&#252;r den Geltungsbereich Seeschifffahrtsstra&#223;en mindestens 1.000 Seemeilen auf Yachten mit der jeweiligen Antriebsart im Seebereich, davon mindestens 500 Seemeilen vor der theoretischen Pr&#252;fung als Wachtf&#252;hrer oder dessen Vertreter auf Yachten mit der jeweiligen Antriebsart, zur&#252;ckgelegt hat, und</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer theoretischen und praktischen Pr&#252;fung seine Bef&#228;higung zum F&#252;hren einer Yacht in k&#252;stennahen Seegew&#228;ssern nachgewiesen hat.</div></dd></dl></div><div class="jurAbsatz">(3) Ein Bewerber kann auf Antrag einen Sporthochseeschifferschein f&#252;r Yachten mit Antriebsmaschine oder einen Sporthochseeschifferschein f&#252;r Yachten mit Antriebsmaschine und unter Segel nach dem Muster der Anlage 2 erhalten, wenn er <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das 18. Lebensjahr vollendet hat,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Besitz eines Sportseeschifferscheins f&#252;r Yachten mit der jeweiligen Antriebsart ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Nachweis erbringt, da&#223; er nach Erwerb des Sportseeschifferscheins mindestens 1.000 Seemeilen auf Yachten mit der jeweiligen Antriebsart, davon mindestens 500 Seemeilen vor der theoretischen Pr&#252;fung, im Seebereich zur&#252;ckgelegt hat und dabei als Wachf&#252;hrer eingesetzt war, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer theoretischen Pr&#252;fung seine Bef&#228;higung zum F&#252;hren einer Yacht mit der jeweiligen Antriebsart in der weltweiten Fahrt nachgewiesen hat.</div></dd></dl></div><div class="jurAbsatz">(4) Die mit dem Sportbootf&#252;hrerschein f&#252;r den Geltungsbereich Seeschifffahrtsstra&#223;en erteilten Auflagen sind auch in den Sportk&#252;stenschifferschein, den Sportseeschifferschein und den Sporthochseeschifferschein aufzunehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR020610992BJNE000803307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610992BJNE000803307"/><a href="index-2.html#BJNR020610992BJNE000803307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Pr&#252;fungsanforderungen zum Erwerb des Sportk&#252;sten-, Sportsee- und Sporthochseeschifferscheins</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fung zum Erwerb des Sportk&#252;stenschifferscheins soll zeigen, ob der Bewerber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ausreichende Kenntnisse der ma&#223;gebenden schiffahrtsrechtlichen Vorschriften und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen navigatorischen und seem&#228;nnisch-technischen Kenntnisse zur sicheren F&#252;hrung einer Yacht in den K&#252;stengew&#228;ssern</div></dd></dl>hat und zu ihrer praktischen Anwendung f&#228;hig ist.</div><div class="jurAbsatz">(2) Die Pr&#252;fung zum Erwerb des Sportseeschifferscheins soll zeigen, ob der Bewerber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ausreichende Kenntnisse der ma&#223;gebenden schiffahrtsrechtlichen Vorschriften und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen navigatorischen und seem&#228;nnisch-technischen Kenntnisse zur sicheren F&#252;hrung einer Yacht in k&#252;stennahen Seegew&#228;ssern</div></dd></dl>hat und zu ihrer praktischen Anwendung f&#228;hig ist.</div><div class="jurAbsatz">(3) Die Pr&#252;fung zum Erwerb des Sporthochseeschifferscheins soll zeigen, ob der Bewerber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ausreichende Kenntnisse der ma&#223;gebenden schiffahrtsrechtlichen Vorschriften und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen navigatorischen und seem&#228;nnisch-technischen Kenntnisse f&#252;r das F&#252;hren einer Yacht in der weltweiten Fahrt</div></dd></dl>hat.</div><div class="jurAbsatz">(4) Die Einzelheiten des Inhalts und der Durchf&#252;hrung der Pr&#252;fung zum Erwerb des Sportk&#252;sten-, des Sportsee- und des Sporthochseeschifferscheins werden in Durchf&#252;hrungsrichtlinien f&#252;r den Sportk&#252;stenschifferschein und den Sportsee-/Sporthochseeschifferschein geregelt.</div></div></div></div></div><div class="jnnorm" id="BJNR020610992BJNE000905308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610992BJNE000905308"/><a href="index-2.html#BJNR020610992BJNE000905308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Durchf&#252;hrung der Pr&#252;fungen zum Erwerb des Sportk&#252;sten-, Sportsee- und Sporthochseeschifferscheins</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die theoretische Pr&#252;fung zum Erwerb des Sportk&#252;stenschifferscheins und des Sportseeschifferscheins besteht aus einer schriftlichen und erforderlichenfalls einer m&#252;ndlichen Pr&#252;fung. Die theoretische Pr&#252;fung zum Erwerb des Sporthochseeschifferscheins besteht aus einer schriftlichen und einer obligatorischen m&#252;ndlichen Pr&#252;fung. Die praktische Pr&#252;fung wird an Bord einer Yacht durchgef&#252;hrt.</div><div class="jurAbsatz">(2) Die Pr&#252;fungen werden von einer Pr&#252;fungskommission nach &#167; 4 oder nach &#167; 4a Abs. 2 abgenommen, die mit Stimmenmehrheit entscheidet* Bei Stimmengleichheit entscheidet der Vorsitzende.</div><div class="jurAbsatz">(3) &#220;ber den Pr&#252;fungsverlauf ist eine Niederschrift zu fertigen.</div><div class="jurAbsatz">(4) Die Wiederholung einer nicht bestandenen Pr&#252;fung oder einer Teilpr&#252;fung ist fr&#252;hestens nach Ablauf von zwei Monaten m&#246;glich.</div><div class="jurAbsatz">(5) Die Einzelheiten des Pr&#252;fungsverfahrens zum Erwerb des Sportk&#252;sten-, des Sportsee- und des Sporthochseeschifferscheins werden in Durchf&#252;hrungsrichtlinien nach &#167; 7 Abs. 4 geregelt.</div></div></div></div></div><div class="jnnorm" id="BJNR020610992BJNE002101307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610992BJNE002101307"/><a href="index-2.html#BJNR020610992BJNE002101307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Pr&#252;fungsanforderungen zum Erwerb der Zusatzeintr&#228;ge f&#252;r die Traditionsschiffahrt und zum Erwerb des Bef&#228;higungsnachweises zum Maschinisten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Feststellung einer Bef&#228;higung als Schiffer im Sinne des &#167; 1 Abs. 5 oder Maschinist im Sinne des &#167; 1 Abs. 6 von Traditionsschiffen kann erst dann erfolgen, wenn die entsprechende Qualifikation und der Erfahrungsnachweis vorliegen.</div><div class="jurAbsatz">(2) Die Einzelheiten des Inhalts und des Feststellungsverfahrens zu der Bef&#228;higung zum Schiffer oder Maschinisten werden in den Durchf&#252;hrungsrichtlinien (Traditionsschiffahrt) geregelt.</div></div></div></div></div><div class="jnnorm" id="BJNR020610992BJNE002201307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610992BJNE002201307"/><a href="index-2.html#BJNR020610992BJNE002201307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Voraussetzungen zum Erwerb der Zusatzeintr&#228;ge f&#252;r die Traditionsschiffahrt und zum Erwerb des Bef&#228;higungsnachweises zum Maschinisten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Bewerber mu&#223; das 20. Lebensjahr vollendet haben.</div><div class="jurAbsatz">(2) Ein Bewerber kann auf Antrag einen Zusatzeintrag in seinen Sportsee- oder Sporthochseeschifferschein zum F&#252;hren von Traditionsschiffen erhalten, wenn die Pr&#252;fungskommission nach &#167; 4 Abs. 4 feststellt, da&#223; er &#252;ber die erforderliche Bef&#228;higung zum F&#252;hren eines Traditionsschiffes verf&#252;gt (Erfahrungsnachweis).</div><div class="jurAbsatz">(3) Ein Bewerber kann auf Antrag einen Zusatzeintrag in seinen Sportsee- oder Sporthochseeschifferschein zum Betrieb einer Maschinenanlage auf Traditionsschiffen erhalten, wenn die Pr&#252;fungskommission nach &#167; 4 Abs. 4 feststellt, da&#223; er &#252;ber die erforderliche Bef&#228;higung zum Betrieb einer Maschinenanlage auf Traditionsschiffen verf&#252;gt (Erfahrungsnachweis). Hinsichtlich der Art der Maschinenanlage ist in der Beurteilung und bei der Zusatzeintragung zwischen Dampfmaschine und Motor zu unterscheiden.</div><div class="jurAbsatz">(4) Ein Bewerber, der keinen Sportsee- oder Sporthochseeschifferschein besitzt, kann auf Antrag einen Bef&#228;higungsnachweis f&#252;r Maschinisten nach dem Muster der Anlage 3 erhalten, wenn die Pr&#252;fungskommission nach &#167; 4 Abs. 4 feststellt, da&#223; er &#252;ber die erforderliche Bef&#228;higung zum Betrieb einer Maschinenanlage verf&#252;gt (Erfahrungsnachweis). Hinsichtlich der Art der Maschinenanlage ist in der Beurteilung und bei der Ausstellung des Bef&#228;higungsnachweises f&#252;r Maschinisten zwischen Dampfmaschine und Motor zu unterscheiden.</div></div></div></div></div><div class="jnnorm" id="BJNR020610992BJNE002303308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610992BJNE002303308"/><a href="index-2.html#BJNR020610992BJNE002303308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Grunds&#228;tze f&#252;r die Besetzung von Traditionsschiffen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Besetzung der Traditionsschiffe richtet sich nach folgenden Grunds&#228;tzen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Besetzung mit nautischem und technischem F&#252;hrungspersonal, mit Funkpersonal und mit Schiffsleuten ist der Eigner beziehungsweise Betreiber verantwortlich; sie mu&#223; einen sicheren Schiffsbetrieb gew&#228;hrleisten;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Besatzungsmitglieder m&#252;ssen im Besitz des geforderten Bef&#228;higungsnachweises sein oder, falls f&#252;r bestimmte Besatzungsmitglieder keine Bef&#228;higungsnachweise gefordert werden, &#252;ber ausreichende praktische Erfahrungen verf&#252;gen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entscheidung &#252;ber die Eignung des jeweiligen F&#252;hrungspersonals auf seinem Schiff hat der Eigner beziehungsweise Betreiber zu treffen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Durchf&#252;hrung des Funkdienstes mu&#223; mindestens ein Inhaber eines Seefunkzeugnisses entsprechend der vorhandenen Funkausr&#252;stung an Bord sein und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Festlegung der ausreichenden Anzahl und der Eignung der Schiffsleute auf seinem Schiff hat der Eigner beziehungsweise Betreiber unter Ber&#252;cksichtigung der Betriebsorganisation und des beabsichtigten Reiseverlaufs zu treffen.</div></dd></dl></div><div class="jurAbsatz">(2) Der Eigner und der Betreiber eines Traditionsschiffs m&#252;ssen daf&#252;r sorgen, dass das Traditionsschiff entsprechend seiner Rumpfl&#228;nge, der Anzahl der Personen an Bord und des Fahrtbereichs mindestens die sich aus Anlage 4 Nr. 4 ergebende Regelbesatzung hat. Den in dieser Anlage vorgeschriebenen Bef&#228;higungsnachweisen stehen die Bef&#228;higungszeugnisse f&#252;r die Berufsschifffahrt nach der Schiffsoffizier-Ausbildungsverordnung f&#252;r den jeweiligen Geltungsbereich gleich.</div><div class="jurAbsatz">(3) Die Zentrale Verwaltungsstelle kann auf Antrag im Einzelfall eine Ausnahme von Absatz 2 Satz 1 erteilen, wenn eine mit der Regelbesatzung vergleichbare Sicherheit gew&#228;hrleistet ist.</div></div></div></div></div><div class="jnnorm" id="BJNR020610992BJNE002801308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610992BJNE002801308"/><a href="index-2.html#BJNR020610992BJNE002801308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR020610992BJNE001307123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610992BJNE001307123"/><a href="index-2.html#BJNR020610992BJNE001307123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Ersatzausfertigung, Ausstellung in anderen F&#228;llen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ist ein Sportk&#252;stenschifferschein, Sportseeschifferschein, Sporthochseeschifferschein oder ein Bef&#228;higungsnachweis f&#252;r Maschinisten auf Traditionsschiffen unbrauchbar geworden oder wird glaubhaft gemacht, da&#223; er verloren gegangen ist, stellt die Zentrale Verwaltungsstelle auf Antrag eine Ersatzausfertigung aus, die als solche zu bezeichnen ist. Ein unbrauchbar gewordener Schein ist bei der Zentralen Verwaltungsstelle abzuliefern.</div><div class="jurAbsatz">(2) Ist ein Sportseeschifferzeugnis oder Sporthochseeschifferzeugnis unbrauchbar geworden oder wird glaubhaft gemacht, da&#223; es verlorengegangen ist, stellt die Zentrale Verwaltungsstelle auf Antrag eine Ersatzbescheinigung aus, die als solche zu bezeichnen ist. Ein unbrauchbar gewordenes oder wieder aufgefundenes Zeugnis ist bei der Zentralen Verwaltungsstelle abzuliefern.</div><div class="jurAbsatz">(3) Gegen Vorlage eines vor dem 1. Januar 1994 ausgestellten Sportseeschifferzeugnisses oder Sporthochseeschifferzeugnisses oder sonstiger vom Bundesministerium f&#252;r Verkehr und digitale Infrastruktur anerkannter Bef&#228;higungsnachweise und Fertigkeitszeugnisse kann die Zentrale Verwaltungsstelle (&#167; 3 Abs. 2) in Abstimmung mit dem Lenkungsausschu&#223; (&#167; 3 Abs. 1) Sportsee- und Sporthochseeschifferscheine ausstellen, sofern die in den Durchf&#252;hrungsrichtlinien (Sportsee-/Sporthochseeschifferschein) festgelegten Voraussetzungen erf&#252;llt sind oder eine Gleichwertigkeit besteht.</div><div class="jurAbsatz">(4) Gegen Vorlage eines vor dem 1. Oktober 1999 vom Deutschen Segler-Verband e. V. ausgestellten BR-Scheins oder eines sonstigen vom Bundesministerium f&#252;r Verkehr und digitale Infrastruktur anerkannten Bef&#228;higungsnachweises oder Fertigkeitszeugnisses kann die Zentrale Verwaltungsstelle (&#167; 3 Abs. 2) in Abstimmung mit dem Lenkungsausschu&#223; (&#167; 3 Abs. 1) einen Sportk&#252;stenschifferschein ausstellen, sofern die in den Durchf&#252;hrungsrichtlinien f&#252;r den Sportk&#252;stenschifferschein hierf&#252;r festgelegten Voraussetzungen erf&#252;llt sind, die eine Gleichwertigkeit mit den Anforderungen an den Sportk&#252;stenschifferschein sicherstellen.</div><div class="jurAbsatz">(5) Gegen Vorlage eines vom Bundesministerium f&#252;r Verkehr und digitale Infrastruktur anerkannten Bef&#228;higungsnachweises oder Fertigkeitszeugnisses kann die Zentrale Verwaltungsstelle (&#167; 3 Abs. 2) in Abstimmung mit dem Lenkungsausschu&#223; (&#167; 3 Abs. 1) Zusatzeintr&#228;ge gem&#228;&#223; &#167; 10 Abs. 2 und 3 vornehmen und einen Bef&#228;higungsnachweis zum Maschinisten gem&#228;&#223; &#167; 10 Abs. 4 ausstellen, sofern die in den Durchf&#252;hrungsrichtlinien (Traditionsschiffahrt) festgelegten Voraussetzungen erf&#252;llt sind oder eine Gleichwertigkeit besteht.</div><div class="jurAbsatz">(6) Inhaber des Sportsee- oder Sporthochseeschifferzeugnisses, die im Besitz des amtlichen Sportbootf&#252;hrerscheins f&#252;r den Geltungsbereich Seeschifffahrtsstra&#223;en sind und bereits vor dem 1. Januar 1998 nachweislich als Schiffer ein Traditionsschiff gef&#252;hrt haben, k&#246;nnen abweichend von &#167; 1 Abs. 4 und Inhaber einer Zulassung des Bundesministeriums f&#252;r Verkehr und digitale Infrastruktur als Schiffsf&#252;hrer abweichend von &#167; 1 Abs. 4 und 5 auch nach dem 1. Januar 1998 ein in diesen Vorschriften genanntes Traditionsschiff als Schiffer f&#252;hren. Die Einzelheiten &#252;ber die Erbringung des Nachweises und den Eintrag einer entsprechenden Berechtigung in das Zeugnis durch die Zentrale Verwaltungsstelle werden in den Durchf&#252;hrungsrichtlinien (Traditionsschiffahrt) geregelt.</div></div></div></div></div><div class="jnnorm" id="BJNR020610992BJNE001408123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610992BJNE001408123"/><a href="index-2.html#BJNR020610992BJNE001408123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">R&#252;cknahme und Entzug</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird eine Fahrerlaubnis f&#252;r den Geltungsbereich Seeschifffahrtsstra&#223;en nach &#167; 13 Absatz 1 oder 2 der Sportbootf&#252;hrerscheinverordnung entzogen, so ist gleichzeitig ein Sportk&#252;stenschifferschein, ein Sportseeschifferschein und ein Sporthochseeschifferschein zur&#252;ckzunehmen; der jeweilige Schein ist vom Inhaber unverz&#252;glich bei der Zentralen Verwaltungsstelle abzuliefern, die hiervon die Generaldirektion Wasserstra&#223;en und Schifffahrt unterrichtet. &#220;ber die Wiederaush&#228;ndigung des Sportk&#252;stenschifferscheins, des Sportseeschifferscheins oder des Sporthochseeschifferscheins entscheidet die Generaldirektion Wasserstra&#223;en und Schifffahrt.</div><div class="jurAbsatz">(1a) Wird ein Fahrverbot nach &#167; 14 Absatz 1 der Sportbootf&#252;hrerscheinverordnung ausgesprochen, so ist gleichzeitig ein entsprechendes Fahrverbot gegen den Inhaber eines Sportk&#252;stenschifferscheins, eines Sportseeschifferscheins und eines Sporthochseeschifferscheins zu verh&#228;ngen; die jeweilige Urkunde ist vom Inhaber unverz&#252;glich bei der Generaldirektion Wasserstra&#223;en und Schifffahrt zu hinterlegen, die hiervon die Zentrale Verwaltungsstelle unterrichtet.</div><div class="jurAbsatz">(2) Ein Sportk&#252;stenschifferschein, Sportseeschifferschein, Sporthochseeschifferschein, Zusatzeintrag oder Bef&#228;higungsnachweis f&#252;r Maschinisten kann von der Zentralen Verwaltungsstelle entzogen werden, wenn die Voraussetzungen f&#252;r die Ausstellung ganz oder teilweise nicht mehr vorliegen. Absatz 1 gilt entsprechend.</div><div class="jurAbsatz">(3) Ein Funkbetriebszeugnis im Sinne von Anlage 3 Buchstabe A Nr. 1.1 Buchstabe b Doppelbuchstabe aa und bb der Schiffssicherheitsverordnung kann von der Zentralen Verwaltungsstelle entzogen werden, wenn die Voraussetzungen f&#252;r die Erteilung ganz oder teilweise nicht mehr vorliegen oder der Inhaber in gef&#228;hrdender Weise gegen Vorschriften des Seefunkdienstes versto&#223;en hat. Das Funkbetriebszeugnis ist vom Inhaber bei der Zentralen Verwaltungsstelle abzuliefern.</div></div></div></div></div><div class="jnnorm" id="BJNR020610992BJNE001506308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610992BJNE001506308"/><a href="index-2.html#BJNR020610992BJNE001506308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Verzeichnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zentrale Verwaltungsstelle f&#252;hrt f&#252;r Zwecke der R&#252;cknahme eines vorhandenen Sportk&#252;stenschifferscheins, Sportseeschifferscheins, Sporthochseeschifferscheins, eines Zusatzeintrages oder eines Bef&#228;higungsnachweises f&#252;r Maschinisten sowie eines Funkbetriebszeugnisses im Sinne von Anlage 3 Buchstabe A Nr. 1.1 Buchstabe b Doppelbuchstabe aa und bb der Schiffssicherheitsverordnung ein einheitliches Verzeichnis der Inhaber der ausgestellten Sportk&#252;sten-, Sportsee- und Sporthochseeschifferscheine, Bef&#228;higungsnachweise f&#252;r Maschinisten und Funkbetriebszeugnisse. In das Verzeichnis sind das Datum der Ausstellung des Scheins, des Zusatzeintrages, des Bef&#228;higungsnachweises oder des Funkbetriebszeugnisses, Name, Geburtsdatum und Geburtsort des Inhabers, in den F&#228;llen des &#167; 12 Abs. 1 und 2 sowie der Anlage 3 Buchstabe B Nr. 3 der Schiffssicherheitsverordnung das Datum der Ausstellung einer Ersatzausfertigung, in den F&#228;llen der R&#252;cknahme eines Sportk&#252;sten-, Sportsee- und Sporthochseeschifferscheins oder eines Funkbetriebszeugnisses nach &#167; 13 Abs. 1 und 3 die Ablieferung des jeweiligen Scheins oder Zeugnisses einzutragen.</div><div class="jurAbsatz">(2) Ausk&#252;nfte aus dem Verzeichnis d&#252;rfen nur an Gerichte und Strafverfolgungsbeh&#246;rden f&#252;r Zwecke der Verfolgung von Straftaten oder an See&#228;mter f&#252;r Zwecke der Seeunfalluntersuchung erteilt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR020610992BJNE003307123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610992BJNE003307123"/><a href="index-2.html#BJNR020610992BJNE003307123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig im Sinne des &#167; 15 Abs. 1 Nr. 2 des Seeaufgabengesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Fahrerlaubnis nach &#167; 1 Abs. 3a Satz 1 ein Traditionsschiff f&#252;hrt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne einen dort genannten Sportseeschifferschein, Sporthochseeschifferschein oder Bef&#228;higungsnachweis nach &#167; 1 Abs. 6 als Maschinist auf Traditionsschiffen t&#228;tig ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 1 Abs. 7 Satz 1 seine Bef&#228;higung zur Teilnahme am mobilen Seefunkdienst oder am mobilen Seefunkdienst &#252;ber Satelliten nicht nachweist oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 11 Abs. 2 Satz 1 nicht daf&#252;r sorgt, dass ein Traditionsschiff die dort genannte Regelbesatzung hat.</div></dd></dl></div><div class="jurAbsatz">(2) Die Zust&#228;ndigkeit f&#252;r die Verfolgung und Ahndung von Ordnungswidrigkeiten nach Absatz 1 wird auf die Generaldirektion Wasserstra&#223;en und Schifffahrt &#252;bertragen.</div></div></div></div></div><div class="jnnorm" id="BJNR020610992BJNE001705123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610992BJNE001705123"/><a href="index-2.html#BJNR020610992BJNE001705123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">&#220;bergangsregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 15a Abs. 1 Nr. 3 ist erst ab dem 1. Januar 2010 anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR020610992BJNE001802307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610992BJNE001802307"/><a href="index-2.html#BJNR020610992BJNE001802307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(Inkrafttreten, Aufhebung von Vorschriften)</div></div></div></div></div><div class="jnnorm" id="BJNR020610992BJNE001902305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610992BJNE001902305"/><a href="index-2.html#BJNR020610992BJNE001902305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. I 1999, 1944 - 1945</div></div><div class="jurAbsatz">BUNDESREPUBLIK DEUTSCHLAND <br />FEDERAL REPUBLIC OF GERMANY <br />... (Bundesadler) <br />INTERNATIONALES ZERTIFIKAT F&#220;R F&#220;HRER VON SPORT- UND FREIZEITFAHRZEUGEN IN K&#220;STENGEW&#196;SSERN BIS 30 SEEMEILEN <br />In &#220;bereinstimmung mit der Resolution Nr. 40 der Hauptarbeitsgruppe "Binnenschiffahrt" <br />Wirtschaftskommission der Vereinten Nationen f&#252;r Europa <br />INTERNATIONAL CERTIFICATE FOR OPERATORS OF PLEASURE CRAFT IN COASTAL WATERS NOT EXCEEDING 30 NAUTICAL MILES <br />In conformity with resolution No. 40 of the Working Party on Inland Water Transport <br />United Nations Economic Commission for Europe <br />Bef&#228;higung/Qualification/Qualification/Habilitacion <br />Der Inhaber (Angaben umstehend) ist bef&#228;higt zum F&#252;hren von Yachten mit Antriebsmaschine *)/unter Segel *) auf den K&#252;stengew&#228;ssern aller Meere bis zu 30 Seemeilen Abstand von der Festlandk&#252;ste sowie f&#252;r die Seegebiete der Ost- und Nordsee, des Kanals, des Bristolkanals, der Irischen und Schottischen See sowie des Mittelmeeres und des Schwarzen Meeres (&#167; 1 Sportseeschifferscheinverordnung).<br />The holder (See overleaf) is duly qualified to navigate any powerdriven *)/ sailing yacht *) in the coastal waters of any sea at any distance not exceeding 30 nautical miles from the nearest land as well as anywhere in the Baltic and the North Sea, the English and the Bristol Channel, the Irish, the Scottish, the Mediterranean and the Black Sea.<br /> Le titulaire (Voir au verso) est dument qualifie a naviguer tout yacht a propulsion par moteur *)/a voile *) dans les eaux cotieres de toute mer a toute distance de la terre la plus proche ne depassant pas 30 miles marins ainsi que partout dans la Mer Baltique, la Mer du Nord, la Manche, le Canal de Bristol, la Mer d'Irlande, la Mer d'Ecosse, le Mediterrannee et la Mer Noire.<br />El titular (Vease a la vuelta) es apto para conducir yates a maquina motriz *)/ a la vela *) en las aguas costeras de todos los mares en una distancia de hasta 30 millas marinas de la costa asi como en las aguas del Mar Baltico y del Mar del Norte, del Canal de la Mancha, del Canal de Bristol, del Mar de Irlanda y del Mar Escocia, del Mar Mediterraneo y del Mar Negro.<br />*) Siehe Innenseite/See inside/Voir page interieure/Vease adentro <br /><pre>BUNDESREPUBLIK DEUTSCHLAND<br />... (Bundesadler)<br />SPORTSEE-SCHIFFERSCHEIN<br /> <br />........................................................<br />Eigenh&#228;ndige Unterschrift des Inhabers/Holders Signature<br />........................................................<br />Vor- und Zuname/Name and Surname<br />........................................................<br />Geburtsland und -ort/Place and Country of Birth<br />........................................................<br />Geburtsdatum/Date of Birth<br />........................................................<br />Staatsangeh&#246;rigkeit/Nationality<br />........................................................<br />Anschrift/Address<br />........................................................<br />Anschrift/Address<br /> <br />*) Nichtzutreffendes bitte streichen<br /> <br />*) Cancel if not applicable<br /> <br />ZERTIFIKAT/CERTIFICATE Nr. 000000-D<br />G&#220;LTIG F&#220;R/VALID FOR<br />YACHTEN MIT ANTRIEBSMASCHINE *)/UNTER SEGEL )*<br />IN K&#220;STENGEW&#196;SSERN BIS 30 SEEMEILEN<br />MOTORIZED *)/SAILING *) YACHTS IN COASTAL WATERS NOT<br />EXCEEDING 30 NAUTICAL MILES FROM THE NEAREST COAST<br /> <br />... (Lichtbild des Inhabers)<br /> <br />.....................................................<br />Ort und Datum der Ausstellung/Place and Date of Issue<br /> <br />Ausgestellt durch/Issued by<br />DEUTSCHER MOTORYACHTVERBAND E.V.<br />DEUTSCHER SEGLER-VERBAND E.V.<br /> <br />......................<br />Unterschrift/Signature<br /> <br />Erm&#228;chtigt durch/Authorized by<br />BUNDESMINISTERIUM F&#220;R VERKEHR UND DIGITALE INFRASTRUKTUR<br /> <br />Auflagen nach &#167; 6 Abs. 4 Sportseeschifferscheinverordnung/Conditions: 
</pre></div></div></div></div></div><div class="jnnorm" id="BJNR020610992BJNE002702305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610992BJNE002702305"/><a href="index-2.html#BJNR020610992BJNE002702305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. I 1999, 1946 - 1947</div></div><div class="jurAbsatz">BUNDESREPUBLIK DEUTSCHLAND <br />FEDERAL REPUBLIC OF GERMANY <br />... (Bundesadler) <br />INTERNATIONALES ZERTIFIKAT F&#220;R F&#220;HRER VON SPORT- UND FREIZEITFAHRZEUGEN IN K&#220;STENGEW&#196;SSERN BIS 12 SEEMEILEN <br />In &#220;bereinstimmung mit der Resolution Nr. 40 der Hauptarbeitsgruppe "Binnenschiffahrt" <br />Wirtschaftskommission der Vereinten Nationen f&#252;r Europa <br /> INTERNATIONAL CERTIFICATE FOR OPERATORS OF PLEASURE CRAFT IN COASTAL WATERS NOT EXCEEDING 12 NAUTICAL MILES <br />In conformity with resolution No. 40 of the Working Party on Inland Water Transport <br />United Nations Economic Commission for Europe <br />Bef&#228;higung/Qualification/Qualification/Habilitacion <br />Der Inhaber (Angaben umstehend) ist bef&#228;higt zum F&#252;hren von Yachten mit Antriebsmaschine *)/unter Segel *) auf den K&#252;stengew&#228;ssern aller Meere bis zu 12 Seemeilen Abstand von der Festlandk&#252;ste (&#167; 1 Sportseeschifferscheinverordnung).<br />The holder (See overleaf) is duly qualified to navigate any powerdriven *)/ sailing yacht *) in the coastal waters of any sea at any distance not exceeding 12 nautical miles from the nearest land.<br />Le titulaire (Voir au verso) est dument qualifie a naviguer tout yacht a propulsion par moteura voile* dans les eaux cotieres de toute mer a toute distance de la terre la plus proche ne depassant pas 12 miles marins.<br />El titular (Vease a la vuelta) es apto para conducir yates a maquina motriz* /a la vela* en las aguas costeras de todos los mares en una distancia de hasta 12 millas marinas de la costa.<br /><pre>*) Siehe Innenseite/See inside/Voir page interieure/Vease adentro <br /> <br />BUNDESREPUBLIK DEUTSCHLAND<br />... (Bundesadler)<br />SPORTK&#220;STEN-SCHIFFERSCHEIN<br /> <br />........................................................<br />Eigenh&#228;ndige Unterschrift des Inhabers/Holders Signature<br />........................................................<br />Vor- und Zuname/Name and Surname<br />........................................................<br />Geburtsland und -ort/Place and Country of Birth<br />........................................................<br />Geburtsdatum/Date of Birth<br />........................................................<br />Staatsangeh&#246;rigkeit/Nationality<br />........................................................<br />Anschrift/Address<br />........................................................<br />Anschrift/Address<br /> <br />* Nichtzutreffendes bitte streichen<br /> <br />* Cancel if not applicable<br /> <br />ZERTIFIKAT/CERTIFICATE Nr. 000000-C<br />G&#220;LTIG F&#220;R/VALID FOR<br />YACHTEN MIT ANTRIEBSMASCHINE *)/UNTER SEGEL *)<br />IN K&#220;STENGEW&#196;SSERN BIS 12 SEEMEILEN<br />MOTORIZED *)/SAILING *) YACHTS IN COASTAL WATERS NOT<br />EXCEEDING 12 NAUTICAL MILES FROM THE NEAREST COAST<br /> <br />... (Lichtbild des Inhabers)<br /> <br />.....................................................<br />Ort und Datum der Ausstellung/Place and Date of Issue<br /> <br />Ausgestellt durch/Issued by<br />DEUTSCHER MOTORYACHTVERBAND E.V.<br />DEUTSCHER SEGLER-VERBAND E.V.<br /> <br />......................<br />Unterschrift/Signature<br /> <br />Erm&#228;chtigt durch/Authorized by<br />BUNDESMINISTERIUM F&#220;R VERKEHR UND DIGITALE INFRASTRUKTUR<br /> <br />Auflagen nach &#167; 6 Abs. 4 Sportseeschifferscheinverordnung/Conditions: 
</pre></div></div></div></div></div><div class="jnnorm" id="BJNR020610992BJNE002002305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610992BJNE002002305"/><a href="index-2.html#BJNR020610992BJNE002002305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. I 1999, 1948 - 1949</div></div><div class="jurAbsatz">BUNDESREPUBLIK DEUTSCHLAND <br />FEDERAL REPUBLIC OF GERMANY <br />... (Bundesadler) <br />INTERNATIONALES ZERTIFIKAT F&#220;R F&#220;HRER VON SPORT- UND FREIZEITFAHRZEUGEN IN ALLEN K&#220;STENGEW&#196;SSERN <br />In &#220;bereinstimmung mit der Resolution Nr. 40 der Hauptarbeitsgruppe "Binnenschiffahrt" <br />Wirtschaftskommission der Vereinten Nationen f&#252;r Europa <br />INTERNATIONAL CERTIFICATE FOR OPERATORS OF PLEASURE CRAFT IN COASTAL WATERS <br />In conformity with resolution No. 40 of the Working Party on Inland Water Transport <br />United Nations Economic Commission for Europe <br />Bef&#228;higung/Qualification/Qualification/Habilitacion <br />Der Inhaber (Angaben umstehend) ist bef&#228;higt zum F&#252;hren von Yachten mit Antriebsmaschine *)/unter Segel *) auf allen Meeren (&#167; 1 Sportseeschifferscheinverordnung).<br />The holder (See overleaf) is duly qualified to navigate any powerdriven *)/ sailing yacht *) in any sea area.<br /> Le titulaire (Voir au verso) est dument qualifie a naviguer tout yacht a propulsion par moteur *)/a voile *) en tout mer.<br />El titular (Vease a la vuelta) es apto para conducir yates a maquina motriz *) /a la vela *) en todos los mares.<br /><pre>*) Siehe Innenseite/See inside/Voir page interieure/Vease adentro<br /> <br />BUNDESREPUBLIK DEUTSCHLAND<br />... (Bundesadler)<br />SPORTHOCHSEE-SCHIFFERSCHEIN<br /> <br />........................................................<br />Eigenh&#228;ndige Unterschrift des Inhabers/Holders Signature<br />........................................................<br />Vor- und Zuname/Name and Surname<br />........................................................<br />Geburtsland und -ort/Place and Country of Birth<br />........................................................<br />Geburtsdatum/Date of Birth<br />........................................................<br />Staatsangeh&#246;rigkeit/Nationality<br />........................................................<br />Anschrift/Address<br />........................................................<br />Anschrift/Address<br /> <br />*) Nichtzutreffendes bitte streichen<br />*) Cancel if not applicable<br /> <br />ZERTIFIKAT/CERTIFICATE Nr. 000000-E<br />G&#220;LTIG F&#220;R/VALID FOR<br />YACHTEN MIT ANTRIEBSMASCHINE *)/UNTER SEGEL *)<br />MOTORIZED *)/SAILING *) YACHTS<br /> <br />... (Lichtbild des Inhabers)<br /> <br />.....................................................<br />Ort und Datum der Ausstellung/Place and Date of Issue<br /> <br />Ausgestellt durch/Issued by<br />DEUTSCHER MOTORYACHTVERBAND E.V.<br />DEUTSCHER SEGLER-VERBAND E.V.<br /> <br />......................<br />Unterschrift/Signature<br /> <br />Erm&#228;chtigt durch/Authorized by<br />BUNDESMINISTERIUM F&#220;R VERKEHR UND DIGITALE INFRASTRUKTUR<br /> <br />Auflagen nach &#167; 6 Abs. 4 Sportseeschifferscheinverordnung/CONDITIONS: 
</pre></div></div></div></div></div><div class="jnnorm" id="BJNR020610992BJNE003101305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610992BJNE003101305"/><a href="index-2.html#BJNR020610992BJNE003101305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2a</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. I 2002, 3738</div></div><div class="jurAbsatz">Allgemeines Funkbetriebszeugnis (LRC) <br />Der Inhaber des Allgemeinen Funkbetriebszeugnisses (LRC) ist berechtigt zur uneingeschr&#228;nkten Aus&#252;bung des Seefunkdienstes bei Sprech-Seefunkstellen, Schiffs-Erdfunkstellen und Funkeinrichtungen des weltweiten Seenot- und Sicherheitsfunksystems (GMDSS) auf Sportfahrzeugen sowie auf Schiffen, f&#252;r die dies in einer Richtlinie im Sinne von &#167; 6 der Schiffssicherheitsverordnung vorgesehen ist.<br />Dieses Zeugnis wurde in &#220;bereinstimmung mit Artikel S47 der Vollzugsordnung f&#252;r den Funkdienst ausgestellt.<br />The holder of the Long Range Certificate (LRC) is authorized to operate any radiotelephone ship stations, ship earth stations and radio equipment for the Global Maritime Distress and Safety System (GMDSS) aboard pleasure craft as well as ships for which this is provided for in a legal guideline as defined by &#167; 6 of the Ship Safety Ordinance.<br />This certificate was issued in accordance with Article S47 of the Radio Regulations.<br />BUNDESREPUBLIK DEUTSCHLAND <br />FEDERAL REPUBLIC OF GERMANY <br />... (Bundesadler) <br />ALLGEMEINES FUNKBETRIEBSZEUGNIS <br />LONG RANGE CERTIFICATE - LRC - <br /><pre>                                                   ZEUGNIS/CERTIFICATE<br />                                                         - LRC -<br />------------------------------------------            Nr. 000000-G<br /> Vor- und Zuname/Name and Surname               --------------------------<br />                                                I                        I<br />------------------------------------------      I Lichtbild des Inhabers I<br />     Geburtsort/Place of birth                  I                        I<br />                                                I                        I<br />------------------------------------------      I                        I<br />      Geburtsdatum/Date of birth                I                        I<br />                                                I                        I<br />Besondere Vermerke/Special Remarks:             I                        I<br />                                                I                        I<br />Ort und Datum der Ausstellung/                  I                        I<br />Place and Date of Issue                         I                        I<br />                                                I                        I<br />ausgestellt durch/Issued by                     I                        I<br />DEUTSCHER MOTORYACHTVERBAND E.V.                --------------------------<br />DEUTSCHER SEGLER-VERBAND E.V.<br /> <br />------------------------------------<br />Unterschrift/Signature<br /> <br />Erm&#228;chtigt durch/Authorized by<br />BUNDESMINISTERIUM F&#220;R VERKEHR<br />UND DIGITALE INFRASTRUKTUR                       ---------------------------------------<br />                                        Eigenh&#228;ndige Unterschrift des Inhabers/<br />                                               Signature of the Holder 
</pre></div></div></div></div></div><div class="jnnorm" id="BJNR020610992BJNE003201305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610992BJNE003201305"/><a href="index-2.html#BJNR020610992BJNE003201305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2b</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. I 2002, 3739</div></div><div class="jurAbsatz">Allgemeines Funkbetriebszeugnis (SRC) <br />Der Inhaber des Beschr&#228;nkt G&#252;ltigen Funkbetriebszeugnisses (SRC) ist berechtigt zur Aus&#252;bung des Seefunkdienstes bei Sprech-Seefunkstellen f&#252;r UKW und Funkeinrichtungen des weltweiten Seenot- und Sicherheitsfunksystems (GMDSS) f&#252;r UKW auf Sportfahrzeugen sowie auf Schiffen, f&#252;r die dies in einer Richtlinie im Sinne von &#167; 6 der Schiffssicherheitsverordnung vorgesehen ist.<br />Dieses Zeugnis wurde in &#220;bereinstimmung mit Artikel S47 der Vollzugsordnung f&#252;r den Funkdienst ausgestellt.<br />The holder of the Short Range Certificate (SRC) is authorized to operate VHF radiotelephone ship stations and VHF radio equipment for the Global Maritime Distress and Safety System (GMDSS) aboard pleasure craft as well as ships for which this is provided for in a legal guideline as defined by &#167; 6 of the Ship Safety Ordinance.<br />This certificate was issued in accordance with Article S47 of the Radio Regulations.<br />BUNDESREPUBLIK DEUTSCHLAND <br />FEDERAL REPUBLIC OF GERMANY <br />... (Bundesadler) <br />BESCHR&#196;NKT G&#220;LTIGES FUNKBETRIEBSZEUGNIS <br />SHORT RANGE CERTIFICATE - SRC - <br /><pre>                                                   ZEUGNIS/CERTIFICATE<br />                                                         - SRC -<br />------------------------------------------            Nr. 000000-F<br /> Vor- und Zuname/Name and Surname               --------------------------<br />                                                I                        I<br />------------------------------------------      I Lichtbild des Inhabers I<br />     Geburtsort/Place of birth                  I                        I<br />                                                I                        I<br />------------------------------------------      I                        I<br />      Geburtsdatum/Date of birth                I                        I<br />                                                I                        I<br />Besondere Vermerke/Special Remarks:             I                        I<br />                                                I                        I<br />Ort und Datum der Ausstellung/                  I                        I<br />Place and Date of Issue                         I                        I<br />                                                I                        I<br />ausgestellt durch/Issued by                     I                        I<br />DEUTSCHER MOTORYACHTVERBAND E.V.                --------------------------<br />DEUTSCHER SEGLER-VERBAND E.V.<br /> <br />------------------------------------<br />Unterschrift/Signature<br /> <br />Erm&#228;chtigt durch/Authorized by<br />BUNDESMINISTERIUM F&#220;R VERKEHR<br /> UND DIGITALE INFRASTRUKTUR                       ---------------------------------------<br />                                        Eigenh&#228;ndige Unterschrift des Inhabers/<br />                                               Signature of the Holder 
</pre></div></div></div></div></div><div class="jnnorm" id="BJNR020610992BJNE002404305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610992BJNE002404305"/><a href="index-2.html#BJNR020610992BJNE002404305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 3</span>&#160;<span class="jnentitel">(zu &#167; 2 Abs. 1)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. I 1998, 402;<br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note</div><br /><pre>              R&#252;ckseite                           Vorderseite<br />  -----------------------------------    ------------------------------------<br />  I                                 I    I                                  I<br />  I                                 I    I                                  I<br />  I Bef&#228;higung:                     I    I   BUNDESREPUBLIK DEUTSCHLAND     I<br />  I                                 I    I                                  I<br />  I                                 I    I                                  I<br />  I                                 I    I   ... (Bundesadler)           I<br />  I                                 I    I                                  I<br />  I                                 I    I                                  I<br />  I                                 I    I                                  I<br />  I Der Inhaber dieses Zertifikates I    I       Bef&#228;higungsnachweis        I<br />  I ist bef&#228;higt, Maschinenanlagen  I    I f&#252;r Maschinisten auf Traditions- I<br />  I (Motor*)/Dampf*)) auf           I    I            schiffen              I<br />  I Traditionsschiffen bis 55 m     I    I           - S e e -              I<br />  I Rumpfl&#228;nge zu betreiben         I    I                                  I<br />  I (&#167; 1 Abs. 6 Sportseeschiffer-   I    I                                  I<br />  I scheinverordnung).              I    I                                  I<br />  I                                 I    I                                  I<br />  I The holder of the present       I    I<br />  I certificate is duly qualified   I    I                                  I<br />  I to operate the propulsion plant I    I                                  I<br />  I (motor*)/steam*)) on traditional     I                                  I<br />  I vessels with a hull length of   I    I                                  I<br />  I up to 55 m (&#167; 1 Abs. 6          I    I                                  I<br />  I Sportseeschifferscheinverordnung).   I                                  I<br />  I                                 I    I                                  I<br />  I Le titulaire du present         I    I                                  I<br />  I certificat est dument           I    I                                  I<br />  I qualifie a commander la machine I    I                                  I<br />  I de motrice (moteur*)/vapeur*))  I    I                                  I<br />  I sur bateaux traditionnelles     I    I                                  I<br />  I dont la coque ne depasse pas    I    I                                  I<br />  I jusqu'a 55 m de longeur         I    I                                  I<br />  I (&#167; 1 Abs. 6 Sportseeschiffer-   I    I                                  I<br />  I scheinverordnung                I    I                                  I<br />  I                                 I    I                                  I<br />  I El titular de este certificado  I    I                                  I<br />  I es apto para manejar la         I    I                                  I<br />  I maquina motriz (motor*)/vapor*))     I                                  I<br />  I en buques tradicionales con     I    I                                  I<br />  I un casco de hasta 55 m de largo I    I                                  I<br />  I (&#167; 1 Abs. 6 Sportseeschiffer-   I    I                                  I<br />  I scheinverordnung).              I    I                                  I<br />  I *) Nichtzutreffendes streichen  I    I                                  I<br />  I    (siehe Innenseite).          I    I                                  I<br />  I *) Cancel if not applicable     I    I                                  I<br />  I    (see inside)                 I    I                                  I<br />  I *) Biffer la mention inutile    I    I                                  I<br />  I    (voir page interieure).      I    I                                  I<br />  I *) Tachese lo que no proceda    I    I                                  I<br />  I    (vease a dentro).            I    I<br />  I                                 I    I                                  I<br />  I                                 I    I                                  I<br />  I                                 I    I                                  I<br />  -----------------------------------    ------------------------------------<br />                                  Innenseiten<br />  -----------------------------------    ------------------------------------<br />  I Herrn                           I    I                                  I<br />  I Frau .......................... I    I                                  I<br />  I          (Vor- und Zuname)    I    I                                  I<br />  I geboren am .................... I    I                                  I<br />  I geboren in .................... I    I       Lichtbild des Inhabers     I<br />  I Anschrift ..................... I    I          (35 x 45 mm)            I<br />  I ............................... I    I                                  I<br />  I wird hiermit im Auftrag des     I    I   Stempel                        I<br />  I Bundesministeriums f&#252;r Verkehr, I    I                                  I<br />  I und digitale Infrastruktur      I    I ................................ I<br />  I die Bef&#228;higung zum Betreiben    I    I (Eigenh&#228;ndige Unterschrift des   I<br />  I von Maschinenanlagen auf        I    I           Inhabers)              I<br />  I Traditionsschiffen mit einer    I    I ................................ I<br />  I Rumpfl&#228;nge von 25 Meter bis     I    I  (Ort und Datum der Ausstellung) I<br />  I 55 Meter mit Motoren*)/         I    I                                  I<br />  I Dampfmaschinen*) bescheinigt    I    I                                  I<br />  I und der Bef&#228;higungsnachweis     I    I Deutscher Motoryachtverband e.V. I<br />  I                                 I    I Deutscher Segler-Verband e.V.    I<br />  I Nr.                             I    I                                  I<br />  I                                 I    I                         Stempel  I<br />  I ausgestellt                     I    I ................................ I<br />  I Sportseeschifferscheinverordnung)    I           (Unterschrift)         I<br />  I *) Nichtzutreffendes bitte      I    I                                  I<br />  I    streichen                    I    I                                  I<br />  -----------------------------------    ------------------------------------ 
</pre></div></div></div></div></div><div class="jnnorm" id="BJNR020610992BJNE002502301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610992BJNE002502301"/><a href="index-2.html#BJNR020610992BJNE002502301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 4</span>&#160;<span class="jnentitel">(zu &#167; 11 Abs. 2)<br />Regelbesatzung von Traditionsschiffen mit Inhabern von nautischen und technischen Bef&#228;higungsnachweisen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">Fundstelle des Originaltextes: BGBl. I 1998, 403;<br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note</div></div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grunds&#228;tze</div></dd></dl></div></dd></dl></div></dd></dl></div></dd></dl></div></dd></dl></div></dd></dl></div></dd></dl></div></dd><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Traditionsschiffe mit einer Rumpfl&#228;nge bis zu 15 Meter und weniger als 25 Personen an Bord sind mit Inhabern von Bef&#228;higungsnachweisen wie vergleichbare Sportfahrzeuge zu besetzen.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Traditionsschiffe mit einer Rumpfl&#228;nge bis zu 15 Meter und mit mehr als 25 Personen an Bord m&#252;ssen in K&#252;stengew&#228;ssern und k&#252;stennahen Seegew&#228;ssern mit mindestens einem Inhaber des Sportseeschifferscheins besetzt sein.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auf Traditionsschiffen mit einer Rumpfl&#228;nge &#252;ber 25 Meter, die Verholt&#246;rns oder Besichtigungsfahrten bis zu einer Dauer von h&#246;chstens zehn Stunden durchf&#252;hren, kann die nautische Besetzung um eine Person verringert werden.</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Traditionsschiffe mit einer Rumpfl&#228;nge von &#252;ber 15 Meter bis 55 Meter m&#252;ssen im Regelfall mit Inhabern von nautischen und technischen Bef&#228;higungsnachweisen mindestens entsprechend der nachstehenden Tabelle (Regelbesatzung) besetzt sein. Auf Segelschiffen mu&#223; mindestens ein Mitglied des nautischen F&#252;hrungspersonals<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Rumpfl&#228;nge &#252;ber 15 Meter bis 25 Meter Inhaber eines Sportseeschifferscheins/Segel beziehungsweise Sporthochseeschifferscheins/Segel und bei einer Rumpfl&#228;nge &#252;ber 25 Meter bis 55 Meter einer der Inhaber eines Bef&#228;higungsnachweises als Schiffer von Traditionsschiffen Inhaber des Sportseeschifferscheins/Segel beziehungsweise Sporthochseeschifferscheins/Segel sein oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhaber eines entsprechenden nautischen Bef&#228;higungszeugnisses mit einer dem Erfahrungsnachweis vergleichbaren Segelerfahrung sein.</div></dd></dl></div></dd></dl><table style="border: none;"><colgroup><col width="33%" /><col width="34%" /><col width="33%" /></colgroup><tbody><tr style="border-bottom: 0.5pt solid ; "><td style="border-bottom: 0.5pt solid ; " colspan="3" align="center">Regelbesatzung</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center">Rumpfl&#228;nge/Fahrtbereich</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="center">Nautische Besetzung</td><td style="border-bottom: 0.5pt solid ; " align="center">Technische Besetzung</td></tr><tr><td style="border-right: 0.5pt solid ; ">15 m bis 25 m in</td><td style="border-right: 0.5pt solid ; ">&#160;</td><td>&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; " valign="top"><dl><dt>-</dt><dd><div>K&#252;stengew&#228;ssern und k&#252;stennahen Seegew&#228;ssern</div></dd></dl></td><td style="border-right: 0.5pt solid ; " valign="top">ein Inhaber eines Sportseeschifferscheins oder eines Sportbootf&#252;hrerscheins-See mit zus&#228;tzlichem Sportseeschifferzeugnis und bei Fahrten von mehr als 10 Stunden innerhalb von 24 Stunden bei mehr als 12 Personen an Bord zus&#228;tzlich ein Inhaber eines Sportbootf&#252;hrerscheins-See</td><td>&#160;</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " valign="top"><dl><dt>-</dt><dd><div>weltweiter Fahrt</div></dd></dl></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " valign="top">ein Inhaber eines Sporthochseeschifferscheins oder eines Sportbootf&#252;hrerscheins-See mit zus&#228;tzlichem Sporthochseeschifferzeugnis und ein Inhaber eines Sportseeschifferscheins oder eines Sportbootf&#252;hrerscheins-See mit zus&#228;tzlichem Sportseeschifferzeugnis</td><td style="border-bottom: 0.5pt solid ; " valign="top">ein Mitglied der Regelbesatzung mu&#223; zus&#228;tzlich &#252;ber ausreichende Kenntnisse der Maschinenanlage verf&#252;gen</td></tr><tr><td style="border-right: 0.5pt solid ; ">&#252;ber 25 m bis 55 m in</td><td style="border-right: 0.5pt solid ; ">&#160;</td><td rowspan="2">auf Segelschiffen ein Inhaber eines Bef&#228;higungsnachweises f&#252;r Maschinisten auf Traditionsschiffen (Motor)</td></tr><tr><td style="border-right: 0.5pt solid ; " valign="top">- K&#252;stengew&#228;ssern und k&#252;stennahen Seegew&#228;ssern</td><td style="border-right: 0.5pt solid ; " valign="top">zwei Inhaber eines Sportseeschifferscheins mit Zusatzeintrag nach &#167; 1 Abs. 5 und &#167; 10 Abs. 2</td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " valign="top"><dl><dt>-</dt><dd><div>weltweiter Fahrt</div></dd></dl></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " valign="top">drei Inhaber eines Sporthochseeschifferscheins mit Zusatzeintrag nach &#167; 1 Abs. 5, &#167; 10 Abs. 2</td><td style="border-bottom: 0.5pt solid ; " valign="top">auf Maschinenfahrzeugen zwei Inhaber eines Bef&#228;higungsnachweises f&#252;r Maschinisten auf Traditionsschiffen (Motor oder Dampf, je nach Antriebsanlage)</td></tr><tr><td colspan="3">&#160;</td></tr></tbody></table></div></div></div></div></div><div class="jnnorm" id="BJNR020610992BJNE002901308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020610992BJNE002901308"/><a href="index-2.html#BJNR020610992BJNE002901308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 5</span>&#160;<span class="jnentitel">(zu &#167; 11a)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
