<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 33 BKAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__32.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__33a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR135410017BJNE003401116"/><a href="index-2.html#BJNR135410017BJNE003401116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Bundeskriminalamt und die Zusammenarbeit des Bundes und der Länder in kriminalpolizeilichen Angelegenheiten (Bundeskriminalamtgesetz - BKAG)<br /><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel">Ausschreibungen bei der Zusammenarbeit im internationalen Bereich</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundeskriminalamt kann auf ein der Verfolgung von Straftaten oder der Strafvollstreckung dienendes Ersuchen einer zust&#228;ndigen Beh&#246;rde eines ausl&#228;ndischen Staates oder eines internationalen Strafgerichtshofes, der durch einen f&#252;r die Bundesrepublik Deutschland verbindlichen Rechtsakt errichtet wurde, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Person, hinsichtlich derer die Anordnung von Auslieferungshaft oder &#220;berstellungshaft zul&#228;ssig erscheint, zur Festnahme oder Aufenthaltsermittlung ausschreiben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere Personen zur Aufenthaltsermittlung ausschreiben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Person oder eine Sache ausschreiben zur polizeilichen Beobachtung (&#167; 47 Absatz 1 Nummer&#160;1), zur Ermittlungsanfrage (&#167;&#160;47 Absatz 1 Nummer 2) oder zur gezielten Kontrolle (&#167; 47 Absatz 1 Nummer 3) und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfahren zur Feststellung der Identit&#228;t von Personen durchf&#252;hren.</div></dd></dl></div><div class="jurAbsatz">(2) Ma&#223;nahmen nach Absatz 1 Nummer 2, 3 und 4 sind nur zul&#228;ssig, wenn sie bei dem zugrunde liegenden Sachverhalt auch nach deutschem Recht zul&#228;ssig w&#228;ren.</div><div class="jurAbsatz">(3) Das Bundeskriminalamt holt in F&#228;llen des Absatzes 1, denen besondere Bedeutung in politischer, tats&#228;chlicher oder rechtlicher Beziehung zukommt, zuvor die Bewilligung des Bundesministeriums der Justiz und f&#252;r Verbraucherschutz ein.</div><div class="jurAbsatz">(4) Das Bundeskriminalamt kann auf Ersuchen der in &#167; 26 Absatz 1 und &#167; 27 Absatz 1 genannten Beh&#246;rden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vermisste Minderj&#228;hrige, die der Obhut der oder des Sorgeberechtigten entzogen worden sind oder sich dieser entzogen haben, und Personen, bei denen eine Ingewahrsamnahme zum Schutz gegen eine Gefahr f&#252;r ihren Leib oder ihr Leben erforderlich ist, insbesondere, weil die Person sich erkennbar in einem die freie Willensbestimmung ausschlie&#223;enden Zustand oder sonst in hilfloser Lage befindet, zur Ingewahrsamnahme ausschreiben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vermisste, soweit sie nicht in Gewahrsam genommen werden sollen, zur Aufenthaltsermittlung ausschreiben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Person ausschreiben zur polizeilichen Beobachtung (&#167;&#160;47 Absatz&#160;1 Nummer&#160;1), zur Ermittlungsanfrage (&#167;&#160;47 Absatz&#160;1 Nummer&#160;2) oder zur gezielten Kontrolle (&#167;&#160;47 Absatz&#160;1 Nummer&#160;3), wenn Tatsachen die Annahme rechtfertigen, dass die Person Straftaten von erheblicher Bedeutung begehen wird und dies zur Verh&#252;tung solcher Straftaten erforderlich ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kraftfahrzeuge unabh&#228;ngig von der Antriebsart, Anh&#228;nger mit einem Leergewicht von mehr als 750&#160;Kilogramm, Wohnwagen, Wasserfahrzeuge, Container, Luftfahrzeuge, Schusswaffen, amtliche oder gef&#228;lschte Blankodokumente, amtliche oder gef&#228;lschte Identit&#228;tsdokumente und bargeldlose Zahlungsmittel ausschreiben zur polizeilichen Beobachtung (&#167;&#160;47 Absatz&#160;1 Nummer&#160;1), Ermittlungsanfrage (&#167;&#160;47 Absatz&#160;1 Nummer&#160;2) oder gezielten Kontrolle (&#167;&#160;47 Absatz&#160;1 Nummer&#160;3), wenn Tatsachen die Annahme rechtfertigen, dass dies zur Ingewahrsamnahme nach Nummer&#160;1, zur Aufenthaltsermittlung nach Nummer&#160;2 oder zur Straftatenverh&#252;tung nach Nummer&#160;3 erforderlich ist.</div></dd></dl></div><div class="jurAbsatz">(5) Ausschreibungen nach Absatz 1 Nummer 2 und 3 und Absatz 4 Nummer 3, soweit sie aufgrund des Ersuchens eines Staates erfolgen, der nicht Mitgliedstaat der Europ&#228;ischen Union ist, bed&#252;rfen der Anordnung durch das Gericht. Soweit Ma&#223;nahmen nach Absatz 1 Nummer 3 und Absatz 4 keiner gerichtlichen Anordnung bed&#252;rfen, werden sie durch die zust&#228;ndige Abteilungsleitung des Bundeskriminalamtes oder deren Vertretung angeordnet. Die Anordnung ist aktenkundig zu machen.</div><div class="jurAbsatz">(6) Anordnungen nach Absatz 1 Nummer 3 und Absatz 4 Nummer 3 sind auf h&#246;chstens ein Jahr zu befristen. Sp&#228;testens nach Ablauf von sechs Monaten ist zu pr&#252;fen, ob die Voraussetzungen f&#252;r die Anordnung noch bestehen. Das Ergebnis dieser Pr&#252;fung ist aktenkundig zu machen. Die Verl&#228;ngerung der Laufzeit &#252;ber insgesamt ein Jahr hinaus bedarf der erneuten Anordnung.</div><div class="jurAbsatz">(7) Besondere Regelungen aufgrund von Rechtsakten der Europ&#228;ischen Union und v&#246;lkerrechtlicher Vertr&#228;ge bleiben unber&#252;hrt.</div><div class="jurAbsatz">(8) Das Bundeskriminalamt kann f&#252;r den Fall, dass die Zust&#228;ndigkeit eines Landes nicht festgestellt werden kann, bei Warnmeldungen von Sicherheitsbeh&#246;rden anderer Staaten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Person zur Ingewahrsamnahme ausschreiben, wenn und solange die Ingewahrsamnahme unerl&#228;sslich ist, um eine unmittelbar bevorstehende Gefahr f&#252;r Leib, Leben, Freiheit oder wesentliche Verm&#246;genswerte abzuwehren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Person zur Aufenthaltsermittlung ausschreiben, wenn Tatsachen die Annahme rechtfertigen, dass von ihr eine Gefahr f&#252;r Leib, Leben, Gesundheit oder wesentliche Verm&#246;genswerte ausgeht, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Person sowie die von ihr genutzten oder eingesetzten Kraftfahrzeuge unabh&#228;ngig von der Antriebsart, Anh&#228;nger mit einem Leergewicht von mehr als 750 Kilogramm, Wohnwagen, Wasserfahrzeuge, Container, Luftfahrzeuge, Schusswaffen, amtliche oder gef&#228;lschte Blankodokumente, amtliche oder gef&#228;lschte Identit&#228;tsdokumente und bargeldlose Zahlungsmittel ausschreiben zur polizeilichen Beobachtung (&#167;&#160;47 Absatz&#160;1 Nummer&#160;1), zur Ermittlungsanfrage (&#167;&#160;47 Absatz&#160;1 Nummer&#160;2) oder zur gezielten Kontrolle (&#167;&#160;47 Absatz&#160;1 Nummer&#160;3), wenn Tatsachen die Annahme rechtfertigen, dass die Person eine Straftat von erheblicher Bedeutung begehen wird und dies zur Verh&#252;tung dieser Straftat erforderlich ist.</div></dd></dl>Die Abs&#228;tze 5 und 6 gelten entsprechend. Die Innenministerien und Senatsinnenverwaltungen der L&#228;nder sind unverz&#252;glich zu unterrichten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
