<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 34 BKAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__33b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__35.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR135410017BJNE003500000"/><a href="index-2.html#BJNR135410017BJNE003500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Bundeskriminalamt und die Zusammenarbeit des Bundes und der Länder in kriminalpolizeilichen Angelegenheiten (Bundeskriminalamtgesetz - BKAG)<br /><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel">Einsatz technischer Mittel zur Eigensicherung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Werden vom Bundeskriminalamt beauftragte Personen im Rahmen der Befugnisse des Bundeskriminalamtes aus Gr&#252;nden der Strafverfolgung t&#228;tig, d&#252;rfen, soweit dies zur Abwehr von Gefahren f&#252;r deren Leib, Leben oder Freiheit unerl&#228;sslich ist, ohne Wissen der betroffenen Personen im Beisein oder in unmittelbarem zeitlichem Zusammenhang mit dem Einsatz der vom Bundeskriminalamt beauftragten Person das innerhalb oder au&#223;erhalb einer Wohnung nicht &#246;ffentlich gesprochene Wort mit technischen Mitteln abgeh&#246;rt und aufgezeichnet und Lichtbilder und Bildaufzeichnungen hergestellt werden.</div><div class="jurAbsatz">(2) Ergeben sich bei der Ma&#223;nahme w&#228;hrend der Durchf&#252;hrung tats&#228;chliche Anhaltspunkte daf&#252;r, dass der Kernbereich privater Lebensgestaltung betroffen ist, ist die Ma&#223;nahme zu unterbrechen, sobald dies ohne Gef&#228;hrdung der beauftragten Person m&#246;glich ist. Wenn tats&#228;chliche Anhaltspunkte f&#252;r die Annahme vorliegen, dass durch eine Ma&#223;nahme allein Kenntnisse aus dem Kernbereich privater Lebensgestaltung erlangt w&#252;rden, ist die Ma&#223;nahme unzul&#228;ssig. Aufzeichnungen &#252;ber Vorg&#228;nge, die den Kernbereich privater Lebensgestaltung betreffen, sind unverz&#252;glich zu l&#246;schen. Erkenntnisse &#252;ber solche Vorg&#228;nge d&#252;rfen nicht verwertet werden. Die Tatsache der Erfassung der Daten und ihrer L&#246;schung sind zu dokumentieren. Die Dokumentation darf ausschlie&#223;lich f&#252;r Zwecke der Datenschutzkontrolle verwendet werden. Sie ist sechs Monate nach der Benachrichtigung nach &#167; 74 oder sechs Monate nach Erteilung der gerichtlichen Zustimmung &#252;ber das endg&#252;ltige Absehen von der Benachrichtigung zu l&#246;schen. Ist die Datenschutzkontrolle nach &#167; 69 Absatz 1 noch nicht beendet, ist die Dokumentation bis zu ihrem Abschluss aufzubewahren.</div><div class="jurAbsatz">(3) Ma&#223;nahmen nach Absatz 1 werden durch die Pr&#228;sidentin oder den Pr&#228;sidenten des Bundeskriminalamtes oder ihre oder seine Vertretung angeordnet. Bei Gefahr im Verzug d&#252;rfen Ma&#223;nahmen nach Absatz 1 auch durch die Leitung einer Abteilung des Bundeskriminalamtes oder ihre Vertretung angeordnet werden.</div><div class="jurAbsatz">(4) Personenbezogene Daten, die durch den Einsatz technischer Mittel zur Eigensicherung erlangt werden, d&#252;rfen au&#223;er f&#252;r den in Absatz 1 genannten Zweck nur zur Gefahrenabwehr verwendet werden. Wurden die personenbezogenen Daten in oder aus einer Wohnung erlangt, so ist die Verwendung f&#252;r die in Satz 1 genannten Zwecke nur zul&#228;ssig nach Feststellung der Rechtm&#228;&#223;igkeit der Ma&#223;nahme durch das Gericht; bei Gefahr im Verzug ist die gerichtliche Entscheidung unverz&#252;glich nachzuholen (Artikel 13 Absatz 5 des Grundgesetzes). Die Zul&#228;ssigkeit der Verwendung dieser Daten f&#252;r Zwecke der Strafverfolgung richtet sich nach der Strafprozessordnung.</div><div class="jurAbsatz">(5) Nach Abschluss der Ma&#223;nahmen sind die nach Absatz 1 hergestellten Aufzeichnungen unverz&#252;glich zu l&#246;schen, es sei denn, sie werden f&#252;r die in Absatz 4 genannten Zwecke noch ben&#246;tigt.</div></div></div></div><div class="jnfussnote" id="BJNR135410017BJNE003500000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 34: Zur Anwendung vgl. &#167; 45 Abs. 6 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
