<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 46 BKAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__45.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__47.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR135410017BJNE004700000"/><a href="index-2.html#BJNR135410017BJNE004700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Bundeskriminalamt und die Zusammenarbeit des Bundes und der Länder in kriminalpolizeilichen Angelegenheiten (Bundeskriminalamtgesetz - BKAG)<br /><span class="jnenbez">&#167; 46</span>&#160;<span class="jnentitel">Besondere Bestimmungen &#252;ber den Einsatz technischer Mittel in oder aus Wohnungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundeskriminalamt kann zur Abwehr einer dringenden Gefahr f&#252;r den Bestand oder die Sicherheit des Bundes oder eines Landes oder f&#252;r Leib, Leben oder Freiheit einer Person oder Sachen von bedeutendem Wert, deren Erhaltung im &#246;ffentlichen Interesse geboten ist, durch den verdeckten Einsatz technischer Mittel in oder aus Wohnungen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das nicht&#246;ffentlich gesprochene Wort einer Person abh&#246;ren und aufzeichnen, <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die entsprechend &#167; 17 oder &#167; 18 des Bundespolizeigesetzes verantwortlich ist oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der konkrete Vorbereitungshandlungen f&#252;r sich oder zusammen mit weiteren bestimmten Tatsachen die begr&#252;ndete Annahme rechtfertigen, dass sie Straftaten nach &#167; 5 Absatz 1 Satz 2 begehen wird, und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lichtbilder und Bildaufzeichnungen &#252;ber diese Person herstellen,</div></dd></dl>wenn die Abwehr der Gefahr auf andere Weise aussichtslos oder wesentlich erschwert w&#228;re.</div><div class="jurAbsatz">(2) Die Ma&#223;nahme darf sich nur gegen die in Absatz 1 genannte Person richten und nur in deren Wohnung durchgef&#252;hrt werden. In Wohnungen anderer Personen ist die Ma&#223;nahme nur zul&#228;ssig, wenn aufgrund bestimmter Tatsachen anzunehmen ist, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich eine in Absatz 1 Nummer 1 Buchstabe a oder b genannte Person dort aufh&#228;lt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ma&#223;nahme in der Wohnung dieser Person allein nicht zur Abwehr der Gefahr nach Absatz 1 f&#252;hren wird.</div></dd></dl>Die Ma&#223;nahme darf auch durchgef&#252;hrt werden, wenn andere Personen unvermeidbar betroffen werden.</div><div class="jurAbsatz">(3) Ma&#223;nahmen nach Absatz 1 d&#252;rfen nur auf Antrag der Pr&#228;sidentin oder des Pr&#228;sidenten des Bundeskriminalamtes oder ihrer oder seiner Vertretung durch das Gericht angeordnet werden. Bei Gefahr im Verzug kann die Anordnung auch durch die Pr&#228;sidentin oder den Pr&#228;sidenten des Bundeskriminalamtes oder ihre oder seine Vertretung getroffen werden. In diesem Fall ist die gerichtliche Entscheidung unverz&#252;glich nachzuholen. Soweit die Anordnung der Pr&#228;sidentin oder des Pr&#228;sidenten des Bundeskriminalamtes oder ihrer oder seiner Vertretung nicht binnen drei Tagen durch das Gericht best&#228;tigt wird, tritt sie au&#223;er Kraft.</div><div class="jurAbsatz">(4) Im Antrag sind anzugeben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Person, gegen die sich die Ma&#223;nahme richtet, soweit m&#246;glich, mit Name und Anschrift,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zu &#252;berwachende Wohnung oder die zu &#252;berwachenden Wohnr&#228;ume,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art, Umfang und Dauer der Ma&#223;nahme,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Sachverhalt sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Begr&#252;ndung.</div></dd></dl></div><div class="jurAbsatz">(5) Die Anordnung ergeht schriftlich. In ihr sind anzugeben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Name und die Anschrift der Person, gegen die sich die Ma&#223;nahme richtet, soweit m&#246;glich,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zu &#252;berwachende Wohnung oder die zu &#252;berwachenden Wohnr&#228;ume,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art, Umfang und Dauer der Ma&#223;nahme sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die wesentlichen Gr&#252;nde.</div></dd></dl>Die Anordnung ist auf h&#246;chstens einen Monat zu befristen. Eine Verl&#228;ngerung um jeweils nicht mehr als einen Monat ist zul&#228;ssig, soweit die in den Abs&#228;tzen 1, 6 und 7 bezeichneten Voraussetzungen unter Ber&#252;cksichtigung der gewonnenen Erkenntnisse fortbestehen. Liegen die Voraussetzungen der Anordnung nicht mehr vor, so sind die aufgrund der Anordnung ergriffenen Ma&#223;nahmen unverz&#252;glich zu beenden.</div><div class="jurAbsatz">(6) Die Ma&#223;nahme nach Absatz 1 darf nur angeordnet und durchgef&#252;hrt werden, soweit aufgrund tats&#228;chlicher Anhaltspunkte, insbesondere zu der Art der zu &#252;berwachenden R&#228;umlichkeiten und dem Verh&#228;ltnis der zu &#252;berwachenden Personen zueinander, anzunehmen ist, dass durch die &#220;berwachung &#196;u&#223;erungen, die dem Kernbereich privater Lebensgestaltung zuzurechnen sind, nicht erfasst werden. Das Abh&#246;ren und Beobachten nach Satz 1 ist unverz&#252;glich zu unterbrechen, soweit sich w&#228;hrend der &#220;berwachung tats&#228;chliche Anhaltspunkte daf&#252;r ergeben, dass Inhalte, die dem Kernbereich privater Lebensgestaltung zuzurechnen sind, erfasst werden. Sind das Abh&#246;ren und Beobachten nach Satz 2 unterbrochen worden, so darf es unter den in Satz 1 genannten Voraussetzungen fortgef&#252;hrt werden.</div><div class="jurAbsatz">(7) Erkenntnisse, die durch Ma&#223;nahmen nach Absatz 1 erlangt worden sind, sind dem anordnenden Gericht unverz&#252;glich vorzulegen. Das Gericht entscheidet unverz&#252;glich &#252;ber die Verwertbarkeit oder L&#246;schung. Erkenntnisse aus dem Kernbereich privater Lebensgestaltung, die durch eine Ma&#223;nahme nach Absatz 1 erlangt worden sind, d&#252;rfen nicht verwertet werden. Aufzeichnungen hier&#252;ber sind unverz&#252;glich zu l&#246;schen. Die Tatsachen der Erfassung der Daten und der L&#246;schung sind zu dokumentieren. Die Dokumentation darf ausschlie&#223;lich f&#252;r Zwecke der Datenschutzkontrolle verwendet werden. Sie ist sechs Monate nach der Benachrichtigung nach &#167; 74 oder sechs Monate nach Erteilung der gerichtlichen Zustimmung &#252;ber das endg&#252;ltige Absehen von der Benachrichtigung zu l&#246;schen. Ist die Datenschutzkontrolle nach &#167; 69 Absatz 1 noch nicht beendet, ist die Dokumentation bis zu ihrem Abschluss aufzubewahren.</div><div class="jurAbsatz">(8) Bei Gefahr im Verzug kann die Pr&#228;sidentin oder der Pr&#228;sident des Bundeskriminalamtes oder ihre oder seine Vertretung im Benehmen mit der oder dem Datenschutzbeauftragten des Bundeskriminalamtes &#252;ber die Verwertung der Erkenntnisse entscheiden. Bei der Sichtung der erhobenen Daten kann sie oder er sich der technischen Unterst&#252;tzung von zwei weiteren Bediensteten des Bundeskriminalamtes bedienen, von denen einer die Bef&#228;higung zum Richteramt haben muss. Die Bediensteten des Bundeskriminalamtes sind zur Verschwiegenheit &#252;ber die ihnen bekannt werdenden Erkenntnisse, die nicht verwertet werden d&#252;rfen, verpflichtet. Die gerichtliche Entscheidung nach Absatz 7 ist unverz&#252;glich nachzuholen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
