<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 47 BKAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__46.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__48.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR135410017BJNE004801116"/><a href="index-2.html#BJNR135410017BJNE004801116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Bundeskriminalamt und die Zusammenarbeit des Bundes und der Länder in kriminalpolizeilichen Angelegenheiten (Bundeskriminalamtgesetz - BKAG)<br /><span class="jnenbez">&#167; 47</span>&#160;<span class="jnentitel">Ausschreibung zur polizeilichen Beobachtung, Ermittlungsanfrage oder gezielten Kontrolle</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundeskriminalamt kann personenbezogene Daten, insbesondere die Personalien einer Person und die von ihr genutzten oder eingesetzten Kraftfahrzeuge unabh&#228;ngig von der Antriebsart, Anh&#228;nger mit einem Leergewicht von mehr als 750 Kilogramm, Wohnwagen, Wasserfahrzeuge, Container, Luftfahrzeuge, Schusswaffen, amtliche oder gef&#228;lschte Blankodokumente, amtliche oder gef&#228;lschte Identit&#228;tsdokumente und bargeldlose Zahlungsmittel, in den nationalen Fahndungssystemen zur polizeilichen Beobachtung, Ermittlungsanfrage oder gezielten Kontrolle speichern, damit die Landeskriminal&#228;mter und die in &#167; 29 Absatz 3 Nummer 1 bis 7 genannten Beh&#246;rden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkenntnisse &#252;ber Ort und Zeit des Antreffens der Person, etwaiger Begleiter, des Fahrzeugs und seines F&#252;hrers, mitgef&#252;hrte Sachen oder die in Satz 1 genannten Sachen sowie unbare Zahlungsmittel und Umst&#228;nde des Antreffens bei Gelegenheit einer &#220;berpr&#252;fung aus anderem Anlass melden (Ausschreibung zur polizeilichen Beobachtung),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Befragung der Person auf der Grundlage von Informationen oder spezifischen Fragen, die vom Bundeskriminalamt zur Erforschung des Sachverhalts in die Ausschreibung aufgenommen wurden, nach Ma&#223;gabe der geltenden Rechtsvorschriften vornehmen (Ausschreibung zur Ermittlungsanfrage) oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Person, etwaige Begleiter, das Fahrzeug und seinen F&#252;hrer, mitgef&#252;hrte Sachen oder die in Satz 1 genannten Sachen nach Ma&#223;gabe der geltenden Rechtsvorschriften durchsuchen (Ausschreibung zur gezielten Kontrolle).</div></dd></dl></div><div class="jurAbsatz">(2) Die Ausschreibung zur polizeilichen Beobachtung, Ermittlungsanfrage oder gezielten Kontrolle nach Absatz 1 ist nur zul&#228;ssig, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesamtw&#252;rdigung der Person und ihre bisher begangenen Straftaten erwarten lassen, dass sie k&#252;nftig Straftaten nach &#167; 5 Absatz 1 Satz 2 begehen wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tatsachen die Annahme rechtfertigen, dass die Person Straftaten nach &#167; 5 Absatz 1 Satz 2 begehen wird, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Person mit einer Person nach den Nummern 1 und 2 nicht nur fl&#252;chtig oder in zuf&#228;lligem Kontakt in Verbindung steht und tats&#228;chliche Anhaltspunkte die Annahme rechtfertigen, dass sie von der Vorbereitung einer Straftat nach &#167; 5 Absatz 1 Satz 2 Kenntnis hat</div></dd></dl>und dies zur Verh&#252;tung der Straftaten erforderlich ist.</div><div class="jurAbsatz">(3) Die Ausschreibung zur polizeilichen Beobachtung, Ermittlungsanfrage oder gezielten Kontrolle darf nur durch die zust&#228;ndige Abteilungsleitung oder deren Vertretung angeordnet werden. Die Anordnung ist unter Angabe der ma&#223;geblichen Gr&#252;nde zu dokumentieren.</div><div class="jurAbsatz">(4) Die Anordnung ist auf h&#246;chstens ein Jahr zu befristen. Sp&#228;testens nach Ablauf von sechs Monaten ist zu pr&#252;fen, ob die Voraussetzungen f&#252;r die Anordnung noch bestehen. Das Ergebnis dieser Pr&#252;fung ist zu dokumentieren. Die Verl&#228;ngerung der Laufzeit &#252;ber insgesamt ein Jahr hinaus bedarf der gerichtlichen Anordnung.</div><div class="jurAbsatz">(5) Liegen die Voraussetzungen f&#252;r die Anordnung nicht mehr vor, ist der Zweck der Ma&#223;nahme erreicht oder zeigt sich, dass er nicht erreicht werden kann, ist die Ausschreibung zur polizeilichen Beobachtung, Ermittlungsanfrage oder gezielten Kontrolle unverz&#252;glich zu l&#246;schen.</div></div></div></div><div class="jnfussnote" id="BJNR135410017BJNE004801116_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 47 Abs. 3 bis 5: Zur Anwendung vgl. &#167; 65 Abs. 2 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
