<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 48 BKAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__47.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__49.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR135410017BJNE004900000"/><a href="index-2.html#BJNR135410017BJNE004900000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Bundeskriminalamt und die Zusammenarbeit des Bundes und der Länder in kriminalpolizeilichen Angelegenheiten (Bundeskriminalamtgesetz - BKAG)<br /><span class="jnenbez">&#167; 48</span>&#160;<span class="jnentitel">Rasterfahndung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundeskriminalamt kann von &#246;ffentlichen oder nicht&#246;ffentlichen Stellen die &#220;bermittlung von personenbezogenen Daten von bestimmten Personengruppen zum Zwecke des automatisierten Abgleichs mit anderen Datenbest&#228;nden verlangen, soweit dies zur Abwehr einer Gefahr f&#252;r den Bestand oder die Sicherheit des Bundes oder eines Landes oder f&#252;r Leib, Leben oder Freiheit einer Person oder Sachen von bedeutendem Wert, deren Erhalt im &#246;ffentlichen Interesse geboten ist, erforderlich ist; eine solche Gefahr liegt in der Regel auch dann vor, wenn konkrete Vorbereitungshandlungen die Annahme rechtfertigen, dass eine Straftat nach &#167; 5 Absatz 1 Satz 2 begangen werden soll. Vom Bundesamt f&#252;r Verfassungsschutz und von den Verfassungsschutzbeh&#246;rden der L&#228;nder, dem Milit&#228;rischen Abschirmdienst sowie dem Bundesnachrichtendienst kann die &#220;bermittlung nach Satz 1 nicht verlangt werden.</div><div class="jurAbsatz">(2) Das &#220;bermittlungsersuchen ist auf Namen, Anschrift, Tag und Ort der Geburt sowie auf andere im Einzelfall festzulegende Merkmale zu beschr&#228;nken; es darf sich nicht auf personenbezogene Daten erstrecken, die einem Berufs- oder besonderen Amtsgeheimnis unterliegen. Von &#220;bermittlungsersuchen nicht erfasste personenbezogene Daten d&#252;rfen &#252;bermittelt werden, wenn wegen erheblicher technischer Schwierigkeiten oder wegen eines unangemessenen Zeit- oder Kostenaufwands eine Beschr&#228;nkung auf die angeforderten Daten nicht m&#246;glich ist; diese Daten d&#252;rfen vom Bundeskriminalamt nicht verwendet werden.</div><div class="jurAbsatz">(3) Ist der Zweck der Ma&#223;nahme erreicht oder zeigt sich, dass er nicht erreicht werden kann, sind die &#252;bermittelten und im Zusammenhang mit der Ma&#223;nahme zus&#228;tzlich angefallenen Daten zu l&#246;schen und die Akten zu vernichten, soweit sie nicht f&#252;r ein mit dem Sachverhalt zusammenh&#228;ngendes Verfahren erforderlich sind. Die getroffene Ma&#223;nahme ist zu dokumentieren. Diese Dokumentation ist gesondert aufzubewahren und durch organisatorische und technische Ma&#223;nahmen zu sichern. Sie ist sechs Monate nach der Benachrichtigung nach &#167; 74 oder sechs Monate nach Erteilung der gerichtlichen Zustimmung &#252;ber das endg&#252;ltige Absehen von der Benachrichtigung zu l&#246;schen. Ist die Datenschutzkontrolle nach &#167; 69 Absatz 1 noch nicht beendet, ist die Dokumentation bis zu ihrem Abschluss aufzubewahren.</div><div class="jurAbsatz">(4) Die Ma&#223;nahme darf nur auf Antrag der Pr&#228;sidentin oder des Pr&#228;sidenten des Bundeskriminalamtes oder ihrer oder seiner Vertretung durch das Gericht angeordnet werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
