<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 50 BKAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__49.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__51.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR135410017BJNE005101116"/><a href="index-2.html#BJNR135410017BJNE005101116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Bundeskriminalamt und die Zusammenarbeit des Bundes und der Länder in kriminalpolizeilichen Angelegenheiten (Bundeskriminalamtgesetz - BKAG)<br /><span class="jnenbez">&#167; 50</span>&#160;<span class="jnentitel">Postbeschlagnahme und Auskunftsverlangen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundeskriminalamt kann ohne Wissen der betroffenen Person Postsendungen und Telegramme beschlagnahmen, die sich im Gewahrsam von Personen oder Unternehmen befinden, die gesch&#228;ftsm&#228;&#223;ig Post- oder Telekommunikationsdienste erbringen oder daran mitwirken und die an eine Person gerichtet sind, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die entsprechend &#167; 17 oder &#167; 18 des Bundespolizeigesetzes verantwortlich ist und dies zur Abwehr einer dringenden Gefahr f&#252;r den Bestand oder die Sicherheit des Bundes oder eines Landes oder f&#252;r Leib, Leben oder Freiheit einer Person oder Sachen von bedeutendem Wert, deren Erhaltung im &#246;ffentlichen Interesse liegt, geboten ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der bestimmte Tatsachen die Annahme rechtfertigen, dass sie innerhalb eines &#252;bersehbaren Zeitraums auf eine zumindest ihrer Art nach konkretisierte Weise eine Straftat nach &#167; 5 Absatz 1 Satz 2 begehen wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren individuelles Verhalten die konkrete Wahrscheinlichkeit begr&#252;ndet, dass sie innerhalb eines &#252;bersehbaren Zeitraums eine Straftat nach &#167; 5 Absatz 1 Satz 2 begehen wird oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der bestimmte Tatsachen die Annahme rechtfertigen, dass sie f&#252;r eine Person nach Nummer 1 bestimmte oder von dieser herr&#252;hrende Postsendungen oder Telegramme entgegennimmt oder weitergibt</div></dd></dl>und die Abwehr der Gefahr oder Verh&#252;tung der Straftaten auf andere Weise aussichtslos oder wesentlich erschwert w&#228;re.</div><div class="jurAbsatz">(2) Unter den Voraussetzungen des Absatzes 1 ist es auch zul&#228;ssig, von Personen oder Unternehmen, die gesch&#228;ftsm&#228;&#223;ig Postdienste erbringen oder daran mitwirken, Auskunft &#252;ber Postsendungen zu verlangen, die an eine Person nach Absatz 1 Nummer 1 bis 4 gerichtet sind. Die Auskunft umfasst ausschlie&#223;lich die aufgrund von Rechtsvorschriften au&#223;erhalb dieses Gesetzes erhobenen Daten, sofern sie Folgendes betreffen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Namen und Anschriften von Absendern, Empf&#228;ngern und, soweit abweichend, von denjenigen Personen, welche die jeweilige Postsendung eingeliefert oder entgegengenommen haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art des in Anspruch genommenen Postdienstes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;e und Gewicht der jeweiligen Postsendung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vom Postdienstleister zugeteilte Sendungsnummer der jeweiligen Postsendung sowie, sofern der Empf&#228;nger eine Abholstation mit Selbstbedienungs-Schlie&#223;f&#228;chern nutzt, dessen pers&#246;nliche Postnummer,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeit- und Ortsangaben zum jeweiligen Postsendungsverlauf sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Zwecken der Erbringung der Postdienstleistung erstellte Bildaufnahmen von der Postsendung.</div></dd></dl>Auskunft &#252;ber den Inhalt der Postsendung darf dar&#252;ber hinaus nur verlangt werden, wenn die Personen oder Unternehmen, die gesch&#228;ftsm&#228;&#223;ig Postdienste erbringen oder daran mitwirken, davon auf rechtm&#228;&#223;ige Weise Kenntnis erlangt haben. Auskunft nach den S&#228;tzen 2 und 3 m&#252;ssen sie auch &#252;ber solche Postsendungen erteilen, die sich noch nicht oder nicht mehr in ihrem Gewahrsam befinden.</div><div class="jurAbsatz">(3) Ma&#223;nahmen nach den Abs&#228;tzen 1 und 2 d&#252;rfen nur auf Antrag der Pr&#228;sidentin oder des Pr&#228;sidenten des Bundeskriminalamtes oder ihrer oder seiner Vertretung durch das Gericht angeordnet werden. Bei Gefahr im Verzug kann die Anordnung durch die Pr&#228;sidentin oder den Pr&#228;sidenten des Bundeskriminalamtes oder ihre oder seine Vertretung getroffen werden. In diesem Fall ist die gerichtliche Entscheidung unverz&#252;glich nachzuholen. Soweit diese Anordnung nicht binnen drei Tagen durch das Gericht best&#228;tigt wird, tritt sie au&#223;er Kraft, auch wenn sie eine Auslieferung nach Absatz 1 oder eine Auskunftserteilung nach Absatz 2 noch nicht zur Folge gehabt hat.</div><div class="jurAbsatz">(4) Im Antrag sind anzugeben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Person, gegen die sich die Ma&#223;nahme richtet, soweit m&#246;glich, mit Name und Anschrift,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine m&#246;glichst genaue Bezeichnung der Postsendungen, die der Beschlagnahme unterliegen sollen, oder zu der die Auskunft erteilt werden soll,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art, Umfang und Dauer der Ma&#223;nahme und im Fall eines Auskunftsverlangens die Daten nach Absatz 2 Satz 2, zu denen Auskunft erteilt werden soll,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Sachverhalt sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Begr&#252;ndung.</div></dd></dl></div><div class="jurAbsatz">(5) Die Anordnung ergeht schriftlich. In ihr sind anzugeben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Person, gegen die sich die Ma&#223;nahme richtet, soweit m&#246;glich, mit Name und Anschrift,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dauer der Ma&#223;nahme unter Benennung des Endzeitpunktes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine m&#246;glichst genaue Bezeichnung der Postsendung, die der Beschlagnahme unterliegt, oder zu der Auskunft erteilt werden soll,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall des Auskunftsverlangens nach Absatz 2 die Daten nach Absatz 2 Satz 2, zu der die Auskunft zu erteilen ist, sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die wesentlichen Gr&#252;nde.</div></dd></dl>Die Anordnung ist auf h&#246;chstens drei Monate zu befristen. Eine Verl&#228;ngerung um jeweils nicht mehr als drei weitere Monate ist zul&#228;ssig, soweit die Voraussetzungen der Anordnung unter Ber&#252;cksichtigung der gewonnenen Erkenntnisse fortbestehen. Liegen die Voraussetzungen der Anordnung nicht mehr vor, ist die Ma&#223;nahme unverz&#252;glich zu beenden.</div><div class="jurAbsatz">(6) Die &#214;ffnung der ausgelieferten Postsendung und die Entscheidung &#252;ber die Verwertbarkeit der erlangten Erkenntnisse stehen dem Gericht zu. Es kann die Befugnis zur &#214;ffnung sowie die Entscheidung &#252;ber die Verwertbarkeit auf die Pr&#228;sidentin oder den Pr&#228;sidenten des Bundeskriminalamtes oder auf ihre oder seine Vertretung &#252;bertragen, soweit dies erforderlich ist, um die Abwehr der Gefahr nicht durch Verz&#246;gerung zu gef&#228;hrden. In diesen F&#228;llen hat die Entscheidung &#252;ber die Verwertbarkeit im Benehmen mit der oder dem Datenschutzbeauftragten des Bundeskriminalamtes zu erfolgen. Die gerichtliche Entscheidung nach Satz 1 ist unverz&#252;glich nachzuholen. Die &#220;bertragung kann jederzeit widerrufen werden.</div><div class="jurAbsatz">(7) Ist eine &#220;bertragung nach Absatz 6 nicht erfolgt, legt das Bundeskriminalamt die ausgelieferten Postsendungen unverz&#252;glich und, soweit sie verschlossen sind, unge&#246;ffnet dem Gericht vor. Das Gericht entscheidet unverz&#252;glich &#252;ber die &#214;ffnung.</div><div class="jurAbsatz">(8) &#167; 100 Absatz 5 und 6 der Strafprozessordnung gilt entsprechend.</div><div class="jurAbsatz">(9) Liegen tats&#228;chliche Anhaltspunkte f&#252;r die Annahme vor, dass durch die Ma&#223;nahme allein Erkenntnisse aus dem Kernbereich privater Lebensgestaltung erlangt w&#252;rden, ist die Ma&#223;nahme unzul&#228;ssig. Erkenntnisse aus dem Kernbereich privater Lebensgestaltung d&#252;rfen nicht verwertet werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
