<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 63 BKAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__62.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__63a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR135410017BJNE006400000"/><a href="index-2.html#BJNR135410017BJNE006400000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Bundeskriminalamt und die Zusammenarbeit des Bundes und der Länder in kriminalpolizeilichen Angelegenheiten (Bundeskriminalamtgesetz - BKAG)<br /><span class="jnenbez">&#167; 63</span>&#160;<span class="jnentitel">Allgemeine Befugnisse</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Erf&#252;llung seiner Aufgaben nach &#167; 6 kann das Bundeskriminalamt die notwendigen Ma&#223;nahmen treffen, um eine im Einzelfall bestehende Gefahr f&#252;r die &#246;ffentliche Sicherheit abzuwehren, soweit nicht dieses Gesetz die Befugnisse des Bundeskriminalamtes besonders regelt. Die zur Erf&#252;llung der Aufgaben nach <span style="white-space: nowrap">&#167; 6 geregelten</span> Befugnisse gelten in Bezug auf Personen nur, wenn Anhaltspunkte daf&#252;r vorliegen, dass von ihnen Gef&#228;hrdungen f&#252;r die zu sch&#252;tzende Person ausgehen k&#246;nnen. Die &#167;&#167; 15 bis 20 des Bundespolizeigesetzes gelten entsprechend.</div><div class="jurAbsatz">(2) Wenn Tatsachen die Annahme rechtfertigen, dass Straftaten begangen werden sollen, durch die die zu sch&#252;tzenden Personen oder R&#228;umlichkeiten unmittelbar gef&#228;hrdet sind, kann das Bundeskriminalamt <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Identit&#228;t einer Person feststellen, wenn die Feststellung der Identit&#228;t aufgrund der Gef&#228;hrdungslage oder von auf die Person bezogenen Anhaltspunkten erforderlich ist; &#167; 23 Absatz 3 Satz 1, 2, 4 und 5 des Bundespolizeigesetzes gilt entsprechend,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verlangen, dass Berechtigungsscheine, Bescheinigungen, Nachweise oder sonstige Urkunden zur Pr&#252;fung ausgeh&#228;ndigt werden, soweit es zur Erf&#252;llung seiner Aufgabe erforderlich ist und die betroffene Person aufgrund einer Rechtsvorschrift verpflichtet ist, diese Urkunden mitzuf&#252;hren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Person oder eine Sache durchsuchen, wenn die Durchsuchung aufgrund der Gef&#228;hrdungslage oder von auf die Person oder Sache bezogenen Anhaltspunkten erforderlich ist; &#167; 43 Absatz 3 bis 5 und &#167; 44 Absatz 4 des Bundespolizeigesetzes gelten entsprechend.</div></dd></dl></div><div class="jurAbsatz">(3) Wenn Tatsachen die Annahme rechtfertigen, dass Straftaten begangen werden sollen, durch die die zu sch&#252;tzenden Personen unmittelbar gef&#228;hrdet sind, kann das Bundeskriminalamt eine Person schriftlich oder m&#252;ndlich vorladen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>tats&#228;chliche Anhaltspunkte daf&#252;r vorliegen, dass die Person sachdienliche Angaben machen kann, die f&#252;r die Erf&#252;llung der dem Bundeskriminalamt nach &#167; 6 Absatz 1 obliegenden Aufgabe erforderlich sind, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dies zur Durchf&#252;hrung erkennungsdienstlicher Ma&#223;nahmen erforderlich ist.</div></dd></dl>&#167; 25 Absatz 2 bis 4 des Bundespolizeigesetzes gilt entsprechend.</div><div class="jurAbsatz">(4) Das Bundeskriminalamt kann erkennungsdienstliche Ma&#223;nahmen entsprechend &#167; 24 Absatz 3 des Bundespolizeigesetzes vornehmen, wenn eine nach Absatz 2 Nummer 1 zul&#228;ssige Identit&#228;tsfeststellung auf andere Weise nicht oder nur unter erheblichen Schwierigkeiten m&#246;glich ist. Ist die Identit&#228;t festgestellt, sind die im Zusammenhang mit der Feststellung angefallenen Unterlagen zu vernichten. Dies gilt nicht, wenn ihre weitere Aufbewahrung zur Verh&#252;tung von Straftaten gegen die zu sch&#252;tzenden Personen oder R&#228;umlichkeiten erforderlich ist, weil die betroffene Person verd&#228;chtig ist, eine solche Straftat begangen zu haben und wegen der Art oder Ausf&#252;hrung der Tat die Gefahr einer Wiederholung besteht oder wenn die weitere Aufbewahrung nach anderen Rechtsvorschriften zul&#228;ssig ist. Sind die Unterlagen an andere Stellen &#252;bermittelt worden, sind diese &#252;ber die erfolgte Vernichtung zu unterrichten.</div><div class="jurAbsatz">(5) Das Bundeskriminalamt kann zur Abwehr einer Gefahr f&#252;r die zu sch&#252;tzenden Personen oder R&#228;umlichkeiten eine Person vor&#252;bergehend von einem Ort verweisen oder ihr vor&#252;bergehend das Betreten eines Ortes verbieten.</div><div class="jurAbsatz">(6) Das Bundeskriminalamt kann zur Abwehr einer gegenw&#228;rtigen Gefahr f&#252;r die zu sch&#252;tzenden Personen oder R&#228;umlichkeiten eine Sache sicherstellen. Die &#167;&#167; 48 bis 50 des Bundespolizeigesetzes gelten entsprechend.</div><div class="jurAbsatz">(7) Das Bundeskriminalamt kann eine Wohnung ohne Einwilligung des Inhabers betreten und durchsuchen, wenn dies zur Abwehr einer gegenw&#228;rtigen Gefahr f&#252;r Leib, Leben oder Freiheit einer zu sch&#252;tzenden Person unerl&#228;sslich ist. Die Wohnung umfasst die Wohn- und Nebenr&#228;ume, Arbeits-, Betriebs- und Gesch&#228;ftsr&#228;ume sowie anderes befriedetes Besitztum. &#167; 46 des Bundespolizeigesetzes gilt entsprechend.</div><div class="jurAbsatz">(8) Das Bundeskriminalamt kann eine Person in Gewahrsam nehmen, wenn dies unerl&#228;sslich ist, um die unmittelbar bevorstehende Begehung einer Straftat gegen die zu sch&#252;tzenden Personen oder R&#228;umlichkeiten zu verhindern. &#167; 40 Absatz 1 und 2, die &#167;&#167; 41 und 42 Absatz 1 Satz 1 und Absatz 2 des Bundespolizeigesetzes gelten entsprechend.</div></div></div></div><div class="jnfussnote" id="BJNR135410017BJNE006400000_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; &#167; 63 Abs. 2 u. 4 bis 8: Zur Anwendung vgl. &#167; 66 Abs. 1 +++) <br />(+++ &#167; 63 Abs. 2, 4 bis 6 u. 8: Zur Anwendung vgl. &#167; 67 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
