<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 74 BKAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__73.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__75.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR135410017BJNE007500000"/><a href="index-2.html#BJNR135410017BJNE007500000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Bundeskriminalamt und die Zusammenarbeit des Bundes und der Länder in kriminalpolizeilichen Angelegenheiten (Bundeskriminalamtgesetz - BKAG)<br /><span class="jnenbez">&#167; 74</span>&#160;<span class="jnentitel">Benachrichtigung bei verdeckten und eingriffsintensiven Ma&#223;nahmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber eine Ma&#223;nahme nach den &#167;&#167; 34, 45 bis 53 und 64 sind zu benachrichtigen im Falle <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 34, bei der Vorg&#228;nge au&#223;erhalb von Wohnungen erfasst wurden, des &#167; 45 Absatz 2 Nummer 1 bis 3 (l&#228;ngerfristige Observation, Bildaufnahmen, Tonaufnahmen, technische Observationsmittel) und des &#167; 64 Absatz 2 Nummer 1 und 2 (l&#228;ngerfristige Observation, Bildaufnahmen, Tonaufnahmen) die Zielperson sowie die erheblich mitbetroffenen Personen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 34, bei der Vorg&#228;nge innerhalb von Wohnungen erfasst wurden, des &#167; 45 Absatz 2 Nummer 4 und 5 (Einsatz Vertrauensperson und Verdeckter Ermittler) und des &#167; 64 Absatz 2 Nummer 3 (Einsatz Vertrauensperson) <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zielperson,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erheblich mitbetroffenen Personen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Personen, deren nicht allgemein zug&#228;ngliche Wohnung die beauftragte Person, die Vertrauensperson oder der Verdeckte Ermittler betreten hat,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 46 (Wohnraum&#252;berwachung) <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Person, gegen die sich die Ma&#223;nahme richtete,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige &#252;berwachte Personen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die die &#252;berwachte Wohnung zur Zeit der Durchf&#252;hrung der Ma&#223;nahme innehatten oder bewohnten,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 47 (Ausschreibung) die Zielperson und die Personen, deren personenbezogene Daten gemeldet worden sind,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 48 (Rasterfahndung) die betroffenen Personen, gegen die nach Auswertung der Daten weitere Ma&#223;nahmen getroffen wurden,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 49 (Verdeckter Eingriff in informationstechnische Systeme) die Zielperson sowie die mitbetroffenen Personen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 50 (Postbeschlagnahme) der Absender und der Adressat der Postsendung,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 51 (Telekommunikations&#252;berwachung) die Beteiligten der &#252;berwachten Telekommunikation,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 52 Absatz 1 (Erhebung von Verkehrsdaten) die Beteiligten der betroffenen Telekommunikation,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 52 Absatz 2 (Erhebung von Nutzungsdaten) der Nutzer,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 53 (IMSI-Catcher) die Zielperson.</div></dd></dl>Die Benachrichtigung unterbleibt, wenn ihr &#252;berwiegende schutzw&#252;rdige Belange einer betroffenen Person entgegenstehen. Zudem kann die Benachrichtigung einer in Satz 1 Nummer 6 bis 9 bezeichneten Person, gegen die sich die Ma&#223;nahme nicht gerichtet hat, unterbleiben, wenn diese von der Ma&#223;nahme nur unerheblich betroffen ist und anzunehmen ist, dass sie kein Interesse an einer Benachrichtigung hat. Nachforschungen zur Feststellung der Identit&#228;t einer in Satz 1 bezeichneten Person sind nur vorzunehmen, wenn dies unter Ber&#252;cksichtigung der Eingriffsintensit&#228;t der Ma&#223;nahme gegen&#252;ber dieser Person, des Aufwands f&#252;r die Feststellung ihrer Identit&#228;t sowie der daraus f&#252;r diese oder andere Personen folgenden Beeintr&#228;chtigungen geboten ist.</div><div class="jurAbsatz">(2) Die Benachrichtigung erfolgt, sobald dies ohne Gef&#228;hrdung des Zwecks der Ma&#223;nahme, des Bestandes des Staates, von Leib, Leben oder Freiheit einer Person oder Sachen von bedeutendem Wert, deren Erhaltung im &#246;ffentlichen Interesse geboten ist, m&#246;glich ist. Im Falle der &#167;&#167; 34, 45 Absatz 2 Nummer 4 und 5 und des &#167; 64 Absatz 2 Nummer 3 erfolgt die Benachrichtigung erst, sobald dies auch ohne Gef&#228;hrdung der M&#246;glichkeit der weiteren Verwendung des Verdeckten Ermittlers oder der Vertrauensperson m&#246;glich ist. Wird wegen des zugrunde liegenden Sachverhaltes ein strafrechtliches Ermittlungsverfahren gef&#252;hrt, entscheidet die Strafverfolgungsbeh&#246;rde entsprechend den Vorschriften des Strafverfahrensrechts, ob eine Benachrichtigung vorgenommen wird. Die Benachrichtigung erfolgt durch das Bundeskriminalamt. Wird die Benachrichtigung aus einem der vorgenannten Gr&#252;nde zur&#252;ckgestellt, ist dies zu dokumentieren.</div><div class="jurAbsatz">(3) Erfolgt die nach Absatz 2 zur&#252;ckgestellte Benachrichtigung nicht binnen zw&#246;lf Monaten nach Beendigung der Ma&#223;nahme, bedarf die weitere Zur&#252;ckstellung der gerichtlichen Zustimmung. Im Falle der &#167;&#167; 46 und 49 betr&#228;gt die Frist sechs Monate. Das Gericht bestimmt die Dauer der weiteren Zur&#252;ckstellung, im Falle der &#167;&#167; 46 und 49 jedoch nicht l&#228;nger als sechs Monate. Verl&#228;ngerungen der Zur&#252;ckstellungsdauer sind zul&#228;ssig. F&#252;nf Jahre nach Beendigung der Ma&#223;nahme kann mit gerichtlicher Zustimmung endg&#252;ltig von der Benachrichtigung abgesehen werden, wenn die Voraussetzungen f&#252;r die Benachrichtigung mit an Sicherheit grenzender Wahrscheinlichkeit auch in Zukunft nicht eintreten werden, eine weitere Verwendung der Daten gegen den Betroffenen ausgeschlossen ist und die Daten gel&#246;scht wurden. Sind mehrere Ma&#223;nahmen in einem engen zeitlichen Zusammenhang durchgef&#252;hrt worden, beginnt die in Satz 1 genannte Frist mit der Beendigung der letzten Ma&#223;nahme.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
