<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 77 BKAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__76.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__78.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR135410017BJNE007802130"/><a href="index-2.html#BJNR135410017BJNE007802130">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über das Bundeskriminalamt und die Zusammenarbeit des Bundes und der Länder in kriminalpolizeilichen Angelegenheiten (Bundeskriminalamtgesetz - BKAG)<br /><span class="jnenbez">&#167; 77</span>&#160;<span class="jnentitel">Aussonderungspr&#252;ffrist; Mitteilung von L&#246;schungsverpflichtungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundeskriminalamt pr&#252;ft nach &#167; 75 des Bundesdatenschutzgesetzes bei der Einzelfallbearbeitung und nach festgesetzten Fristen, ob gespeicherte personenbezogene Daten zu berichtigen oder zu l&#246;schen sind. Die Aussonderungspr&#252;ffristen nach &#167; 75 Absatz 4 des Bundesdatenschutzgesetzes d&#252;rfen bei im Informationssystem des Bundeskriminalamtes verarbeiteten personenbezogenen Daten bei Erwachsenen zehn Jahre, bei Jugendlichen f&#252;nf Jahre und bei Kindern zwei Jahre sowie bei der Verh&#252;tung und Verfolgung von Straftaten nach den &#167;&#167; 6 bis 13 des V&#246;lkerstrafgesetzbuchs bei Erwachsenen 15 Jahre und bei Jugendlichen zehn Jahre nicht &#252;berschreiten, wobei nach Zweck der Speicherung sowie Art und Schwere des Sachverhalts zu unterscheiden ist. Die Beachtung der Aussonderungspr&#252;ffristen ist durch geeignete technische Ma&#223;nahmen zu gew&#228;hrleisten.</div><div class="jurAbsatz">(2) In den F&#228;llen von &#167; 19 Absatz 1 d&#252;rfen die Aussonderungspr&#252;ffristen bei Erwachsenen f&#252;nf Jahre und bei Jugendlichen drei Jahre nicht &#252;berschreiten. Personenbezogene Daten der in &#167; 19 Absatz 1 Satz 1 Nummer 1 bis 4 bezeichneten Personen k&#246;nnen ohne Zustimmung der betroffenen Person nur f&#252;r die Dauer eines Jahres gespeichert werden. Die Speicherung f&#252;r jeweils ein weiteres Jahr ist zul&#228;ssig, soweit die Voraussetzungen des &#167; 19 Absatz 1 weiterhin vorliegen. Die ma&#223;geblichen Gr&#252;nde f&#252;r die Aufrechterhaltung der Speicherung nach Satz 3 sind aktenkundig zu machen. Die Speicherung nach Satz 2 darf jedoch insgesamt drei Jahre, bei der Verh&#252;tung und Verfolgung von Straftaten nach &#167; 129a, auch in Verbindung mit &#167; 129b Absatz 1, des Strafgesetzbuchs f&#252;nf Jahre nicht &#252;berschreiten. Abweichend von Satz 1 d&#252;rfen die Aussonderungspr&#252;ffristen bei der Verh&#252;tung und Verfolgung von Straftaten nach den &#167;&#167; 6 bis 13 des V&#246;lkerstrafgesetzbuchs bei Erwachsenen 15 Jahre und bei Jugendlichen zehn Jahre nicht &#252;berschreiten; die S&#228;tze 2 bis 5 finden in diesen F&#228;llen keine Anwendung.</div><div class="jurAbsatz">(3) Die Fristen beginnen mit dem Tag, an dem das letzte Ereignis eingetreten ist, das zur Speicherung der Daten gef&#252;hrt hat, jedoch nicht vor Entlassung der betroffenen Person aus einer Justizvollzugsanstalt oder Beendigung einer mit Freiheitsentziehung verbundenen Ma&#223;regel der Besserung und Sicherung. Die Speicherung kann &#252;ber die in Absatz 1 Satz 2 genannten Fristen hinaus auch allein f&#252;r Zwecke der Vorgangsverwaltung aufrechterhalten werden, sofern dies erforderlich ist; in diesem Falle k&#246;nnen die Daten nur noch f&#252;r diesen Zweck oder zur Behebung einer bestehenden Beweisnot verwendet werden.</div><div class="jurAbsatz">(4) Bei der &#220;bermittlung von personenbezogenen Daten an das Bundeskriminalamt als Zentralstelle au&#223;erhalb des polizeilichen Informationsverbundes teilt die anliefernde Stelle die nach ihrem Recht geltenden L&#246;schungsverpflichtungen mit. Das Bundeskriminalamt hat diese einzuhalten. Die L&#246;schung unterbleibt, wenn Anhaltspunkte daf&#252;r bestehen, dass die Daten f&#252;r die Aufgabenerf&#252;llung des Bundeskriminalamtes als Zentralstelle, namentlich bei Vorliegen weitergehender Erkenntnisse, erforderlich sind, es sei denn, auch das Bundeskriminalamt w&#228;re zur L&#246;schung verpflichtet.</div><div class="jurAbsatz">(5) Im Falle der &#220;bermittlung nach Absatz 4 Satz 1 legt das Bundeskriminalamt bei Speicherung der personenbezogenen Daten im Informationssystem au&#223;erhalb des polizeilichen Informationsverbundes im Benehmen mit der &#252;bermittelnden Stelle die Aussonderungspr&#252;ffrist nach Absatz 1 oder Absatz 2 fest. Die anliefernde Stelle hat das Bundeskriminalamt zu unterrichten, wenn sie feststellt, dass zu l&#246;schende oder in ihrer Verarbeitung einzuschr&#228;nkende Daten &#252;bermittelt worden sind. Entsprechendes gilt, wenn die anliefernde Stelle feststellt, dass unrichtige Daten &#252;bermittelt wurden und die Berichtigung zur Wahrung schutzw&#252;rdiger Interessen der betroffenen Person oder zur Erf&#252;llung der Aufgaben der anliefernden Stelle oder des Bundeskriminalamtes erforderlich ist.</div><div class="jurAbsatz">(6) Bei im polizeilichen Informationsverbund gespeicherten personenbezogenen Daten obliegen die in &#167; 75 des Bundesdatenschutzgesetzes und den Abs&#228;tzen 1 bis 3 genannten Verpflichtungen der Stelle, die die datenschutzrechtliche Verantwortung nach &#167; 31 Absatz 2 tr&#228;gt. Absatz 4 Satz 3 gilt f&#252;r die zur L&#246;schung verpflichtete Landesbeh&#246;rde entsprechend. In diesem Fall &#252;berl&#228;sst die Landesbeh&#246;rde dem Bundeskriminalamt die entsprechenden schriftlichen Unterlagen.</div></div></div></div><div class="jnfussnote" id="BJNR135410017BJNE007802130_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 77 Abs. 4 u. 5: Zur Anwendung vgl. &#167; 78 Abs. 5 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
