<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 KitaFinHG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR240700008BJNE000700360"/><a href="index-2.html#BJNR240700008BJNE000700360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über Finanzhilfen des Bundes zum Ausbau der Tagesbetreuung für Kinder<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Anpassung der Verf&#252;gungsrahmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesmittel nach &#167; 6 Absatz 1 stehen L&#228;ndern zur Verf&#252;gung, die bis zum 31. Dezember 2012 mindestens 95 Prozent der ihnen nach Kapitel 1 im Rahmen des Investitionsprogramms &#8222;Kinderbetreuungsfinanzierung&#8220; 2008&#8211;2013 zur Verf&#252;gung gestellten Bundesmittel durch Bewilligung gebunden haben. Etwaige sp&#228;tere R&#252;ckforderungen sind unsch&#228;dlich. Besteht in einem Land keine Bindung der Bundesmittel im Sinne von Satz 1, flie&#223;en die f&#252;r dieses Land in &#167; 6 Absatz 1 vorgesehenen Bundesmittel im Verh&#228;ltnis der Zahl der Kinder unter drei Jahren den anderen L&#228;ndern zu.</div><div class="jurAbsatz">(2) Bundesmittel, die nicht in H&#246;he der zu den Stichtagen genannten Anteile bewilligt sind, flie&#223;en in H&#246;he der Differenz zu den tats&#228;chlich bewilligten Mitteln und im Verh&#228;ltnis der Zahl der Kinder unter drei Jahren den L&#228;ndern zu, die die zur Verf&#252;gung gestellten Mittel mindestens in H&#246;he der zu diesen Stichtagen genannten Anteile bewilligt haben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens 50 Prozent des gesamten Verf&#252;gungsrahmens des Landes bis zum 30. Juni 2013,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens 75 Prozent des gesamten Verf&#252;gungsrahmens des Landes bis zum 31. Dezember 2013,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>100 Prozent des gesamten Verf&#252;gungsrahmens des Landes bis zum 31. M&#228;rz 2014.</div></dd></dl>Mittel, die den L&#228;ndern nach dem 31. M&#228;rz 2014 im Rahmen der Umverteilung bereitgestellt werden, m&#252;ssen bis zum 30. Juni 2014 vollst&#228;ndig bewilligt werden.</div><div class="jurAbsatz">(3) Die Bundesmittel sind im Wege der parallelen Gemeinschaftsfinanzierung als Zusatzfinanzierung zu den Eigenaufwendungen in den L&#228;ndern einzusetzen. Jedes Land hat zu den Stichtagen 30. Juni 2013, 31. Dezember 2013 und 31. M&#228;rz 2014 nachzuweisen, dass <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anteil der im Rahmen dieses Investitionsprogramms in dem Land bewilligten Bundesmittel h&#246;chstens 54 Prozent der investiven Gesamtkosten zu den vorgenannten Stichtagen betr&#228;gt; hierzu weist das Land die Bewilligung von Landesmitteln sowie die Bereitstellung kommunaler Mittel und gegebenenfalls die Bereitstellung von investiven Mitteln sonstiger Tr&#228;ger in H&#246;he von mindestens 46 Prozent der investiven Gesamtkosten nach, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anteil der Bundeszusch&#252;sse f&#252;r Betriebskosten und Investitionen bis einschlie&#223;lich des jeweiligen Stichtages h&#246;chstens ein Drittel der Gesamtkosten der Kindertagesbetreuung, wie sie in der Begr&#252;ndung des Entwurfs eines Gesetzes zur F&#246;rderung von Kindern unter drei Jahren in Tageseinrichtungen und in der Kindertagespflege (Kinderf&#246;rderungsgesetz &#8211; Kif&#246;G) der Fraktionen der CDU/CSU und SPD (Bundestagsdrucksache 16/9299, S. 21 bis 23) zugrunde gelegt worden sind, betr&#228;gt; hierzu weist das Land zum jeweiligen Stichtag die Aufbringung von Landesmitteln, kommunalen Mitteln und sonstigen Mitteln f&#252;r zus&#228;tzliche Betriebskosten und Investitionen entsprechend den jeweiligen Durchschnittswerten auf Landesebene mindestens in H&#246;he von zwei Dritteln der bis zu diesem Stichtag angefallenen Gesamtkosten f&#252;r Pl&#228;tze, die &#252;ber die Verpflichtung des &#167; 24a Absatz 3 des Achten Buches Sozialgesetzbuch hinausgehen, nach.</div></dd></dl>Eine Unterschreitung des Anteils der nachzuweisenden Mittel f&#252;hrt zu einer entsprechenden K&#252;rzung der nach &#167; 6 Absatz 1 dem Land zur Verf&#252;gung stehenden Bundesmittel; der Verf&#252;gungsrahmen der L&#228;nder, die die nach Satz 2 erforderlichen Anteile nachgewiesen haben, erh&#246;ht sich im Verh&#228;ltnis der Zahl der Kinder unter drei Jahren zum folgenden Stichtag.</div><div class="jurAbsatz">(4) &#220;bersteigt der Mittelabruf eines Landes den nach &#167; 6 Absatz 1 f&#252;r das Jahr 2013 bereitgestellten Verf&#252;gungsrahmen, so verringert sich der Verf&#252;gungsrahmen f&#252;r das Jahr 2014 entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
