<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 SchadRegProtAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR100210007BJNE000501116"/><a href="index-2.html#BJNR100210007BJNE000501116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Ausführung des Protokolls über Schadstofffreisetzungs- und -verbringungsregister vom 21. Mai 2003 sowie zur Durchführung der Verordnung (EG) Nr. 166/2006<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">&#220;bermittlung der Informationen an das Umweltbundesamt; Einstellung in das Register</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach Landesrecht zust&#228;ndigen Beh&#246;rden &#252;bermitteln die Berichte der Betreiber elektronisch zur Einstellung in das Register und f&#252;r die Zwecke des Artikels 7 Absatz 2 der Verordnung (EG) Nr. 166/2006 an das Umweltbundesamt. Die &#220;bermittlung erfolgt vorbehaltlich der Abs&#228;tze 2 und 3 und f&#252;r <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die administrativen Informationen nach den Abschnitten 1 bis 4 des Anhangs des Durchf&#252;hrungsbeschlusses (EU) 2019/1741 bis zum 31. August des dem jeweiligen Berichtsjahr folgenden Jahres und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die thematischen Informationen nach den Abschnitten 5 bis 10 des Anhangs des Durchf&#252;hrungsbeschlusses (EU) 2019/1741 bis zum 31. Oktober des dem jeweiligen Berichtsjahr folgenden Jahres, wobei die Information nach Abschnitt 4.1 des Anhangs des Durchf&#252;hrungsbeschlusses (EU) 2019/1741 erneut beizuf&#252;gen ist.</div></dd></dl>F&#252;r die &#220;bermittlung ist das sp&#228;testens bis zum 1. Januar des auf das Berichtsjahr folgenden Jahres durch das Umweltbundesamt festgelegte elektronische Format zu verwenden.</div><div class="jurAbsatz">(2) Informationen, deren Bekanntgabe nachteilige Auswirkungen h&#228;tte auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die internationalen Beziehungen, die Verteidigung oder bedeutsame Schutzg&#252;ter der &#246;ffentlichen Sicherheit oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung eines laufenden Gerichtsverfahrens, den Anspruch einer Person auf ein faires Verfahren oder die Durchf&#252;hrung strafrechtlicher, ordnungswidrigkeitenrechtlicher oder disziplinarrechtlicher Ermittlungen,</div></dd></dl>werden unter Angabe des jeweiligen Schutzgrundes an das Umweltbundesamt &#252;bermittelt. Das Umweltbundesamt stellt eine Information nach Satz 1 nur dann in das Register ein, wenn nach Feststellung der nach Landesrecht zust&#228;ndigen Beh&#246;rde das &#246;ffentliche Interesse an der Bekanntgabe &#252;berwiegt.</div><div class="jurAbsatz">(3) Soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch das Bekanntgeben der Informationen personenbezogene Daten offenbart,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechte am geistigen Eigentum, insbesondere Urheberrechte, durch das Zug&#228;nglichmachen der Informationen verletzt w&#252;rden oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durch das Bekanntgeben Betriebs- oder Gesch&#228;ftsgeheimnisse zug&#228;nglich gemacht w&#252;rden oder die Informationen dem Steuergeheimnis oder dem Statistikgeheimnis unterliegen,</div></dd></dl>werden diese Informationen unter Angabe des jeweiligen Schutzgrundes an das Umweltbundesamt &#252;bermittelt. Das Umweltbundesamt stellt eine Information nach Satz 1 nur dann in das Register ein, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betroffene zugestimmt hat oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das &#246;ffentliche Interesse an der Bekanntgabe der Information &#252;berwiegt und die in Satz 5 genannte Entscheidung bestandskr&#228;ftig geworden ist.</div></dd></dl>Die Einstellung von Informationen &#252;ber die Freisetzung von Schadstoffen darf nicht aus den in Satz 1 Nummer 1 und 3 genannten Gr&#252;nden unterbleiben. Die nach Landesrecht zust&#228;ndige Beh&#246;rde hat in der Regel von einer Betroffenheit im Sinne des Satzes 1 Nr. 3 auszugehen, soweit &#252;bermittelte Informationen als Betriebs- und Gesch&#228;ftsgeheimnisse gekennzeichnet sind und die betroffene Person bei der &#220;bermittlung der Informationen im Einzelnen dargelegt hat, warum diese als Betriebs- oder Gesch&#228;ftsgeheimnis sch&#252;tzenswert sind. Steht das &#246;ffentliche Interesse an der Bekanntgabe einer Information nach Satz 1 dem Geheimhaltungsinteresse entgegen, ist die betroffene Person von der nach Landesrecht zust&#228;ndigen Beh&#246;rde vor der Entscheidung &#252;ber die Einstellung der Information in das Register anzuh&#246;ren. Die nach Landesrecht zust&#228;ndige Beh&#246;rde entscheidet, ob das &#246;ffentliche Interesse an der Bekanntgabe &#252;berwiegt. Die Entscheidung, dass das &#246;ffentliche Interesse an der Bekanntgabe einer Information nach Satz 1 das Geheimhaltungsinteresse &#252;berwiegt, wird der betroffenen Person bekannt gegeben. Bei der &#220;bermittlung an das Umweltbundesamt gibt die nach Landesrecht zust&#228;ndige Beh&#246;rde an, hinsichtlich welcher Informationen das Geheimhaltungsinteresse das &#246;ffentliche Interesse an der Bekanntgabe &#252;berwiegt und bezeichnet die Gr&#252;nde, weshalb das Umweltbundesamt diese Informationen nicht in das Register einstellen darf.</div><div class="jurAbsatz">(4) Liegt nach Absatz 2 oder 3 ein Grund f&#252;r die Nichteinstellung einer Information in das Register vor, sind die hiervon nicht betroffenen Informationen in das Register einzustellen.</div><div class="jurAbsatz">(5) Unter Ber&#252;cksichtigung des Standes der Technik trifft das Umweltbundesamt geeignete technische und organisatorische Ma&#223;nahmen, um f&#252;r die Informationen, die nach den Abs&#228;tzen 2 und 3 nicht in das Register einzustellen sind, ein angemessenes Schutzniveau zu gew&#228;hrleisten.</div><div class="jurAbsatz">(6) Bei Betriebseinrichtungen im Gesch&#228;ftsbereich des Bundesministeriums der Verteidigung und der in der Bundesrepublik Deutschland stationierten Truppen entscheidet das Bundesministerium der Verteidigung oder eine von ihm beauftragte Stelle &#252;ber die Schutzbed&#252;rftigkeit nach Absatz 2 Nr. 1.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
