<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>KfzPflVV - Verordnung über den Versicherungsschutz in der Kraftfahrzeug-Haftpflichtversicherung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR183700994" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber den Versicherungsschutz in der Kraftfahrzeug-Haftpflichtversicherung</span> <span class="jnkurzueamtabk"> (Kraftfahrzeug-Pflichtversicherungsverordnung - KfzPflVV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>KfzPflVV</p><p>Ausfertigungsdatum: 29.07.1994</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Kraftfahrzeug-Pflichtversicherungsverordnung vom 29. Juli 1994 (BGBl. I S. 1837), die zuletzt durch Artikel 5 des Gesetzes vom 11. April 2024 (BGBl. 2024 I Nr. 119) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 5 G v. 11.4.2024 I Nr. 119</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR183700994_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 4.8.1994 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Umsetzung der<br />       EURL 2021/2118 (CELEX Nr: 32021L2118)<br />       EGRL 103/2009  (CELEX Nr: 32009L0103) vgl. G v. 11.4.2024 I Nr. 119 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR183700994BJNE000100320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR183700994BJNE000100320"/><a href="index-2.html#BJNR183700994BJNE000100320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 4 Abs. 1 des Pflichtversicherungsgesetzes vom 5. April 1965 (BGBl. I S. 213), der durch Artikel 5 Nr. 1 des Gesetzes vom 21. Juli 1994 (BGBl. I S. 1630) neu gefa&#223;t worden ist, verordnet das Bundesministerium der Justiz im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f&#252;r Verkehr:</div></div></div></div></div><div class="jnnorm" id="BJNR183700994BJNE000201123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR183700994BJNE000201123"/><a href="index-2.html#BJNR183700994BJNE000201123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kraftfahrzeug-Haftpflichtversicherung hat Versicherungsschutz in Europa sowie in den au&#223;ereurop&#228;ischen Gebieten, die zum Geltungsbereich des Vertrages &#252;ber die Europ&#228;ischen Union geh&#246;ren, nach den dort jeweils geltenden Vorschriften &#252;ber die Pflichtversicherung zu gew&#228;hren, mindestens jedoch in dem in der Bundesrepublik Deutschland vorgeschriebenen Umfang. Wird eine Erweiterung des r&#228;umlichen Geltungsbereichs des Versicherungsschutzes vereinbart, gilt Satz 1 entsprechend.</div><div class="jurAbsatz">(2) Beginn und Ende des Versicherungsschutzes bestimmen sich nach den &#167;&#167; 187 und 188 des B&#252;rgerlichen Gesetzbuchs.</div></div></div></div></div><div class="jnnorm" id="BJNR183700994BJNE000301123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR183700994BJNE000301123"/><a href="index-2.html#BJNR183700994BJNE000301123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Versicherung hat die Befriedigung begr&#252;ndeter und die Abwehr unbegr&#252;ndeter Schadensersatzanspr&#252;che zu umfassen, die auf Grund gesetzlicher Haftpflichtbestimmungen privatrechtlichen Inhalts gegen den Versicherungsnehmer oder mitversicherte Personen erhoben werden, wenn durch den Gebrauch des versicherten Fahrzeugs <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen verletzt oder get&#246;tet worden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sachen besch&#228;digt oder zerst&#246;rt worden oder abhanden gekommen sind oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verm&#246;genssch&#228;den herbeigef&#252;hrt worden sind, die weder mit einem Personen- noch mit einem Sachschaden mittelbar oder unmittelbar zusammenh&#228;ngen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR183700994BJNE000401301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR183700994BJNE000401301"/><a href="index-2.html#BJNR183700994BJNE000401301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Versicherung eines Kraftfahrzeugs hat auch die Haftung f&#252;r Sch&#228;den zu umfassen, die durch einen Anh&#228;nger oder Auflieger verursacht werden, der mit dem Kraftfahrzeug verbunden ist oder sich w&#228;hrend des Gebrauchs von diesem l&#246;st und sich noch in Bewegung befindet. Das Gleiche gilt f&#252;r die Haftung f&#252;r Sch&#228;den, die verursacht werden durch geschleppte und abgeschleppte Fahrzeuge, f&#252;r die kein Haftpflichtversicherungsschutz besteht.</div><div class="jurAbsatz">(2) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR183700994BJNE000501123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR183700994BJNE000501123"/><a href="index-2.html#BJNR183700994BJNE000501123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Von der Versicherung kann die Haftung nur ausgeschlossen werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Ersatzanspr&#252;che des Versicherungsnehmers, Halters oder Eigent&#252;mers gegen mitversicherte Personen wegen Sach- oder Verm&#246;genssch&#228;den;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Ersatzanspr&#252;che wegen Besch&#228;digung, Zerst&#246;rung oder Abhandenkommens des versicherten Fahrzeugs mit Ausnahme der Besch&#228;digung betriebsunf&#228;higer Fahrzeuge beim nicht gewerbsm&#228;&#223;igen Abschleppen im Rahmen &#252;blicher Hilfeleistung;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Ersatzanspr&#252;che wegen Besch&#228;digung, Zerst&#246;rung oder Abhandenkommens von mit dem versicherten Fahrzeug bef&#246;rderten Sachen mit Ausnahme jener, die mit Willen des Halters bef&#246;rderte Personen &#252;blicherweise mit sich f&#252;hren oder, sofern die Fahrt &#252;berwiegend der Personenbef&#246;rderung dient, als Gegenst&#228;nde des pers&#246;nlichen Bedarfs mit sich f&#252;hren;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Ersatzanspr&#252;che aus dem Gebrauch des Fahrzeugs bei einer Motorsportveranstaltung oder Motorsportaktivit&#228;t, einschlie&#223;lich Rennen, Wettbewerben, Trainings, Tests und Demonstrationen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Fahrzeug in einem hierf&#252;r abgegrenzten Gebiet mit Zugangsbeschr&#228;nkungen gebraucht wird und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r diesen Gebrauch des Fahrzeugs Versicherungsschutz nach Ma&#223;gabe des &#167;&#160;5d des Pflichtversicherungsgesetzes besteht;</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Ersatzanspr&#252;che wegen Verm&#246;genssch&#228;den durch die Nichteinhaltung von Liefer- und Bef&#246;rderungsfristen;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Ersatzanspr&#252;che wegen Sch&#228;den durch Kernenergie.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR183700994BJNE000604123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR183700994BJNE000604123"/><a href="index-2.html#BJNR183700994BJNE000604123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Obliegenheiten vor Eintritt des Versicherungsfalls k&#246;nnen nur vereinbart werden die Verpflichtung, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Fahrzeug zu keinem anderen als dem im Versicherungsvertrag angegebenen Zweck zu verwenden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Fahrzeug nicht zu beh&#246;rdlich nicht genehmigten Fahrveranstaltungen zu verwenden, bei denen es auf die Erzielung einer H&#246;chstgeschwindigkeit ankommt;</div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Fahrzeug nur dann bei einer Motorsportveranstaltung oder Motorsportaktivit&#228;t, einschlie&#223;lich Rennen, Wettbewerben, Trainings, Tests und Demonstrationen, zu gebrauchen oder gebrauchen zu lassen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Fahrzeug in einem hierf&#252;r abgegrenzten Gebiet mit Zugangsbeschr&#228;nkungen gebraucht wird und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r diesen Gebrauch des Fahrzeugs Versicherungsschutz nach Ma&#223;gabe des &#167;&#160;5d des Pflichtversicherungsgesetzes besteht;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Fahrzeug nicht unberechtigt zu gebrauchen oder wissentlich gebrauchen zu lassen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Fahrzeug nicht auf &#246;ffentlichen Wegen und Pl&#228;tzen zu benutzen oder benutzen zu lassen, wenn der Fahrer nicht die vorgeschriebene Fahrerlaubnis hat;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Fahrzeug nicht zu f&#252;hren oder f&#252;hren zu lassen, wenn der Fahrer infolge des Genusses alkoholischer Getr&#228;nke oder anderer berauschender Mittel dazu nicht sicher in der Lage ist;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein mit einem Wechselkennzeichen zugelassenes Fahrzeug nicht auf &#246;ffentlichen Wegen oder Pl&#228;tzen zu benutzen oder benutzen zu lassen, wenn es das nach &#167; 8 Absatz 1a der Fahrzeug-Zulassungsverordnung vorgeschriebene Wechselkennzeichen nicht vollst&#228;ndig tr&#228;gt.</div></dd></dl></div><div class="jurAbsatz">(2) Gegen&#252;ber dem Versicherungsnehmer, dem Halter oder Eigent&#252;mer befreit eine Obliegenheitsverletzung nach Absatz 1 Nr. 3 bis 5 den Versicherer nur dann von der Leistungspflicht, wenn der Versicherungsnehmer, der Halter oder der Eigent&#252;mer die Obliegenheitsverletzung selbst begangen oder schuldhaft erm&#246;glicht hat. Eine Obliegenheitsverletzung nach Absatz 1 Nr. 5 befreit den Versicherer nicht von der Leistungspflicht, soweit der Versicherungsnehmer, Halter oder Eigent&#252;mer durch den Versicherungsfall als Fahrzeuginsasse, der das Fahrzeug nicht gef&#252;hrt hat, gesch&#228;digt wurde.</div><div class="jurAbsatz">(3) Bei Verletzung einer nach Absatz 1 vereinbarten Obliegenheit oder wegen Gefahrerh&#246;hung ist die Leistungsfreiheit des Versicherers gegen&#252;ber dem Versicherungsnehmer und den mitversicherten Personen auf den Betrag von h&#246;chstens je 5&#160;000 Euro beschr&#228;nkt. Satz 1 gilt nicht gegen&#252;ber einem Fahrer, der das Fahrzeug durch eine strafbare Handlung erlangt hat.</div></div></div></div></div><div class="jnnorm" id="BJNR183700994BJNE000702308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR183700994BJNE000702308"/><a href="index-2.html#BJNR183700994BJNE000702308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wegen einer nach Eintritt des Versicherungsfalls vors&#228;tzlich oder grob fahrl&#228;ssig begangenen Obliegenheitsverletzung ist die Leistungsfreiheit des Versicherers dem Versicherungsnehmer gegen&#252;ber vorbehaltlich der Abs&#228;tze 2 und 3 auf einen Betrag von h&#246;chstens 2&#160;500 Euro beschr&#228;nkt; die Beweislast f&#252;r das Nichtvorliegen einer groben Fahrl&#228;ssigkeit tr&#228;gt der Versicherungsnehmer</div><div class="jurAbsatz">(2) Soweit eine grob fahrl&#228;ssig begangene Obliegenheitsverletzung weder Einflu&#223; auf die Feststellung des Versicherungsfalles noch auf die Feststellung oder den Umfang der dem Versicherer obliegenden Leistung gehabt hat, bleibt der Versicherer zur Leistung verpflichtet.</div><div class="jurAbsatz">(3) Bei besonders schwerwiegender vors&#228;tzlich begangener Verletzung der Aufkl&#228;rungs- oder Schadensminderungspflichten ist die Leistungsfreiheit des Versicherers auf h&#246;chstens 5&#160;000 Euro beschr&#228;nkt.</div></div></div></div></div><div class="jnnorm" id="BJNR183700994BJNE000800320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR183700994BJNE000800320"/><a href="index-2.html#BJNR183700994BJNE000800320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird eine Obliegenheitsverletzung in der Absicht begangen, sich oder einem Dritten dadurch einen rechtswidrigen Verm&#246;gensvorteil zu verschaffen, ist die Leistungsfreiheit hinsichtlich des erlangten rechtswidrigen Verm&#246;gensvorteils unbeschr&#228;nkt. Gleiches gilt hinsichtlich des Mehrbetrages, wenn der Versicherungsnehmer vors&#228;tzlich oder grob fahrl&#228;ssig einen Anspruch ganz oder teilweise unberechtigt anerkennt oder befriedigt, eine Anzeigepflicht verletzt oder bei einem Rechtsstreit dem Versicherer nicht dessen F&#252;hrung &#252;berl&#228;&#223;t.</div></div></div></div></div><div class="jnnorm" id="BJNR183700994BJNE000901301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR183700994BJNE000901301"/><a href="index-2.html#BJNR183700994BJNE000901301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat der Versicherungsnehmer an den Gesch&#228;digten Rentenzahlungen zu leisten und &#252;bersteigt der Kapitalwert der Rente die Versicherungssumme oder den nach Abzug etwaiger sonstiger Leistungen aus dem Versicherungsfall noch verbleibenden Restbetrag der Versicherungssumme, so mu&#223; die zu leistende Rente nur im Verh&#228;ltnis der Versicherungssumme oder ihres Restbetrages zum Kapitalwert der Rente erstattet werden. Der Rentenwert ist auf Grund einer von der Versicherungsaufsichtsbeh&#246;rde entwickelten oder anerkannten Sterbetafel und unter Zugrundelegung des Rechnungszinses, der die tats&#228;chlichen Kapitalmarktzinsen in der Bundesrepublik Deutschland ber&#252;cksichtigt, zu berechnen. Hierbei ist der arithmetische Mittelwert &#252;ber die jeweils letzten zehn Jahre der Umlaufrenditen der &#246;ffentlichen Hand, wie sie von der Deutschen Bundesbank ver&#246;ffentlicht werden, zugrunde zu legen. Nachtr&#228;gliche Erh&#246;hungen oder Erm&#228;&#223;igungen der Rente sind zum Zeitpunkt des urspr&#252;nglichen Rentenbeginns mit dem Barwert einer aufgeschobenen Rente nach der genannten Rechnungsgrundlage zu berechnen.</div><div class="jurAbsatz">(2) F&#252;r die Berechnung von Waisenrenten kann das 18. Lebensjahr als fr&#252;hestes Endalter vereinbart werden.</div><div class="jurAbsatz">(3) F&#252;r die Berechnung von Gesch&#228;digtenrenten kann bei unselbst&#228;ndig T&#228;tigen das vollendete 65. Lebensjahr als Endalter vereinbart werden, sofern nicht durch Urteil, Vergleich oder eine andere Festlegung etwas anderes bestimmt ist oder sich die der Festlegung zugrunde gelegten Umst&#228;nde &#228;ndern.</div><div class="jurAbsatz">(4) Bei der Berechnung des Betrages, mit dem sich der Versicherungsnehmer an laufenden Rentenzahlungen beteiligen mu&#223;, wenn der Kapitalwert der Rente die Versicherungssumme oder die nach Abzug sonstiger Leistungen verbleibende Restversicherungssumme &#252;bersteigt, k&#246;nnen die sonstigen Leistungen mit ihrem vollen Betrag von der Versicherungssumme abgesetzt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR183700994BJNE001000320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR183700994BJNE001000320"/><a href="index-2.html#BJNR183700994BJNE001000320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Sagt der Versicherer durch Aush&#228;ndigung der zur beh&#246;rdlichen Zulassung notwendigen Versicherungsbest&#228;tigung vorl&#228;ufigen Deckungsschutz zu, so ist vorl&#228;ufiger Deckungsschutz vom Zeitpunkt der beh&#246;rdlichen Zulassung des Fahrzeuges oder bei einem zugelassenen Fahrzeug vom Zeitpunkt der Einreichung der Versicherungsbest&#228;tigung bei der Zulassungsstelle an bis zur Einl&#246;sung des Versicherungsscheins zu gew&#228;hren. Sofern er den Versicherungsnehmer schriftlich dar&#252;ber belehrt, kann sich der Versicherer vorbehalten, da&#223; die vorl&#228;ufige Deckung r&#252;ckwirkend au&#223;er Kraft tritt, wenn bei einem unver&#228;ndert angenommenen Versicherungsantrag der Versicherungsschein nicht binnen einer im Versicherungsvertrag bestimmten, mindestens zweiw&#246;chigen Frist eingel&#246;st wird und der Versicherungsnehmer die Versp&#228;tung zu vertreten hat.</div></div></div></div></div><div class="jnnorm" id="BJNR183700994BJNE001100320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR183700994BJNE001100320"/><a href="index-2.html#BJNR183700994BJNE001100320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#196;nderungen dieser Verordnung und &#196;nderungen der Mindesth&#246;he der Versicherungssumme finden auf bestehende Versicherungsverh&#228;ltnisse von dem Zeitpunkt an Anwendung, zu dem die &#196;nderungen in Kraft treten.</div></div></div></div></div><div class="jnnorm" id="BJNR183700994BJNE001200320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR183700994BJNE001200320"/><a href="index-2.html#BJNR183700994BJNE001200320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tage nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
