<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 119b GVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__119a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__120.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR005130950BJNE027200125"/><a href="index-2.html#BJNR005130950BJNE027200125">Nichtamtliches Inhaltsverzeichnis</a><h1>Gerichtsverfassungsgesetz (GVG)<br /><span class="jnenbez">&#167; 119b</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Landesregierungen werden erm&#228;chtigt, jeweils durch Rechtsverordnung einen oder mehrere Senate bei einem Oberlandesgericht oder einem Obersten Landesgericht als Commercial Court einzurichten, der im ersten Rechtszug zust&#228;ndig ist f&#252;r folgende Streitigkeiten mit einem Streitwert ab 500&#160;000 Euro: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>B&#252;rgerliche Rechtsstreitigkeiten zwischen Unternehmern (&#167; 14 des B&#252;rgerlichen Gesetzbuchs) mit Ausnahme von solchen auf dem Gebiet des gewerblichen Rechtsschutzes, des Urheberrechts sowie &#252;ber Anspr&#252;che nach dem Gesetz gegen den unlauteren Wettbewerb,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Streitigkeiten aus oder im Zusammenhang mit dem Erwerb eines Unternehmens oder von Anteilen an einem Unternehmen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Streitigkeiten zwischen Gesellschaft und Mitgliedern des Leitungsorgans oder Aufsichtsrats.</div></dd></dl>Die Zust&#228;ndigkeit des Commercial Courts nach Satz 1 kann auf bestimmte Sachgebiete beschr&#228;nkt werden. Die Zust&#228;ndigkeit nach Satz 1 kann auch auf Sachgebiete erstreckt werden, in denen die ausschlie&#223;liche Zust&#228;ndigkeit des Landgerichts oder ein sonstiger ausschlie&#223;licher Gerichtsstand vorgesehen ist. Die Zust&#228;ndigkeit des Commercial Courts nach Satz 1 kann nicht vorgesehen werden f&#252;r Streitigkeiten &#252;ber die Wirksamkeit oder Rechtm&#228;&#223;igkeit von Beschl&#252;ssen von Gesellschaftern oder Gesellschaftsorganen, Verfahren nach &#167; 71 Absatz 2 Nummer 4 des Gerichtsverfassungsgesetzes oder nach &#167; 375 des Gesetzes &#252;ber Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit.</div><div class="jurAbsatz">(2) Der Commercial Court wird durch ausdr&#252;ckliche oder stillschweigende Vereinbarung der Parteien zust&#228;ndig, sofern die Voraussetzungen des Absatzes 1 vorliegen. Die vereinbarte Zust&#228;ndigkeit ist ausschlie&#223;lich, sofern die Parteien nichts anderes ausdr&#252;cklich vereinbart haben. Unter den Voraussetzungen des Absatzes 1 wird der Commercial Court auch zust&#228;ndig, wenn der Kl&#228;ger dies in der Klageschrift beantragt hat und der Beklagte sich in der Klageerwiderung r&#252;gelos darauf einl&#228;sst.</div><div class="jurAbsatz">(3) Sind in einem Land mehrere Oberlandesgerichte errichtet, so kann die Landesregierung die Zust&#228;ndigkeit des Commercial Courts durch Rechtsverordnung &#252;ber das Gebiet des Oberlandesgerichts hinaus bestimmen.</div><div class="jurAbsatz">(4) Die Landesregierungen werden erm&#228;chtigt, durch Rechtsverordnung abweichend von &#167; 119 Absatz 1 Nummer 2 dem Commercial Court die Verhandlung und Entscheidung &#252;ber die Rechtsmittel der Berufung und der Beschwerde gegen solche Entscheidungen der Landgerichte zuzuweisen, denen eine Streitigkeit zugrunde liegt, die die Sachgebiete des Commercial Courts betrifft.</div><div class="jurAbsatz">(5) Die Landesregierungen k&#246;nnen die in den Abs&#228;tzen 1, 3 und 4 genannten Erm&#228;chtigungen durch Rechtsverordnung auf die Landesjustizverwaltungen &#252;bertragen.</div><div class="jurAbsatz">(6) Mehrere L&#228;nder k&#246;nnen vereinbaren, einen gemeinsamen Commercial Court an einem Oberlandesgericht oder an einem Obersten Landesgericht einzurichten. Die Zust&#228;ndigkeit eines gemeinsamen Commercial Courts nach Satz 1 kann &#252;ber L&#228;ndergrenzen hinaus vereinbart werden.</div><div class="jurAbsatz">(7) Regelungen in v&#246;lkerrechtlichen Vereinbarungen gehen, soweit sie unmittelbar anwendbares innerstaatliches Recht geworden sind, dieser Vorschrift vor. Regelungen in Rechtsakten der Europ&#228;ischen Union bleiben unber&#252;hrt. Die zur Aus- und Durchf&#252;hrung von Vereinbarungen und Rechtsakten im Sinne der S&#228;tze 1 und 2 erlassenen Bestimmungen bleiben unber&#252;hrt. Soweit eine Gerichtsstandsvereinbarung zur internationalen und gegebenenfalls &#246;rtlichen Zust&#228;ndigkeit nach vorrangig anzuwendendem internationalen Recht unter geringeren Voraussetzungen wirksam w&#228;re, gilt dies im Rahmen des Anwendungsbereiches dieses Rechts in gleicher Weise f&#252;r die Vereinbarung nach Absatz 2 Satz 1.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
