<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 198 GVG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__197.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__199.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR005130950BJNE021901308"/><a href="index-2.html#BJNR005130950BJNE021901308">Nichtamtliches Inhaltsverzeichnis</a><h1>Gerichtsverfassungsgesetz (GVG)<br /><span class="jnenbez">&#167; 198</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer infolge unangemessener Dauer eines Gerichtsverfahrens als Verfahrensbeteiligter einen Nachteil erleidet, wird angemessen entsch&#228;digt. Die Angemessenheit der Verfahrensdauer richtet sich nach den Umst&#228;nden des Einzelfalles, insbesondere nach der Schwierigkeit und Bedeutung des Verfahrens und nach dem Verhalten der Verfahrensbeteiligten und Dritter.</div><div class="jurAbsatz">(2) Ein Nachteil, der nicht Verm&#246;gensnachteil ist, wird vermutet, wenn ein Gerichtsverfahren unangemessen lange gedauert hat. Hierf&#252;r kann Entsch&#228;digung nur beansprucht werden, soweit nicht nach den Umst&#228;nden des Einzelfalles Wiedergutmachung auf andere Weise gem&#228;&#223; Absatz 4 ausreichend ist. Die Entsch&#228;digung gem&#228;&#223; Satz 2 betr&#228;gt 1&#160;200 Euro f&#252;r jedes Jahr der Verz&#246;gerung. Ist der Betrag gem&#228;&#223; Satz 3 nach den Umst&#228;nden des Einzelfalles unbillig, kann das Gericht einen h&#246;heren oder niedrigeren Betrag festsetzen.</div><div class="jurAbsatz">(3) Entsch&#228;digung erh&#228;lt ein Verfahrensbeteiligter nur, wenn er bei dem mit der Sache befassten Gericht die Dauer des Verfahrens ger&#252;gt hat (Verz&#246;gerungsr&#252;ge). Die Verz&#246;gerungsr&#252;ge kann erst erhoben werden, wenn Anlass zur Besorgnis besteht, dass das Verfahren nicht in einer angemessenen Zeit abgeschlossen wird; eine Wiederholung der Verz&#246;gerungsr&#252;ge ist fr&#252;hestens nach sechs Monaten m&#246;glich, au&#223;er wenn ausnahmsweise eine k&#252;rzere Frist geboten ist. Kommt es f&#252;r die Verfahrensf&#246;rderung auf Umst&#228;nde an, die noch nicht in das Verfahren eingef&#252;hrt worden sind, muss die R&#252;ge hierauf hinweisen. Anderenfalls werden sie von dem Gericht, das &#252;ber die Entsch&#228;digung zu entscheiden hat (Entsch&#228;digungsgericht), bei der Bestimmung der angemessenen Verfahrensdauer nicht ber&#252;cksichtigt. Verz&#246;gert sich das Verfahren bei einem anderen Gericht weiter, bedarf es einer erneuten Verz&#246;gerungsr&#252;ge.</div><div class="jurAbsatz">(4) Wiedergutmachung auf andere Weise ist insbesondere m&#246;glich durch die Feststellung des Entsch&#228;digungsgerichts, dass die Verfahrensdauer unangemessen war. Die Feststellung setzt keinen Antrag voraus. Sie kann in schwerwiegenden F&#228;llen neben der Entsch&#228;digung ausgesprochen werden; ebenso kann sie ausgesprochen werden, wenn eine oder mehrere Voraussetzungen des Absatzes 3 nicht erf&#252;llt sind.</div><div class="jurAbsatz">(5) Eine Klage zur Durchsetzung eines Anspruchs nach Absatz 1 kann fr&#252;hestens sechs Monate nach Erhebung der Verz&#246;gerungsr&#252;ge erhoben werden. Die Klage muss sp&#228;testens sechs Monate nach Eintritt der Rechtskraft der Entscheidung, die das Verfahren beendet, oder einer anderen Erledigung des Verfahrens erhoben werden. Bis zur rechtskr&#228;ftigen Entscheidung &#252;ber die Klage ist der Anspruch nicht &#252;bertragbar.</div><div class="jurAbsatz">(6) Im Sinne dieser Vorschrift ist <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Gerichtsverfahren jedes Verfahren von der Einleitung bis zum rechtskr&#228;ftigen Abschluss einschlie&#223;lich eines Verfahrens auf Gew&#228;hrung vorl&#228;ufigen Rechtsschutzes und zur Bewilligung von Prozess- oder Verfahrenskostenhilfe; ausgenommen ist das Insolvenzverfahren nach dessen Er&#246;ffnung; im er&#246;ffneten Insolvenzverfahren gilt die Herbeif&#252;hrung einer Entscheidung als Gerichtsverfahren;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Verfahrensbeteiligter jede Partei und jeder Beteiligte eines Gerichtsverfahrens mit Ausnahme der Verfassungsorgane, der Tr&#228;ger &#246;ffentlicher Verwaltung und sonstiger &#246;ffentlicher Stellen, soweit diese nicht in Wahrnehmung eines Selbstverwaltungsrechts an einem Verfahren beteiligt sind.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
