<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 27 WoFG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__26.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__28.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR237610001BJNE002700000"/><a href="index-2.html#BJNR237610001BJNE002700000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die soziale Wohnraumförderung (Wohnraumförderungsgesetz - WoFG)<br /><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Wohnberechtigungsschein, Sicherung der Belegungsrechte</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verf&#252;gungsberechtigte darf die Wohnung nur einem Wohnungssuchenden zum Gebrauch &#252;berlassen, wenn dieser ihm vorher seine Wohnberechtigung durch &#220;bergabe eines Wohnberechtigungsscheins nachweist. Der Wohnberechtigungsschein wird nach Ma&#223;gabe der Abs&#228;tze 2 bis 5 erteilt.</div><div class="jurAbsatz">(2) Der Wohnberechtigungsschein wird auf Antrag des Wohnungssuchenden von der zust&#228;ndigen Stelle f&#252;r die Dauer eines Jahres erteilt. Antragsberechtigt sind Wohnungssuchende, die sich nicht nur vor&#252;bergehend im Geltungsbereich dieses Gesetzes aufhalten und die rechtlich und tats&#228;chlich in der Lage sind, f&#252;r sich und ihre Haushaltsangeh&#246;rigen nach &#167; 18 auf l&#228;ngere Dauer einen Wohnsitz als Mittelpunkt der Lebensbeziehungen zu begr&#252;nden und dabei einen selbstst&#228;ndigen Haushalt zu f&#252;hren.</div><div class="jurAbsatz">(3) Der Wohnberechtigungsschein ist zu erteilen, wenn vom Wohnungssuchenden und seinen Haushaltsangeh&#246;rigen die Einkommensgrenze nach &#167; 9 Abs. 2 eingehalten wird. Hat ein Land nach &#167; 9 Abs. 3 eine Abweichung von der Einkommensgrenze festgelegt, ist der Wohnberechtigungsschein unter Zugrundelegung dieser abweichenden Einkommensgrenze zu erteilen. In dem Wohnberechtigungsschein ist anzugeben, welche ma&#223;gebliche Einkommensgrenze eingehalten wird. Der Wohnberechtigungsschein kann in Abweichung von der Einkommensgrenze nach Satz 1 oder 2 mit Geltung f&#252;r das Gebiet eines Landes erteilt werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Versagung f&#252;r den Wohnungssuchenden eine besondere H&#228;rte bedeuten w&#252;rde oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Wohnungssuchende durch den Bezug der Wohnung eine andere gef&#246;rderte Wohnung freimacht, deren Miete, bezogen auf den Quadratmeter Wohnfl&#228;che, niedriger ist oder deren Gr&#246;&#223;e die f&#252;r ihn ma&#223;gebliche Wohnungsgr&#246;&#223;e &#252;bersteigt.</div></dd></dl>Die Erteilung des Wohnberechtigungsscheins ist zu versagen, wenn sie auch bei Einhaltung der nach Satz 1 oder 2 ma&#223;geblichen Einkommensgrenze offensichtlich nicht gerechtfertigt w&#228;re.</div><div class="jurAbsatz">(4) In dem Wohnberechtigungsschein ist die f&#252;r den Wohnungssuchenden und seine Haushaltsangeh&#246;rigen nach den Bestimmungen des Landes ma&#223;gebliche Wohnungsgr&#246;&#223;e nach der Raumzahl oder nach der Wohnfl&#228;che anzugeben. Von der ma&#223;geblichen Grenze kann im Einzelfall <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Ber&#252;cksichtigung<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>besonderer pers&#246;nlicher oder beruflicher Bed&#252;rfnisse eines Haushaltsangeh&#246;rigen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines nach der Lebenserfahrung in absehbarer Zeit zu erwartenden zus&#228;tzlichen Raumbedarfs oder</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Vermeidung besonderer H&#228;rten</div></dd></dl>abgewichen werden.</div><div class="jurAbsatz">(5) Soweit Wohnungen nach der F&#246;rderzusage bestimmten Haushalten vorbehalten sind und der Wohnungssuchende und seine Haushaltsangeh&#246;rigen zu diesen Haushalten geh&#246;ren, sind im Wohnberechtigungsschein Angaben zur Zugeh&#246;rigkeit zu diesen Haushalten aufzunehmen.</div><div class="jurAbsatz">(6) Ist eine Wohnung entgegen Absatz 1 Satz 1 &#252;berlassen worden, hat der Verf&#252;gungsberechtigte auf Verlangen der zust&#228;ndigen Stelle das Mietverh&#228;ltnis zu k&#252;ndigen und die Wohnung einem Wohnungssuchenden nach Absatz 1 Satz 1 zu &#252;berlassen. Kann der Verf&#252;gungsberechtigte die Beendigung des Mietverh&#228;ltnisses durch K&#252;ndigung nicht alsbald erreichen, kann die zust&#228;ndige Stelle von dem Mieter, dem der Verf&#252;gungsberechtigte die Wohnung entgegen Absatz 1 Satz 1 &#252;berlassen hat, die R&#228;umung der Wohnung verlangen.</div><div class="jurAbsatz">(7) Der Verf&#252;gungsberechtigte darf eine Wohnung nur mit Genehmigung der zust&#228;ndigen Stelle <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>selbst nutzen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht nur vor&#252;bergehend, mindestens drei Monate, leer stehen lassen oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anderen als Wohnzwecken zuf&#252;hren oder entsprechend baulich &#228;ndern.</div></dd></dl>Im Fall des Satzes 1 Nr. 1 ist die Genehmigung zu erteilen, wenn der Verf&#252;gungsberechtigte und seine Haushaltsangeh&#246;rigen die Voraussetzungen f&#252;r die Erteilung eines Wohnberechtigungsscheins nach den Abs&#228;tzen 1 bis 5 erf&#252;llen. Im Fall des Satzes 1 Nr. 2 darf die Genehmigung nur erteilt werden, wenn und solange eine Vermietung nicht m&#246;glich ist und der F&#246;rderzweck nicht auf andere Weise, auch nicht durch Freistellung von Belegungsbindungen nach &#167; 30 oder durch &#220;bertragung von Belegungs- und Mietbindungen nach &#167; 31, erreicht werden kann. Im Fall des Satzes 1 Nr. 3 kann die Genehmigung erteilt werden, wenn und soweit ein &#252;berwiegendes &#246;ffentliches Interesse oder ein &#252;berwiegendes berechtigtes Interesse des Verf&#252;gungsberechtigten oder eines Dritten an der anderen Verwendung oder baulichen &#196;nderung der Wohnung besteht; die Genehmigung kann unter der Verpflichtung zu einem Geldausgleich in angemessener H&#246;he oder zur vertraglichen Einr&#228;umung eines Belegungsrechts f&#252;r eine andere nicht gebundene Wohnung (Ersatzwohnung) erteilt werden. Wer der sich aus Satz 1 Nr. 3 ergebenden Verpflichtung zuwiderhandelt, hat auf Verlangen der zust&#228;ndigen Stelle die Eignung f&#252;r Wohnzwecke auf seine Kosten wiederherzustellen.</div><div class="jurAbsatz">(8) Sobald voraussehbar ist, dass eine Wohnung bezugsfertig oder frei wird, hat der Verf&#252;gungsberechtigte dies der zust&#228;ndigen Stelle unverz&#252;glich schriftlich anzuzeigen und den voraussichtlichen Zeitpunkt der Bezugsfertigkeit oder des Freiwerdens mitzuteilen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
