<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 32 WoFG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__31.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__33.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR237610001BJNE003201116"/><a href="index-2.html#BJNR237610001BJNE003201116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die soziale Wohnraumförderung (Wohnraumförderungsgesetz - WoFG)<br /><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">Sonstige Vorschriften der Sicherung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Stelle kann Bestimmungen der F&#246;rderzusage nach den allgemeinen Vorschriften im Wege des Verwaltungszwangs vollziehen. Soweit die Bestimmungen in einem &#246;ffentlich-rechtlichen Vertrag getroffen werden, hat sich der F&#246;rderempf&#228;nger der sofortigen Vollstreckung nach &#167; 61 des Verwaltungsverfahrensgesetzes oder nach entsprechenden landesrechtlichen Vorschriften zu unterwerfen.</div><div class="jurAbsatz">(2) Die zust&#228;ndige Stelle darf Daten hinsichtlich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wohnungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nutzung von Wohnungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der jeweiligen Mieter und Vermieter,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Belegungsrechte und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der h&#246;chstzul&#228;ssigen Mieten</div></dd></dl>verarbeiten, soweit dies zur Sicherung der Zweckbestimmung der Wohnungen und der sonstigen Bestimmungen der F&#246;rderzusage erforderlich ist. Der Vermieter und der Mieter sind verpflichtet, der zust&#228;ndigen Stelle auf Verlangen Auskunft zu erteilen und Einsicht in ihre Unterlagen zu gew&#228;hren und ihr die Besichtigung von Grundst&#252;cken, Geb&#228;uden und Wohnungen zu gestatten, soweit dies zur Sicherung der Zweckbestimmung der Wohnungen und der sonstigen Bestimmungen der F&#246;rderzusage erforderlich ist. Durch Satz 2 wird das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) eingeschr&#228;nkt.</div><div class="jurAbsatz">(3) Der Vermieter hat der zust&#228;ndigen Stelle die Ver&#228;u&#223;erung von belegungs- oder mietgebundenen Wohnungen und die Begr&#252;ndung von Wohnungseigentum an solchen Wohnungen unverz&#252;glich schriftlich mitzuteilen. Der Vermieter, der eine Wohnung erworben hat, an der nach der &#220;berlassung an einen Mieter Wohnungseigentum begr&#252;ndet worden ist, darf sich dem Mieter gegen&#252;ber auf berechtigte Interessen an der Beendigung des Mietverh&#228;ltnisses im Sinne des &#167; 573 Abs. 2 Nr. 2 des B&#252;rgerlichen Gesetzbuchs nicht berufen, solange die Wohnung Belegungs- oder Mietbindungen unterliegt; im &#220;brigen bleibt &#167; 577a Abs. 1 und 2 des B&#252;rgerlichen Gesetzbuchs unber&#252;hrt, soweit in dieser Bestimmung auf &#167; 573 Abs. 2 Nr. 2 des B&#252;rgerlichen Gesetzbuchs verwiesen wird.</div><div class="jurAbsatz">(4) Finanzbeh&#246;rden und Arbeitgeber haben der zust&#228;ndigen Stelle Auskunft &#252;ber die Einkommensverh&#228;ltnisse der Wohnungssuchenden zu erteilen, soweit dies zur Sicherung der Zweckbestimmung der Wohnungen und der sonstigen Bestimmungen der F&#246;rderzusage erforderlich ist und begr&#252;ndete Zweifel an der Richtigkeit der Angaben und der hierzu vorgelegten Nachweise bestehen. Vor einem Auskunftsersuchen an den Arbeitgeber soll dem Wohnungssuchenden Gelegenheit zur Stellungnahme gegeben werden.</div><div class="jurAbsatz">(5) F&#246;rdermittel, die in Abh&#228;ngigkeit vom jeweiligen Haushaltseinkommen des Mieters gew&#228;hrt werden, k&#246;nnen auch dann an den Vermieter ausgezahlt werden, wenn dieser aus den geleisteten Zahlungen R&#252;ckschl&#252;sse auf das Einkommen des Mieterhaushalts ziehen kann.</div><div class="jurAbsatz">(6) Die f&#252;r Wohnungen geltenden Vorschriften dieses Abschnitts gelten entsprechend f&#252;r einzelne Wohnr&#228;ume mit Ausnahme solcher in Wohnheimen.</div><div class="jurAbsatz">(7) F&#252;r die Zwecke der Sicherung der h&#246;chstzul&#228;ssigen Miete nach &#167; 28 Abs. 2 bis 6 und f&#252;r die &#252;brigen Sicherungsvorschriften der Abs&#228;tze 2, 3, 5 und 6 ist der sonstige Verf&#252;gungsberechtigte dem Vermieter gleichgestellt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
