<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 106 BBG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__105.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__107.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR016010009BJNE010702311"/><a href="index-2.html#BJNR016010009BJNE010702311">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundesbeamtengesetz (BBG)<br /><span class="jnenbez">&#167; 106</span>&#160;<span class="jnentitel">Personalakte</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r jede Beamtin und jeden Beamten ist eine Personalakte zu f&#252;hren. Sie ist vertraulich zu behandeln und durch technische und organisatorische Ma&#223;nahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L&#160;119 vom 4.5.2016, S. 1; L&#160;314 vom 22.11.2016, S.&#160;72; L&#160;127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung vor unbefugter Einsichtnahme zu sch&#252;tzen. Die Akte kann in Teilen oder vollst&#228;ndig automatisiert gef&#252;hrt werden. Zur Personalakte geh&#246;ren alle Unterlagen, die die Beamtin oder den Beamten betreffen, soweit sie mit ihrem oder seinem Dienstverh&#228;ltnis in einem unmittelbaren inneren Zusammenhang stehen (Personalaktendaten). Andere Unterlagen d&#252;rfen in die Personalakte nicht aufgenommen werden. Nicht Bestandteil der Personalakte sind Unterlagen, die besonderen, von der Person und dem Dienstverh&#228;ltnis sachlich zu trennenden Zwecken dienen, insbesondere Pr&#252;fungs-, Sicherheits- und Kindergeldakten. Kindergeldakten k&#246;nnen mit Besoldungs- und Versorgungsakten verbunden gef&#252;hrt werden, wenn diese von der &#252;brigen Personalakte getrennt sind und von einer von der Personalverwaltung getrennten Organisationseinheit bearbeitet werden.</div><div class="jurAbsatz">(2) Die Personalakte kann nach sachlichen Gesichtspunkten in Grundakte und Teilakten gegliedert werden. Teilakten k&#246;nnen bei der f&#252;r den betreffenden Aufgabenbereich zust&#228;ndigen Beh&#246;rde gef&#252;hrt werden. Nebenakten (Unterlagen, die sich auch in der Grundakte oder in Teilakten befinden) d&#252;rfen nur gef&#252;hrt werden, wenn die personalverwaltende Beh&#246;rde nicht zugleich Besch&#228;ftigungsbeh&#246;rde ist oder wenn mehrere personalverwaltende Beh&#246;rden f&#252;r die Beamtin oder den Beamten zust&#228;ndig sind; sie d&#252;rfen nur solche Unterlagen enthalten, deren Kenntnis zur rechtm&#228;&#223;igen Aufgabenerledigung der betreffenden Beh&#246;rde erforderlich ist. In die Grundakte ist ein vollst&#228;ndiges Verzeichnis aller Teil- und Nebenakten aufzunehmen. Wird die Personalakte weder vollst&#228;ndig in Schriftform noch vollst&#228;ndig elektronisch gef&#252;hrt, so muss sich aus dem Verzeichnis nach Satz 4 ergeben, welche Teile der Personalakte in welcher Form gef&#252;hrt werden.</div><div class="jurAbsatz">(3) Personalaktendaten d&#252;rfen ohne Einwilligung der Beamtin oder des Beamten nur f&#252;r Zwecke der Personalverwaltung oder der Personalwirtschaft verarbeitet werden.</div><div class="jurAbsatz">(4) Der Dienstherr darf personenbezogene Daten &#252;ber Bewerberinnen, Bewerber, Beamtinnen und Beamte sowie &#252;ber ehemalige Beamtinnen und ehemalige Beamte nur erheben, soweit dies zur Begr&#252;ndung, Durchf&#252;hrung, Beendigung oder Abwicklung des Dienstverh&#228;ltnisses oder zur Durchf&#252;hrung organisatorischer, personeller oder sozialer Ma&#223;nahmen, insbesondere zu Zwecken der Personalplanung oder des Personaleinsatzes, erforderlich ist oder eine Rechtsvorschrift dies erlaubt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
