<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 132 BBG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__131.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__132a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR016010009BJNE013302116"/><a href="index-2.html#BJNR016010009BJNE013302116">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundesbeamtengesetz (BBG)<br /><span class="jnenbez">&#167; 132</span>&#160;<span class="jnentitel">Dienstrechtliche Stellung des hauptberuflichen wissenschaftlichen und leitenden Personals der Hochschulen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Professorinnen und Professoren werden, soweit kein privatrechtliches Dienstverh&#228;ltnis begr&#252;ndet wird, bei erstmaliger Berufung in das Professorenverh&#228;ltnis f&#252;r sechs Jahre zu Beamtinnen auf Zeit und Beamten auf Zeit ernannt. Abweichend hiervon ist die sofortige Begr&#252;ndung eines Beamtenverh&#228;ltnisses auf Lebenszeit m&#246;glich, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bewerberinnen und Bewerber f&#252;r ein Professorenamt sonst nicht gewonnen werden k&#246;nnen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Juniorprofessorin oder ein Juniorprofessor der eigenen Hochschule berufen wird.</div></dd></dl>Werden Professorinnen oder Professoren aus einem Beamtenverh&#228;ltnis auf Lebenszeit berufen, ruht dieses Rechtsverh&#228;ltnis mit allen Rechten und Pflichten f&#252;r die Dauer des Beamtenverh&#228;ltnisses auf Zeit. Davon ausgenommen sind die Pflicht zur Verschwiegenheit und das Verbot, Belohnungen, Geschenke und sonstige Vorteile anzunehmen. Nach fr&#252;hestens drei Jahren kann das Beamtenverh&#228;ltnis auf Zeit in ein solches auf Lebenszeit umgewandelt werden, wenn die Hochschule zuvor ein Bewertungsverfahren mit positivem Ergebnis durchgef&#252;hrt hat. Erfolgt keine Umwandlung in ein Beamtenverh&#228;ltnis auf Lebenszeit, sind die Professorinnen und Professoren mit Ablauf ihrer Amtszeit oder Erreichen der Altersgrenze aus dem Beamtenverh&#228;ltnis auf Zeit entlassen. Eine einmalige erneute Berufung in ein Beamtenverh&#228;ltnis auf Zeit auf derselben Professur ist zul&#228;ssig.</div><div class="jurAbsatz">(2) Juniorprofessorinnen und Juniorprofessoren werden, soweit kein privatrechtliches Dienstverh&#228;ltnis begr&#252;ndet wird, f&#252;r drei Jahre zu Beamtinnen auf Zeit oder Beamten auf Zeit ernannt. Das Beamtenverh&#228;ltnis soll im Laufe des dritten Jahres um weitere drei Jahre verl&#228;ngert werden, wenn die Juniorprofessorin oder der Juniorprofessor sich als Hochschullehrerin oder Hochschullehrer bew&#228;hrt hat. Anderenfalls kann es um bis zu einem Jahr verl&#228;ngert werden. Eine weitere Verl&#228;ngerung ist, abgesehen von den F&#228;llen des Absatzes 5, nicht zul&#228;ssig. Dies gilt auch f&#252;r eine erneute Einstellung als Juniorprofessorin oder Juniorprofessor.</div><div class="jurAbsatz">(3) Wissenschaftliche Mitarbeiterinnen und wissenschaftliche Mitarbeiter, deren Stelle eine befristete Besch&#228;ftigung vorsieht, werden, soweit kein privatrechtliches Dienstverh&#228;ltnis begr&#252;ndet wird, f&#252;r die Dauer von drei Jahren zu Beamtinnen auf Zeit und Beamten auf Zeit ernannt. Eine einmalige Verl&#228;ngerung des Beamtenverh&#228;ltnisses auf Zeit um weitere drei Jahre ist zul&#228;ssig.</div><div class="jurAbsatz">(4) F&#252;r beamtete Hochschuldozentinnen und beamtete Hochschuldozenten gelten die &#167;&#167; 42 und 48d, f&#252;r beamtete Oberassistentinnen, beamtete Oberassistenten, beamtete Oberingenieurinnen und beamtete Oberingenieure die &#167;&#167; 42 und 48b und f&#252;r beamtete wissenschaftliche und k&#252;nstlerische Assistentinnen und Assistenten die &#167;&#167; 42 und 48 des Hochschulrahmengesetzes in der bis zum 30. Dezember 2004 geltenden Fassung entsprechend.</div><div class="jurAbsatz">(5) Soweit Hochschullehrerinnen und Hochschullehrer oder wissenschaftliche Mitarbeiterinnen und wissenschaftliche Mitarbeiter Beamtinnen auf Zeit und Beamte auf Zeit sind, ist das Dienstverh&#228;ltnis, sofern dienstliche Gr&#252;nde dem nicht entgegenstehen, auf Antrag der Beamtin oder des Beamten um Zeiten eines mutterschutzrechtlichen Besch&#228;ftigungsverbots und der Inanspruchnahme von Elternzeit sowie, von bis zu drei Jahren, um Zeiten einer familienbedingten Teilzeit oder Beurlaubung nach &#167; 92 und um Zeiten einer Familienpflegezeit nach &#167; 92a oder um Zeiten einer Pflegezeit nach &#167; 92b zu verl&#228;ngern.</div><div class="jurAbsatz">(6) Der Eintritt einer Professorin oder eines Professors in den Ruhestand wegen Erreichens der Altersgrenze wird zum Ende des Semesters oder Trimesters wirksam, in dem die Regelaltersgrenze erreicht wird. Eine Versetzung in den Ruhestand auf Antrag soll zum Ende des Semesters oder Trimesters ausgesprochen werden, es sei denn, dass gesundheitliche Gr&#252;nde dem entgegenstehen. Eine Entlassung aus dem Beamtenverh&#228;ltnis auf Antrag kann bis zum Ende des Semesters oder Trimesters hinausgeschoben werden, wenn dienstliche Belange dies erfordern.</div><div class="jurAbsatz">(7) Auf Antrag der Professorin oder des Professors kann der Eintritt in den Ruhestand insgesamt bis zum Ende des Monats, in dem das 75. Lebensjahr vollendet wird, hinausgeschoben werden, wenn dies wegen der besonderen wissenschaftlichen Leistungen im Einzelfall im dienstlichen Interesse liegt. &#167; 53 Abs. 1 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(8) Beamtete Leiterinnen und beamtete Leiter und beamtete hauptberufliche Mitglieder von Leitungsgremien werden f&#252;r sechs Jahre in ein Beamtenverh&#228;ltnis auf Zeit berufen. Sie sind mit Ablauf ihrer Amtszeit oder Erreichen der Regelaltersgrenze aus diesem Beamtenverh&#228;ltnis entlassen. Abweichend von Satz 2 treten sie mit Ablauf ihrer Amtszeit oder mit Erreichen der Regelaltersgrenze in den Ruhestand, wenn sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Dienstzeit von insgesamt mindestens zehn Jahren in Beamtenverh&#228;ltnissen oder in einem Dienstverh&#228;ltnis als Berufssoldatin oder Berufssoldat mit Anspruch auf Besoldung zur&#252;ckgelegt haben oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus einem Beamtenverh&#228;ltnis auf Lebenszeit oder aus einem Dienstverh&#228;ltnis als Berufssoldatin oder Berufssoldat in ein Beamtenverh&#228;ltnis auf Zeit berufen worden waren.</div></dd></dl>Handelt es sich in den F&#228;llen des Satzes 3 Nummer 2 um ein Beamtenverh&#228;ltnis auf Lebenszeit zum Bund, so gilt Absatz 1 Satz 3 und 4 entsprechend.</div><div class="jurAbsatz">(9) Die Vorschriften &#252;ber die Laufbahnen und &#252;ber den einstweiligen Ruhestand sowie die &#167;&#167; 87 und 88 sind auf Hochschullehrerinnen und Hochschullehrer nicht anzuwenden. Erfordert der Aufgabenbereich einer Hochschuleinrichtung eine regelm&#228;&#223;ige oder planm&#228;&#223;ige Anwesenheit, kann die oberste Dienstbeh&#246;rde die &#167;&#167; 87 und 88 f&#252;r bestimmte Gruppen von Beamtinnen und Beamten f&#252;r anwendbar erkl&#228;ren.</div><div class="jurAbsatz">(10) Hochschullehrerinnen und Hochschullehrer k&#246;nnen nur mit ihrer Zustimmung abgeordnet oder versetzt werden. Bei der Aufl&#246;sung, der Verschmelzung oder einer wesentlichen &#196;nderung des Aufbaues oder der Aufgaben von staatlich anerkannten Hochschulen des Bundes, deren Ausbildungsg&#228;nge ausschlie&#223;lich auf den &#246;ffentlichen Dienst ausgerichtet sind, gilt &#167; 28 Abs. 3 f&#252;r beamtete Professorinnen, Professoren, Juniorprofessorinnen, Juniorprofessoren sowie Hochschuldozentinnen und Hochschuldozenten entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
