<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 24 BBG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__23.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__25.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR016010009BJNE002502116"/><a href="index-2.html#BJNR016010009BJNE002502116">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundesbeamtengesetz (BBG)<br /><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">F&#252;hrungs&#228;mter auf Probe</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Amt mit leitender Funktion wird zun&#228;chst im Beamtenverh&#228;ltnis auf Probe &#252;bertragen. Die regelm&#228;&#223;ige Probezeit betr&#228;gt zwei Jahre. Die oberste Dienstbeh&#246;rde kann eine Verk&#252;rzung zulassen, wenn vor Ablauf der Probezeit eine h&#246;herwertige Funktion &#252;bertragen wird oder die Funktion als st&#228;ndige Vertretung der Amtsinhaberin oder des Amtsinhabers mindestens sechs Monate tats&#228;chlich wahrgenommen wurde. Die Mindestprobezeit betr&#228;gt ein Jahr. Angerechnet werden k&#246;nnen Zeiten, in denen die leitende Funktion oder eine gleichwertige Funktion als Beamtin oder Beamter der Bundesbesoldungsordnungen B, W oder R oder der fr&#252;heren Bundesbesoldungsordnung C oder entsprechender Landesbesoldungsordnungen oder als Richterin oder Richter bereits &#252;bertragen war. Eine Verl&#228;ngerung der Probezeit ist nicht zul&#228;ssig, es sei denn, wegen Elternzeit konnte die Mindestprobezeit nicht geleistet werden. Bei Beurlaubungen im dienstlichen Interesse kann von der Probezeit abgesehen werden. &#167; 22 Abs. 2 und 4 Nr. 1 ist nicht anzuwenden.</div><div class="jurAbsatz">(2) In ein Amt mit leitender Funktion darf berufen werden, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich in einem Beamtenverh&#228;ltnis auf Lebenszeit befindet und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in dieses Amt auch als Beamtin auf Lebenszeit oder Beamter auf Lebenszeit berufen werden k&#246;nnte.</div></dd></dl>Mit der Ernennung ruhen f&#252;r die Dauer der Probezeit die Rechte und Pflichten aus dem zuletzt im Beamtenverh&#228;ltnis auf Lebenszeit &#252;bertragenen Amt mit Ausnahme der Pflicht zur Verschwiegenheit und des Verbotes der Annahme von Belohnungen, Geschenken und sonstigen Vorteilen. Das Beamtenverh&#228;ltnis auf Lebenszeit besteht fort. Dienstvergehen, die mit Bezug auf das Beamtenverh&#228;ltnis auf Lebenszeit oder das Beamtenverh&#228;ltnis auf Probe begangen worden sind, werden so verfolgt, als st&#252;nde die Beamtin oder der Beamte nur im Beamtenverh&#228;ltnis auf Lebenszeit.</div><div class="jurAbsatz">(3) Der Bundespersonalausschuss kann Ausnahmen von Absatz 2 Satz 1 zulassen, wenn sie die Bundesregierung nicht durch Rechtsverordnung regelt. Besteht nur ein Beamtenverh&#228;ltnis auf Probe nach Absatz 1, betr&#228;gt die regelm&#228;&#223;ige Probezeit drei Jahre und die Mindestprobezeit zwei Jahre. Die f&#252;r die Beamtinnen auf Probe und Beamten auf Probe geltenden Vorschriften des Bundesdisziplinargesetzes bleiben unber&#252;hrt.</div><div class="jurAbsatz">(4) Mit erfolgreichem Abschluss der Probezeit soll das Amt nach Absatz 1 auf Dauer im Beamtenverh&#228;ltnis auf Lebenszeit &#252;bertragen werden. Eine erneute Berufung in ein Beamtenverh&#228;ltnis auf Probe zur &#220;bertragung dieses Amtes innerhalb eines Jahres ist nicht zul&#228;ssig. Wird das Amt nicht auf Dauer &#252;bertragen, erlischt der Anspruch auf Besoldung aus diesem Amt. Weiter gehende Anspr&#252;che bestehen nicht.</div><div class="jurAbsatz">(5) &#196;mter im Sinne des Absatzes 1 sind &#196;mter der Besoldungsgruppen B 6 bis B 9 in obersten Bundesbeh&#246;rden sowie die der Besoldungsordnung B angeh&#246;renden &#196;mter der Leiterinnen und Leiter der &#252;brigen Bundesbeh&#246;rden sowie der bundesunmittelbaren K&#246;rperschaften, Anstalten und Stiftungen des &#246;ffentlichen Rechts, wenn sie keine richterliche Unabh&#228;ngigkeit besitzen. Ausgenommen sind das Amt der Direktorin und des Direktors beim Bundesverfassungsgericht sowie die den Funktionen der stellvertretenden Direktorin und des stellvertretenden Direktors des Bundesrates zugeordneten &#196;mter.</div><div class="jurAbsatz">(6) Beamtinnen und Beamte f&#252;hren w&#228;hrend ihrer Amtszeit im Dienst nur die Amtsbezeichnung des ihnen nach Absatz 1 &#252;bertragenen Amtes. Sie d&#252;rfen nur diese auch au&#223;erhalb des Dienstes f&#252;hren. Wird ihnen das Amt nach Absatz 1 nicht auf Dauer &#252;bertragen, d&#252;rfen sie die Amtsbezeichnung nach Satz 1 nach dem Ausscheiden aus dem Beamtenverh&#228;ltnis auf Probe nicht weiterf&#252;hren.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
