<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 44 BBG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__43.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__45.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR016010009BJNE004501116"/><a href="index-2.html#BJNR016010009BJNE004501116">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundesbeamtengesetz (BBG)<br /><span class="jnenbez">&#167; 44</span>&#160;<span class="jnentitel">Dienstunf&#228;higkeit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beamtin auf Lebenszeit oder der Beamte auf Lebenszeit ist in den Ruhestand zu versetzen, wenn sie oder er wegen des k&#246;rperlichen Zustandes oder aus gesundheitlichen Gr&#252;nden zur Erf&#252;llung der Dienstpflichten dauernd unf&#228;hig (dienstunf&#228;hig) ist. Als dienstunf&#228;hig kann auch angesehen werden, wer infolge Erkrankung innerhalb von sechs Monaten mehr als drei Monate keinen Dienst getan hat, wenn keine Aussicht besteht, dass innerhalb weiterer sechs Monate die Dienstf&#228;higkeit wieder voll hergestellt ist. In den Ruhestand wird nicht versetzt, wer anderweitig verwendbar ist.</div><div class="jurAbsatz">(2) Eine anderweitige Verwendung ist m&#246;glich, wenn ein anderes Amt, auch einer anderen Laufbahn, &#252;bertragen werden kann. Die &#220;bertragung eines anderen Amtes ohne Zustimmung ist zul&#228;ssig, wenn das neue Amt zum Bereich desselben Dienstherrn geh&#246;rt, es mit mindestens demselben Endgrundgehalt verbunden ist wie das bisherige Amt und zu erwarten ist, dass die Beamtin oder der Beamte den gesundheitlichen Anforderungen des neuen Amtes gen&#252;gt.</div><div class="jurAbsatz">(3) Zur Vermeidung der Versetzung in den Ruhestand kann einer Beamtin oder einem Beamten unter Beibehaltung des &#252;bertragenen Amtes ohne Zustimmung auch eine geringerwertige T&#228;tigkeit &#252;bertragen werden, wenn eine anderweitige Verwendung nicht m&#246;glich und die Wahrnehmung der neuen Aufgabe unter Ber&#252;cksichtigung der bisherigen T&#228;tigkeit zumutbar ist.</div><div class="jurAbsatz">(4) Zur Vermeidung einer Versetzung in den Ruhestand kann die Beamtin oder der Beamte nach dem Erwerb der Bef&#228;higung f&#252;r eine neue Laufbahn auch ohne Zustimmung in ein Amt dieser Laufbahn mit geringerem Endgrundgehalt versetzt werden, wenn eine dem bisherigen Amt entsprechende Verwendung nicht m&#246;glich und die Wahrnehmung der neuen Aufgabe unter Ber&#252;cksichtigung der bisherigen T&#228;tigkeit zumutbar ist. Das neue Amt muss derselben Laufbahngruppe zugeordnet sein wie das derzeitige Amt. F&#252;r die &#220;bertragung bedarf es keiner Ernennung.</div><div class="jurAbsatz">(5) Die Beamtin oder der Beamte, die oder der nicht die Bef&#228;higung f&#252;r eine andere Laufbahn besitzt, ist verpflichtet, an Qualifizierungsma&#223;nahmen f&#252;r den Erwerb der neuen Bef&#228;higung teilzunehmen.</div><div class="jurAbsatz">(6) Bestehen Zweifel &#252;ber die Dienstunf&#228;higkeit, besteht die Verpflichtung, sich nach Weisung der Beh&#246;rde &#228;rztlich untersuchen und, falls dies aus amts&#228;rztlicher Sicht f&#252;r erforderlich gehalten wird, auch beobachten zu lassen.</div><div class="jurAbsatz">(7) Gesetzliche Vorschriften, die f&#252;r einzelne Gruppen von Beamtinnen und Beamten andere Voraussetzungen f&#252;r die Beurteilung der Dienstunf&#228;higkeit bestimmen, bleiben unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
