<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 46 BBG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__45.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__47.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR016010009BJNE004701116"/><a href="index-2.html#BJNR016010009BJNE004701116">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundesbeamtengesetz (BBG)<br /><span class="jnenbez">&#167; 46</span>&#160;<span class="jnentitel">Wiederherstellung der Dienstf&#228;higkeit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beamtinnen und Beamte, die wegen Dienstunf&#228;higkeit in den Ruhestand versetzt wurden, sind verpflichtet, einer erneuten Berufung in das Beamtenverh&#228;ltnis Folge zu leisten, wenn ihnen im Dienstbereich ihres fr&#252;heren Dienstherrn ein Amt ihrer fr&#252;heren oder einer anderen Laufbahn mit mindestens demselben Endgrundgehalt &#252;bertragen werden soll und zu erwarten ist, dass sie den gesundheitlichen Anforderungen des neuen Amtes gen&#252;gen. Der Dienstherr ist verpflichtet, in regelm&#228;&#223;igen Abst&#228;nden das Vorliegen der Voraussetzungen f&#252;r die Dienstunf&#228;higkeit zu &#252;berpr&#252;fen, es sei denn, nach den Umst&#228;nden des Einzelfalls kommt eine erneute Berufung in das Beamtenverh&#228;ltnis nicht in Betracht.</div><div class="jurAbsatz">(2) Beamtinnen und Beamten, die wegen Dienstunf&#228;higkeit in den Ruhestand versetzt wurden, kann ferner unter &#220;bertragung eines Amtes ihrer fr&#252;heren Laufbahn nach Absatz 1 auch eine geringerwertige T&#228;tigkeit &#252;bertragen werden, wenn eine anderweitige Verwendung nicht m&#246;glich ist und ihnen die Wahrnehmung der neuen Aufgabe unter Ber&#252;cksichtigung ihrer fr&#252;heren T&#228;tigkeit zumutbar ist.</div><div class="jurAbsatz">(3) Beamtinnen und Beamte, die nicht die Bef&#228;higung f&#252;r die andere Laufbahn besitzen, haben an Qualifizierungsma&#223;nahmen f&#252;r den Erwerb der neuen Bef&#228;higung teilzunehmen.</div><div class="jurAbsatz">(4) Beamtinnen und Beamte sind verpflichtet, zur Wiederherstellung ihrer Dienstf&#228;higkeit an geeigneten und zumutbaren gesundheitlichen und beruflichen Rehabilitationsma&#223;nahmen teilzunehmen. Diese Verpflichtung gilt auch zur Vermeidung einer drohenden Dienstunf&#228;higkeit. Vor der Versetzung in den Ruhestand sind sie auf diese Pflicht hinzuweisen, es sei denn, nach den Umst&#228;nden des Einzelfalls kommt eine erneute Berufung in das Beamtenverh&#228;ltnis nicht in Betracht. Der Dienstherr hat, sofern keine anderen Anspr&#252;che bestehen, die Kosten f&#252;r diese gesundheitlichen und beruflichen Rehabilitationsma&#223;nahmen zu tragen.</div><div class="jurAbsatz">(5) Beantragen Beamtinnen oder Beamte nach Wiederherstellung ihrer Dienstf&#228;higkeit die erneute Berufung in das Beamtenverh&#228;ltnis, ist diesem Antrag zu entsprechen, falls nicht zwingende dienstliche Gr&#252;nde entgegenstehen.</div><div class="jurAbsatz">(6) Die erneute Berufung in ein Beamtenverh&#228;ltnis ist auch in den F&#228;llen der begrenzten Dienstf&#228;higkeit m&#246;glich.</div><div class="jurAbsatz">(7) Zur Pr&#252;fung ihrer Dienstf&#228;higkeit sind Beamtinnen und Beamte verpflichtet, sich nach Weisung der Beh&#246;rde &#228;rztlich untersuchen zu lassen. Sie k&#246;nnen eine solche Untersuchung verlangen, wenn sie einen Antrag auf erneute Berufung in das Beamtenverh&#228;ltnis stellen.</div><div class="jurAbsatz">(8) Bei einer erneuten Berufung gilt das fr&#252;here Beamtenverh&#228;ltnis als fortgesetzt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
