<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 53 BBG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__52.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__54.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR016010009BJNE005408311"/><a href="index-2.html#BJNR016010009BJNE005408311">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundesbeamtengesetz (BBG)<br /><span class="jnenbez">&#167; 53</span>&#160;<span class="jnentitel">Hinausschieben des Eintritts in den Ruhestand</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Antrag der Beamtin oder des Beamten kann der Eintritt in den Ruhestand bis zu drei Jahre hinausgeschoben werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dies im dienstlichen Interesse liegt und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Arbeitszeit mindestens die H&#228;lfte der regelm&#228;&#223;igen w&#246;chentlichen Arbeitszeit betr&#228;gt.</div></dd></dl>Der Antrag ist sp&#228;testens sechs Monate vor dem Eintritt in den Ruhestand zu stellen. Unter den gleichen Voraussetzungen kann der Eintritt in den Ruhestand bei einer besonderen Altersgrenze um bis zu drei Jahre hinausgeschoben werden.</div><div class="jurAbsatz">(1a) Dem Antrag nach Absatz 1 ist zu entsprechen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beamtin oder der Beamte familienbedingt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>teilzeitbesch&#228;ftigt oder beurlaubt nach &#167; 92 gewesen ist,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Familienpflegezeit nach &#167; 92a in Anspruch genommen hat oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflegezeit nach &#167; 92b in Anspruch genommen hat,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ruhegehalt, das sie oder er bei Eintritt in den Ruhestand wegen Erreichens der Altersgrenze erhalten w&#252;rde, nicht die H&#246;chstgrenze erreicht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Arbeitszeit mindestens die H&#228;lfte der regelm&#228;&#223;igen w&#246;chentlichen Arbeitszeit betr&#228;gt und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dienstliche Belange einem Hinausschieben nicht entgegenstehen.</div></dd></dl>Den familienbedingten Abwesenheitszeiten nach Satz 1 Nummer 1 stehen entsprechende Zeiten im Beamten- oder Richterverh&#228;ltnis oder als Tarifbesch&#228;ftigte beim Bund oder bei einem anderen Dienstherrn oder bei einem &#246;ffentlichen Arbeitgeber gleich. Der Eintritt in den Ruhestand kann h&#246;chstens um die Dauer der familienbedingten Teilzeitbesch&#228;ftigung oder Beurlaubung oder Familienpflegezeit hinausgeschoben werden.</div><div class="jurAbsatz">(1b) Dienstliche Belange stehen einem Hinausschieben des Eintritts in den Ruhestand insbesondere dann entgegen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bisher wahrgenommenen Aufgaben wegfallen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planstellen eingespart werden sollen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beamtin oder der Beamte in einem Planstellenabbaubereich besch&#228;ftigt ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Aufgabe, die die Beamtin oder der Beamte wahrnimmt, einem festen Rotationsprinzip unterliegt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere personalwirtschaftliche Gr&#252;nde gegen eine Weiterbesch&#228;ftigung sprechen oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu erwarten ist, dass sie oder er den Anforderungen des Dienstes nicht mehr gewachsen ist.</div></dd></dl></div><div class="jurAbsatz">(2) Der Eintritt in den Ruhestand kann im Einzelfall mit Zustimmung der Beamtin oder des Beamten um h&#246;chstens drei Jahre hinausgeschoben werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Dienstgesch&#228;fte nur durch diese Beamtin oder diesen Beamten fortgef&#252;hrt werden k&#246;nnen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Arbeitszeit der Beamtin oder des Beamten mindestens die H&#228;lfte der regelm&#228;&#223;igen Arbeitszeit betr&#228;gt.</div></dd></dl>Das Gleiche gilt bei einer besonderen Altersgrenze.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 gelten im Beamtenverh&#228;ltnis auf Probe nach &#167; 24 entsprechend.</div><div class="jurAbsatz">(4) Auf Antrag der Beamtin oder des Beamten kann der Eintritt in den Ruhestand bei Vorliegen eines dienstlichen Interesses um h&#246;chstens zwei Jahre hinausgeschoben werden. Das gilt nur, wenn f&#252;r einen Zeitraum von h&#246;chstens zwei Jahren vor Beginn des Monats, in dem die jeweils geltende Regelaltersgrenze oder die besondere Altersgrenze erreicht wird, und h&#246;chstens zwei Jahre danach Teilzeitbesch&#228;ftigung mit der H&#228;lfte der regelm&#228;&#223;igen Arbeitszeit bewilligt wird. Die Zeitr&#228;ume vor und nach der jeweils geltenden Regelaltersgrenze oder der besonderen Altersgrenze m&#252;ssen gleich lang sein. Sie muss vor dem 1. Januar 2023 beginnen. Eine Bewilligung nach &#167; 9 Absatz 2 der Arbeitszeitverordnung ist nicht m&#246;glich. Der Antrag ist sp&#228;testens sechs Monate vor dem Zeitpunkt zu stellen, zu dem die Teilzeitbesch&#228;ftigung beginnen soll.</div><div class="jurAbsatz">(5) Dem Antrag nach Absatz 4 darf nur entsprochen werden, wenn die Beamtin oder der Beamte sich verpflichtet, w&#228;hrend des Bewilligungszeitraumes berufliche Verpflichtungen au&#223;erhalb des Beamtenverh&#228;ltnisses nur in dem Umfang einzugehen, in dem Vollzeitbesch&#228;ftigten die Aus&#252;bung von Nebent&#228;tigkeiten gestattet ist. Ausnahmen hiervon sind nur zul&#228;ssig, soweit dies mit dem Beamtenverh&#228;ltnis vereinbar ist. Dabei ist von der regelm&#228;&#223;igen w&#246;chentlichen Arbeitszeit f&#252;r Vollzeitbesch&#228;ftigte auszugehen. Wird der Verpflichtung nach Satz 1 schuldhaft nicht nachgekommen, soll die Bewilligung mit Wirkung f&#252;r die Zukunft widerrufen werden.</div><div class="jurAbsatz">(6) Die Bewilligung nach Absatz 4 darf au&#223;er in den F&#228;llen des Absatzes 5 Satz 4 mit Wirkung f&#252;r die Zukunft nur widerrufen werden, wenn der Beamtin oder dem Beamten die Teilzeitbesch&#228;ftigung nicht mehr zugemutet werden kann. Wird die Bewilligung widerrufen, nach dem die Regelaltersgrenze oder die besondere Altersgrenze erreicht worden ist, tritt die Beamtin oder der Beamte mit dem Ende des Monats in den Ruhestand, in dem der Widerruf bekannt gegeben worden ist. Die Vorschriften &#252;ber die Beendigung des Beamtenverh&#228;ltnisses wegen Dienstunf&#228;higkeit und die Feststellung der begrenzten Dienstf&#228;higkeit bleiben unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
