<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>KlärEV - Verordnung über den Klärschlamm-Entschädigungsfonds</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR104800998" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber den Kl&#228;rschlamm-Entsch&#228;digungsfonds</span> <span class="jnkurzueamtabk"> (Kl&#228;rschlamm-Entsch&#228;digungsfondsverordnung - Kl&#228;rEV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>Kl&#228;rEV</p><p>Ausfertigungsdatum: 20.05.1998</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Kl&#228;rschlamm-Entsch&#228;digungsfondsverordnung vom 20. Mai 1998 (BGBl. I S. 1048), die zuletzt durch Artikel 276 der Verordnung vom 19. Juni 2020 (BGBl. I S. 1328) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 276 V v. 19.6.2020 I 1328</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR104800998_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.1999 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR104800998BJNE000500310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR104800998BJNE000500310"/><a href="index-2.html#BJNR104800998BJNE000500310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 9 Abs. 3 des D&#252;ngemittelgesetzes vom 15. November 1977 (BGBl. I S. 2134), der durch Artikel 4 Nr. 8 des Gesetzes vom 27. September 1994 (BGBl. I S. 2705) eingef&#252;gt worden ist, verordnet die Bundesregierung unter Ber&#252;cksichtigung der Rechte des Bundestages:</div></div></div></div></div><div class="jnnorm" id="BJNR104800998BJNG000100310" title="Gliederung"><div class="jnheader"><a name="BJNR104800998BJNG000100310"/><h2><span>Erster Abschnitt</span><br /><span>Bildung und Ausgestaltung des Kl&#228;rschlamm-Entsch&#228;digungsfonds</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR104800998BJNE000601377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR104800998BJNE000601377"/><a href="index-2.html#BJNR104800998BJNE000601377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Rechtsform, Verwaltung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Entsch&#228;digungen nach &#167; 11 Abs. 1 des D&#252;ngegesetzes werden mit Inkrafttreten dieser Verordnung aus einem nicht rechtsf&#228;higen Sonderverm&#246;gen des Bundes mit dem Namen "Kl&#228;rschlamm-Entsch&#228;digungsfonds" erbracht. Das Sonderverm&#246;gen ist von den &#252;brigen Verm&#246;gen des Bundes, seinen Rechten und Pflichten getrennt zu halten. Es kann unter seinem Namen im rechtsgesch&#228;ftlichen Verkehr handeln, klagen oder verklagt werden.</div><div class="jurAbsatz">(2) Die Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung (Bundesanstalt) verwaltet den Kl&#228;rschlamm-Entsch&#228;digungsfonds, f&#252;hrt dessen Gesch&#228;fte und vertritt ihn nach au&#223;en.</div><div class="jurAbsatz">(3) Wird das Sonderverm&#246;gen aufgel&#246;st, so werden die Fondsmittel im Verh&#228;ltnis der geleisteten Beitr&#228;ge an die Beitragspflichtigen erstattet.</div></div></div></div></div><div class="jnnorm" id="BJNR104800998BJNE000704119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR104800998BJNE000704119"/><a href="index-2.html#BJNR104800998BJNE000704119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Beirat</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Es wird ein Beirat gebildet, der die Bundesanstalt bei der Erf&#252;llung der Aufgaben des Kl&#228;rschlamm-Entsch&#228;digungsfonds ber&#228;t.</div><div class="jurAbsatz">(2) Entscheidungen &#252;ber Antr&#228;ge auf Entsch&#228;digung bed&#252;rfen der Zustimmung des Beirates. &#167; 8 Abs. 2 des Gesetzes &#252;ber die Errichtung einer Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung vom 2. August 1994 (BGBl. I S. 2018) in seiner jeweils geltenden Fassung bleibt unber&#252;hrt.</div><div class="jurAbsatz">(3) Der Beirat besteht aus zw&#246;lf Mitgliedern: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Vertreter des Bundesministeriums f&#252;r Ern&#228;hrung und Landwirtschaft (Bundesministerium),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Vertreter des Bundesministeriums f&#252;r Umwelt, Naturschutz und nukleare Sicherheit,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Vertreter der L&#228;nder,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwei Vertretern der kommunalen Kl&#228;rschlammabgeber,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Vertreter der sonstigen beitragspflichtigen Kl&#228;rschlammabgeber,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>drei Vertretern des landwirtschaftlichen Berufsstandes,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>drei Vertretern als neutrale Sachverst&#228;ndige.</div></dd></dl></div><div class="jurAbsatz">(4) Die Vertreter der kommunalen Kl&#228;rschlammabgeber werden vom Bundesministerium auf Vorschlag der Bundesvereinigung der kommunalen Spitzenverb&#228;nde, der Vertreter der sonstigen beitragspflichtigen Kl&#228;rschlammabgeber vom Bundesministerium auf Vorschlag der Abwassertechnischen Vereinigung e. V., die Vertreter des landwirtschaftlichen Berufsstandes auf Vorschlag des Deutschen Bauernverbandes e. V. bestellt und abberufen. Die Vertreter der Bundesministerien, L&#228;nder, Kl&#228;rschlammabgeber und des landwirtschaftlichen Berufsstandes w&#228;hlen einstimmig die drei Sachverst&#228;ndigen, von denen je ein Vertreter aus dem Bereich der Abwasserbehandlung, dem Verband Deutscher Landwirtschaftlicher Untersuchungs- und Forschungsanstalten (VDLUFA) und dem Verband der Landwirtschaftskammern kommen sollte. Ihre Bestellung erfolgt auf die Dauer von vier Jahren. Eine erneute Bestellung ist zul&#228;ssig. Scheidet ein Vertreter vorzeitig aus, so wird sein Nachfolger f&#252;r den Rest der Amtszeit bestellt.</div><div class="jurAbsatz">(5) Die Vertreter der Bundesministerien werden von den zust&#228;ndigen Bundesministerien, der Vertreter der L&#228;nder vom Bundesrat bestellt und abberufen.</div><div class="jurAbsatz">(6) F&#252;r alle Mitglieder des Beirates ist f&#252;r den Fall ihrer Verhinderung ein Stellvertreter namentlich zu benennen. Hinsichtlich des Vorschlagsrechts, der Bestellung und Abberufung der Stellvertreter gelten die Abs&#228;tze 4 und 5 entsprechend.</div><div class="jurAbsatz">(7) Die Mitglieder des Beirates w&#228;hlen aus ihrer Mitte einen Vorsitzenden und einen Stellvertreter.</div><div class="jurAbsatz">(8) Die Mitglieder des Beirates sind ehrenamtlich t&#228;tig und zur Verschwiegenheit verpflichtet. Sie erhalten Reisekostenverg&#252;tung entsprechend den Vorschriften des Bundesreisekostengesetzes. Sitzungskostenverg&#252;tung wird nicht gew&#228;hrt.</div><div class="jurAbsatz">(9) Der Beirat gibt sich eine Gesch&#228;ftsordnung. Zum Erla&#223; und zur &#196;nderung der Gesch&#228;ftsordnung bedarf es einer Mehrheit von dreiviertel der Mitglieder des Beirates einschlie&#223;lich des Vertreters des Bundesministeriums und des Vertreters des Bundesministeriums f&#252;r Umwelt, Naturschutz und nukleare Sicherheit.</div></div></div></div></div><div class="jnnorm" id="BJNR104800998BJNE000800310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR104800998BJNE000800310"/><a href="index-2.html#BJNR104800998BJNE000800310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Haushalts- und Wirtschaftsf&#252;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf die Haushalts- und Wirtschaftsf&#252;hrung sind die Teile I bis V, VIII und IX der Bundeshaushaltsordnung entsprechend anzuwenden.</div><div class="jurAbsatz">(2) Die Beitr&#228;ge sind bis zur bestimmungsgem&#228;&#223;en Verwendung verzinslich anzulegen. Die f&#252;r die Verwaltung des Kl&#228;rschlamm-Entsch&#228;digungsfonds anfallenden Personal- und Sachkosten werden der Bundesanstalt aus Mitteln des Sonderverm&#246;gens erstattet.</div><div class="jurAbsatz">(3) F&#252;r jedes Kalenderjahr ist ein Wirtschaftsplan aufzustellen, der der Genehmigung des Bundesministeriums bedarf.</div><div class="jurAbsatz">(4) F&#252;r jedes Kalenderjahr ist ein Jahresabschlu&#223; nach Ma&#223;gabe des &#167; 264 Abs. 1 Satz 1 des Handelsgesetzbuches zu erstellen. Die Pr&#252;fung obliegt dem Bundesministerium, das die Entlastung erteilt.</div><div class="jurAbsatz">(5) Eine Kreditaufnahme ist unzul&#228;ssig.</div></div></div></div></div><div class="jnnorm" id="BJNR104800998BJNG000200310" title="Gliederung"><div class="jnheader"><a name="BJNR104800998BJNG000200310"/><h2><span>Zweiter Abschnitt</span><br /><span>Beitragsordnung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR104800998BJNE000900310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR104800998BJNE000900310"/><a href="index-2.html#BJNR104800998BJNE000900310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Beitragsh&#246;he</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Beitrag betr&#228;gt zwanzig Deutsche Mark pro Tonne Kl&#228;rschlamm bezogen auf dessen Trockenmasse, der zur landbaulichen Verwertung abgegeben wird. Satz 1 gilt auch f&#252;r Kl&#228;rschl&#228;mme, die f&#252;r die Herstellung von Sekund&#228;rrohstoffd&#252;nger im Sinne der D&#252;ngemittelverordnung abgegeben werden.</div></div></div></div></div><div class="jnnorm" id="BJNR104800998BJNE001002377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR104800998BJNE001002377"/><a href="index-2.html#BJNR104800998BJNE001002377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Beitragszahlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beitr&#228;ge nach &#167; 11 Abs. 2 des D&#252;ngegesetzes werden j&#228;hrlich erhoben.</div><div class="jurAbsatz">(2) Der Beitragspflichtige hat der Bundesanstalt die f&#252;r die j&#228;hrliche Beitragsschuld ma&#223;geblichen Mengen an Kl&#228;rschlamm innerhalb von drei Monaten nach Ablauf des Kalenderjahres zusammen mit einer Errechnung des geschuldeten Beitrags mitzuteilen. Die Bundesanstalt gibt im Bundesanzeiger ein Muster f&#252;r die Mitteilung bekannt.</div><div class="jurAbsatz">(3) Die Beitragsmitteilung nach Absatz 2 gilt als Beitragsbescheid, wenn der Beitragsbetrag darin zutreffend angegeben worden ist. Ist dies nicht der Fall oder ist die Mitteilung nach Absatz 2 bis zum vorgeschriebenen Zeitpunkt unterblieben, so kann die Bundesanstalt auf Grund eigener Ermittlung oder Sch&#228;tzung der f&#252;r die Beitragsschuld ma&#223;geblichen Mengen einen Beitragsbescheid erteilen.</div><div class="jurAbsatz">(4) Der Beitrag wird zum 30. April des folgenden Jahres f&#228;llig und ist an die Bundesanstalt zu zahlen. Sofern die Bundesanstalt einen Beitragsbescheid erl&#228;&#223;t, wird der Beitrag abweichend von Satz 1 zwei Wochen nach Zugang des Bescheids f&#228;llig.</div><div class="jurAbsatz">(5) Werden Beitr&#228;ge nicht rechtzeitig gezahlt, sind diese vom F&#228;lligkeitstag an mit drei vom Hundert &#252;ber dem Basiszinssatz nach &#167; 247 des B&#252;rgerlichen Gesetzbuchs zu verzinsen. Der am ersten eines Monats geltende Basiszinssatz ist f&#252;r jeden Zinstag dieses Monats zu Grunde zu legen.</div></div></div></div></div><div class="jnnorm" id="BJNR104800998BJNE001100310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR104800998BJNE001100310"/><a href="index-2.html#BJNR104800998BJNE001100310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Ruhen und Wiederaufleben der Beitragspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beitragspflicht ruht, sobald die finanzielle Ausstattung des Fonds den Betrag von 125 Millionen Deutsche Mark erreicht hat. Die Bundesanstalt macht das Ruhen im Bundesanzeiger bekannt. Die &#252;brigen Pflichten bleiben hiervon unber&#252;hrt.</div><div class="jurAbsatz">(2) Die Beitragspflicht lebt wieder auf, wenn die finanzielle Ausstattung des Fonds den Betrag von 100 Millionen Deutsche Mark unterschritten hat. Die Beitragspflicht beginnt mit dem ersten Tag des Kalendermonats, der auf den Tag folgt, an dem die Bundesanstalt das Wiederaufleben der Beitragspflicht im Bundesanzeiger bekanntgemacht hat.</div><div class="jurAbsatz">(3) Steigt nach dem Ruhen der Beitragspflicht die finanzielle Ausstattung des Fonds aufgrund der Pflicht nach &#167; 3 Abs. 2 Satz 1 auf 250 Millionen Deutsche Mark und ist aufgrund der Schadensentwicklung absehbar, da&#223; diese Mittel nicht ben&#246;tigt werden, werden die eingezahlten Beitr&#228;ge unter Ber&#252;cksichtigung des Anteils am Gesamtaufkommen aus der Beitragszahlung zur&#252;ckerstattet, bis die finanzielle Ausstattung des Fonds 125 Millionen Deutsche Mark betr&#228;gt.</div></div></div></div></div><div class="jnnorm" id="BJNR104800998BJNE001200310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR104800998BJNE001200310"/><a href="index-2.html#BJNR104800998BJNE001200310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Nachschu&#223;pflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Falle der Ersch&#246;pfung der Fondsmittel sind alle Hersteller von Kl&#228;rschlamm, die seit Inkrafttreten dieser Verordnung Kl&#228;rschlamm zur landbaulichen Verwertung abgegeben haben, zum Nachschu&#223; verpflichtet. Die Nachschu&#223;pflicht darf insgesamt den Betrag von 250 Millionen Deutsche Mark nicht &#252;berschreiten.</div><div class="jurAbsatz">(2) Die H&#246;he der Nachschu&#223;pflicht eines Herstellers bemi&#223;t sich nach der Gesamtmenge des von ihm seit Inkrafttreten dieser Verordnung abgegebenen Kl&#228;rschlammes. Beitr&#228;ge, die vor einer Anordnung des Ruhens der Beitragspflicht oder nach einer Anordnung &#252;ber das Wiederaufleben der Beitragspflicht bereits geleistet worden sind, werden bei der Bemessung der Nachschu&#223;pflicht angerechnet. Abgaben von Kl&#228;rschlamm, die l&#228;nger als 30 Jahre zur&#252;ckliegen, werden nicht ber&#252;cksichtigt.</div><div class="jurAbsatz">(3) Die Bundesanstalt erhebt den Nachschu&#223; durch Bescheid. Der Nachschu&#223; wird drei Monate nach Zugang des Bescheids f&#228;llig. &#167; 5 Abs. 5 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR104800998BJNE001300310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR104800998BJNE001300310"/><a href="index-2.html#BJNR104800998BJNE001300310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Auskunftspflicht, &#220;berwachung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Hersteller von Kl&#228;rschl&#228;mmen sind verpflichtet, vor der Abgabe des Kl&#228;rschlamms die verbindliche Zweckbestimmung zur landbaulichen Verwertung oder zu einer anderen Entsorgung des Kl&#228;rschlamms zu treffen und auf Verlangen die Ausk&#252;nfte zu erteilen oder die Unterlagen vorzulegen, die zur Festsetzung und Erhebung der Beitr&#228;ge erforderlich sind.</div><div class="jurAbsatz">(2) Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in &#167; 383 Abs. 1 Nr. 1 bis 3 der Zivilproze&#223;ordnung bezeichneten Angeh&#246;rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde. Der Auskunftspflichtige ist &#252;ber sein Auskunftsverweigerungsrecht zu belehren.</div><div class="jurAbsatz">(3) Weigert sich der Auskunftspflichtige, eine Auskunft zu erteilen oder entsprechende Unterlagen vorzulegen, so kann die Bundesanstalt die erforderlichen Feststellungen im Wege der Sch&#228;tzung treffen.</div></div></div></div></div><div class="jnnorm" id="BJNR104800998BJNG000300310" title="Gliederung"><div class="jnheader"><a name="BJNR104800998BJNG000300310"/><h2><span>Dritter Abschnitt</span><br /><span>Entsch&#228;digungsleistungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR104800998BJNE001401377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR104800998BJNE001401377"/><a href="index-2.html#BJNR104800998BJNE001401377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Antragstellung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Entsch&#228;digungen nach &#167; 11 Abs. 1 des D&#252;ngegesetzes wird auf Antrag gew&#228;hrt. Der Antrag ist schriftlich bei der Bundesanstalt zu stellen.</div></div></div></div></div><div class="jnnorm" id="BJNR104800998BJNE001500310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR104800998BJNE001500310"/><a href="index-2.html#BJNR104800998BJNE001500310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Selbstbehalt f&#252;r Sachsch&#228;den</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der durch die landbauliche Verwertung von Kl&#228;rschlamm Gesch&#228;digte hat bei Sachsch&#228;den einen Schaden bis zu einer H&#246;he von 1.125 Deutsche Mark pro Schadensfall selbst zu tragen.</div></div></div></div></div><div class="jnnorm" id="BJNR104800998BJNE001600310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR104800998BJNE001600310"/><a href="index-2.html#BJNR104800998BJNE001600310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Entsch&#228;digungsh&#246;chstbetrag</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Entsch&#228;digungsh&#246;chstbetrag f&#252;r durch die landbauliche Verwertung von Kl&#228;rschlamm entstehende Sch&#228;den an Personen und Sachen sowie sich daraus ergebende Folgesch&#228;den betr&#228;gt pro Schadensfall insgesamt 5 Millionen Deutsche Mark.</div></div></div></div></div><div class="jnnorm" id="BJNR104800998BJNE001700310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR104800998BJNE001700310"/><a href="index-2.html#BJNR104800998BJNE001700310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">&#220;bergang von Anspr&#252;chen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit der Kl&#228;rschlamm-Entsch&#228;digungsfonds die Anspr&#252;che des Gesch&#228;digten befriedigt, gehen Forderungen des Gesch&#228;digten gegen sonstige Ersatzpflichtige auf den Kl&#228;rschlamm-Entsch&#228;digungsfonds &#252;ber.</div></div></div></div></div><div class="jnnorm" id="BJNR104800998BJNG000400310" title="Gliederung"><div class="jnheader"><a name="BJNR104800998BJNG000400310"/><h2><span>Vierter Abschnitt</span><br /><span>Schlu&#223;vorschrift</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR104800998BJNE001803124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR104800998BJNE001803124"/><a href="index-2.html#BJNR104800998BJNE001803124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ordnungswidrig im Sinne des &#167; 14 Abs. 2 Nr. 1 Buchstabe c des D&#252;ngegesetzes handelt, wer vors&#228;tzlich oder fahrl&#228;ssig entgegen &#167; 8 Abs. 1 eine Auskunft nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erteilt oder eine Unterlage nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig vorlegt.</div></div></div></div></div><div class="jnnorm" id="BJNR104800998BJNE001900310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR104800998BJNE001900310"/><a href="index-2.html#BJNR104800998BJNE001900310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Januar 1999 in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR104800998BJNE002000310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR104800998BJNE002000310"/><a href="index-2.html#BJNR104800998BJNE002000310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlu&#223;formel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
