<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 30 MADVDV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__29.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__31.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR05C0C0025BJNE003100000"/><a href="index-2.html#BJNR05C0C0025BJNE003100000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über den Vorbereitungsdienst für den mittleren Auswärtigen Dienst (MADVDV)<br /><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">Fachpr&#252;fung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In der schriftlichen Fachpr&#252;fung sind vier Pr&#252;fungsarbeiten mit einer Bearbeitungszeit von je 180 Minuten anzufertigen. In Absprache mit den Fachdozentinnen und -dozenten w&#228;hlt die Ausbildungsleiterin oder der Ausbildungsleiter aus den Fachgebieten nach &#167;&#160;15 Absatz 1 die zu pr&#252;fenden Fachgebiete aus. Das Fachgebiet Haushalts-, Kassen- und Rechnungswesen ist obligatorischer Pr&#252;fungsbestandteil. &#167; 24 Absatz 4 gilt entsprechend.</div><div class="jurAbsatz">(2) Die Ausbildungsleiterin oder der Ausbildungsleiter unterrichtet die Anw&#228;rterinnen und Anw&#228;rter mindestens sechs Wochen vor Beginn der schriftlichen Fachpr&#252;fung &#252;ber die Termine und die Fachgebiete. Die schriftlichen Pr&#252;fungsarbeiten sollen an aufeinanderfolgenden Arbeitstagen gestellt werden. Nach zwei Arbeitstagen soll ein Studientag vorgesehen werden. Die schriftlichen Pr&#252;fungen sollen jeweils sp&#228;testens zwei Wochen vor Beginn der m&#252;ndlichen Pr&#252;fungen abgeschlossen sein.</div><div class="jurAbsatz">(3) Zur m&#252;ndlichen Fachpr&#252;fung wird zugelassen, wer in mindestens drei Pr&#252;fungsarbeiten mindestens 5 Rangpunkte erzielt hat. Erfolgt keine Zulassung, weil die Bedingungen nach Satz 1 nicht erf&#252;llt wurden, ist die Laufbahnpr&#252;fung nicht bestanden. Die Zulassung zur m&#252;ndlichen Fachpr&#252;fung wird den Anw&#228;rterinnen und Anw&#228;rtern sp&#228;testens drei Arbeitstage vor der m&#252;ndlichen Pr&#252;fung bekannt gegeben. Die Nichtzulassung bedarf der Schriftform.</div><div class="jurAbsatz">(4) In der m&#252;ndlichen Fachpr&#252;fung wird jede Anw&#228;rterin und jeder Anw&#228;rter in der gleichen Anzahl von Pr&#252;fungsf&#228;chern aus den Fachgebieten nach &#167;&#160;15 Absatz 1 gepr&#252;ft. Die m&#252;ndliche Fachpr&#252;fung soll als Gruppenpr&#252;fung in drei F&#228;chern durchgef&#252;hrt werden. Es sollen nicht mehr als f&#252;nf Anw&#228;rterinnen und Anw&#228;rter pro Gruppe gepr&#252;ft werden. Die Pr&#252;fungszeit ist gleichm&#228;&#223;ig auf die Anw&#228;rterinnen und Anw&#228;rter zu verteilen. Sie soll pro Fach und Pr&#252;fling zwischen acht und zw&#246;lf Minuten betragen. Die Ausbildungsleiterin oder der Ausbildungsleiter unterrichtet die Anw&#228;rterinnen und Anw&#228;rter mindestens eine Woche vor Beginn der m&#252;ndlichen Fachpr&#252;fung &#252;ber die Termine und die Fachgebiete.</div><div class="jurAbsatz">(5) Die Pr&#252;fungskommission ist beschlussf&#228;hig, wenn die oder der Vorsitzende anwesend ist oder vertreten wird und mindestens zwei weitere Mitglieder anwesend sind. Die Notenbildung in jedem Pr&#252;fungsfach erfolgt auf der Grundlage eines entsprechenden Bewertungsvorschlags der jeweiligen Fachpr&#252;ferin oder des jeweiligen Fachpr&#252;fers m&#246;glichst durch Konsensentscheid der Pr&#252;fungskommission, andernfalls durch Stimmenmehrheit. Bei Stimmengleichheit gibt die Stimme der oder des Vorsitzenden den Ausschlag. Stimmenthaltung ist nicht zul&#228;ssig. &#220;ber das Ergebnis der m&#252;ndlichen Fachpr&#252;fung wird ein Protokoll gefertigt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
