<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>eWpRV - Verordnung über Anforderungen an elektronische Wertpapierregister 1</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR188200022" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber Anforderungen an elektronische Wertpapierregister<sup>1</sup></span> <span class="jnamtabk"> (eWpRV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>eWpRV</p><p>Ausfertigungsdatum: 24.10.2022</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung &#252;ber Anforderungen an elektronische Wertpapierregister vom 24. Oktober 2022 (BGBl. I S. 1882)"</p></div>
<div><div class="jnhtml"><dl class="footnotes"><dt><a name="F823769_01"></a><a href="#FnR.F823769_01" class="Footnote"><span class="FootnoteSuper">1 </span></a></dt><dd><notindexed>Notifiziert gem&#228;&#223; der Richtlinie (EU) 2015/1535 des Europ&#228;ischen Parlaments und des Rates vom 9. September 2015 &#252;ber ein Informationsverfahren auf dem Gebiet der technischen Vorschriften und der Vorschriften f&#252;r die Dienste der Informationsgesellschaft (ABl. L 241 vom 17.9.2015, S. 1).</notindexed></dd></dl></div></div><div class="jnfussnote" id="BJNR188200022_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 29.10.2022 +++)<br />(+++ Zur Anwendung vgl. &#167; 3 Abs. 2 bis 4 und &#167; 11 Abs. 2 bis 4 und 5 Satz 1 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Umsetzung der<br />       EURL 2015/1535          (CELEX Nr: 32015L1535) +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR188200022BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR188200022BJNE000100000"/><a href="index-2.html#BJNR188200022BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 15 Absatz 1 und des &#167; 23 Absatz 1 des Gesetzes &#252;ber elektronische Wertpapiere vom 3. Juni 2021 (BGBl. I S. 1423) in Verbindung mit &#167; 1 Absatz 2 des Zust&#228;ndigkeitsanpassungsgesetzes vom 16. August 2002 (BGBl. I S. 3165) und dem Organisationserlass vom 8. Dezember 2021 (BGBl. I S. 5176) und, soweit die Sicherheit informationstechnischer Systeme betroffen ist, nach Anh&#246;rung des Bundesamts f&#252;r Sicherheit in der Informationstechnik verordnen das Bundesministerium der Justiz und das Bundesministerium der Finanzen:</div></div></div></div></div><div class="jnnorm" id="BJNR188200022BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR188200022BJNG000100000"/><h2><span>Abschnitt 1</span><br /><span>Anwendungsbereich</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR188200022BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR188200022BJNE000200000"/><a href="index-2.html#BJNR188200022BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung gilt f&#252;r elektronische Wertpapierregister nach &#167; 4 Absatz 1 sowie f&#252;r registerf&#252;hrende Stellen nach &#167; 12 Absatz 2 und nach &#167; 16 Absatz 2 des Gesetzes &#252;ber elektronische Wertpapiere.</div></div></div></div></div><div class="jnnorm" id="BJNR188200022BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR188200022BJNG000200000"/><h2><span>Abschnitt 2</span><br /><span>Gemeinsame Vorschriften f&#252;r zentrale Register und Kryptowertpapierregister</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR188200022BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR188200022BJNE000300000"/><a href="index-2.html#BJNR188200022BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Teilnehmer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Teilnehmer eines elektronischen Wertpapierregisters sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Emittent eines elektronischen Wertpapiers,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Inhaber eines elektronischen Wertpapiers,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede bestimmte Person, zugunsten derer in einem elektronischen Wertpapierregister eine Verf&#252;gungsbeschr&#228;nkung gem&#228;&#223; &#167; 13 Absatz 2 Satz 1 Nummer 1 oder &#167; 17 Absatz 2 Satz 1 Nummer 1 des Gesetzes &#252;ber elektronische Wertpapiere eingetragen ist, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jeder Dritte, f&#252;r den ein Recht in einem elektronischen Wertpapierregister gem&#228;&#223; &#167; 13 Absatz 2 Satz 1 Nummer 2 oder &#167; 17 Absatz 2 Satz 1 Nummer 2 des Gesetzes &#252;ber elektronische Wertpapiere eingetragen ist.</div></dd></dl></div><div class="jurAbsatz">(2) Teilnehmer ist au&#223;erdem, wer aufgrund einer Vereinbarung mit der registerf&#252;hrenden Stelle Zugang zu den Funktionen des Registers erh&#228;lt.</div></div></div></div></div><div class="jnnorm" id="BJNR188200022BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR188200022BJNE000400000"/><a href="index-2.html#BJNR188200022BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Dokumentationspflichten; Beaufsichtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die registerf&#252;hrende Stelle hat in einer nachvollziehbaren, aussagef&#228;higen und f&#252;r einen sachkundigen Dritten leicht verst&#228;ndlichen Art und Weise Folgendes zu dokumentieren: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einzelheiten der Einrichtung und der F&#252;hrung des Registers nach &#167; 7 des Gesetzes &#252;ber elektronische Wertpapiere,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einzelheiten der Verfahrensanforderungen zur &#220;bermittlung und Vollziehung einer Weisung oder &#220;bermittlung einer Zustimmung nach &#167; 14 Absatz 1 bis 4 des Gesetzes &#252;ber elektronische Wertpapiere bei zentralen Registern oder nach &#167; 18 Absatz 1 bis 4 des Gesetzes &#252;ber elektronische Wertpapiere bei Kryptowertpapierregistern sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den angemessenen Zeitraum f&#252;r Umtragungen und die Anforderungen an die G&#252;ltigkeit der Umtragungen nach &#167; 14 Absatz 4 des Gesetzes &#252;ber elektronische Wertpapiere bei zentralen Registern oder nach &#167; 18 Absatz 4 des Gesetzes &#252;ber elektronische Wertpapiere bei Kryptowertpapierregistern.</div></dd></dl></div><div class="jurAbsatz">(2) Die Dokumentation ist der Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht (Bundesanstalt) auf deren Anforderung elektronisch zur Verf&#252;gung zu stellen. Auf Anfrage eines Teilnehmers ist sie auch diesem elektronisch zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(3) Soweit die Dokumentation nicht die Anforderungen nach Absatz 1 erf&#252;llt oder Anhaltspunkte daf&#252;r bestehen, dass die dokumentierten Festlegungen nach Absatz 1 nicht ausreichend sind, um die berechtigten Interessen der Anleger hinsichtlich der Registerf&#252;hrung nach &#167; 7 des Gesetzes &#252;ber elektronische Wertpapiere oder der &#196;nderungen des Registerinhalts nach den &#167;&#167; 14 und 18 des Gesetzes &#252;ber elektronische Wertpapiere zu sch&#252;tzen, kann die Bundesanstalt gegen&#252;ber der registerf&#252;hrenden Stelle Anordnungen bez&#252;glich der Dokumentation sowie der dokumentierten Festlegungen nach Absatz 1 treffen.</div><div class="jurAbsatz">(4) Die Dokumentation ist aufzubewahren. Die Aufbewahrungsfrist endet zehn Jahre nach der Beendigung des Registers. Im Falle der &#196;nderung der Dokumentation endet die Aufbewahrungsfrist f&#252;r die fr&#252;here Fassung der Dokumentation zehn Jahre nach Inkrafttreten der &#196;nderung.</div></div></div></div></div><div class="jnnorm" id="BJNR188200022BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR188200022BJNE000500000"/><a href="index-2.html#BJNR188200022BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Niederlegung der Emissionsbedingungen gem&#228;&#223; &#167; 5 des Gesetzes &#252;ber elektronische Wertpapiere</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Niederlegung der Emissionsbedingungen als best&#228;ndiges elektronisches Dokument gem&#228;&#223; &#167; 5 Absatz 1 des Gesetzes &#252;ber elektronische Wertpapiere hat die registerf&#252;hrende Stelle die Informationen nachweisbar derart zu speichern, dass sie jederzeit unver&#228;ndert wiedergegeben werden k&#246;nnen. Sie hat daf&#252;r Sorge zu tragen, dass die Integrit&#228;t und Authentizit&#228;t der gespeicherten Informationen f&#252;r den gesamten Zeitraum, in dem Schutzbedarf besteht, sichergestellt und jederzeit &#252;berpr&#252;fbar sind.</div><div class="jurAbsatz">(2) Um die Emissionsbedingungen gem&#228;&#223; &#167; 5 Absatz 1 des Gesetzes &#252;ber elektronische Wertpapiere jedermann zur beliebig wiederholbaren unmittelbaren Kenntnisnahme zug&#228;nglich zu machen, hat die registerf&#252;hrende Stelle die Emissionsbedingungen vorbehaltlich Absatz 5 jederzeit im Internet frei zug&#228;nglich und &#252;ber g&#228;ngige Verfahren leicht auffindbar zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(3) &#196;nderungen der Emissionsbedingungen sind nachvollziehbar niedergelegt gem&#228;&#223; &#167; 5 Absatz 4 Satz 2 des Gesetzes &#252;ber elektronische Wertpapiere, wenn ihre verschiedenen Versionen fortlaufend nummeriert und zeitlich protokolliert werden und in dieser Form gem&#228;&#223; den Abs&#228;tzen 1 und 2 zug&#228;nglich sind.</div><div class="jurAbsatz">(4) &#196;nderungen des Zugangs zu den Emissionsbedingungen sind rechtzeitig und in geeigneter Weise bekannt zu machen. Eine Bezugnahme auf die niedergelegten Emissionsbedingungen gem&#228;&#223; &#167; 7 Absatz 1 ist unverz&#252;glich zu aktualisieren.</div><div class="jurAbsatz">(5) Richtet sich ein Angebot zum Erwerb von elektronischen Wertpapieren lediglich an einen eingeschr&#228;nkten Personenkreis, so kann abweichend von Absatz 2 die registerf&#252;hrende Stelle auf Veranlassung des Emittenten den Zugang zu den Emissionsbedingungen auf diesen Personenkreis beschr&#228;nken.</div><div class="jurAbsatz">(6) Die registerf&#252;hrende Stelle kann offenbare Unrichtigkeiten in den niedergelegten Emissionsbedingungen mit Zustimmung des Emittenten berichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR188200022BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR188200022BJNE000600000"/><a href="index-2.html#BJNR188200022BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Anforderungen an die Einrichtung und die F&#252;hrung des Registers nach &#167; 7 des Gesetzes &#252;ber elektronische Wertpapiere</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die registerf&#252;hrende Stelle hat das elektronische Wertpapierregister unter Ber&#252;cksichtigung des Stands der Technik so zu f&#252;hren, dass die Vertraulichkeit, Integrit&#228;t, Verf&#252;gbarkeit und Authentizit&#228;t der Daten &#252;ber den gesamten Zeitraum, in dem Schutzbedarf besteht, gew&#228;hrleistet sind. Dazu sind insbesondere die Systeme vor ihrem erstmaligen Einsatz und vor ihrem Einsatz nach wesentlichen Ver&#228;nderungen an diesen zu testen und von den fachlich und technisch zust&#228;ndigen Mitarbeitern der registerf&#252;hrenden Stelle abzunehmen. Die registerf&#252;hrende Stelle hat einen Regelprozess der Entwicklung, des Testens, der Freigabe und der Implementierung in die Produktionsprozesse zu etablieren. Produktions- und Testumgebung sind dabei grunds&#228;tzlich voneinander zu trennen.</div></div></div></div></div><div class="jnnorm" id="BJNR188200022BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR188200022BJNE000700000"/><a href="index-2.html#BJNR188200022BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Anforderungen an die vorzusehenden Eintragungsarten nach &#167; 8 Absatz 1 des Gesetzes &#252;ber elektronische Wertpapiere</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Eine registerf&#252;hrende Stelle kann die technischen Vorkehrungen f&#252;r die Registerf&#252;hrung von lediglich elektronischen Wertpapieren in Sammeleintragung, lediglich elektronischen Wertpapieren in Einzeleintragung oder sowohl von elektronischen Wertpapieren in Sammeleintragung als auch in Einzeleintragung vorsehen. &#167; 8 Absatz 2 des Gesetzes &#252;ber elektronische Wertpapiere und &#167; 9b Absatz 2 des Depotgesetzes bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR188200022BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR188200022BJNE000800000"/><a href="index-2.html#BJNR188200022BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Wesentlicher Inhalt des Rechts und eindeutige Wertpapierkennnummer gem&#228;&#223; &#167; 13 Absatz 1 Nummer 1 oder &#167; 17 Absatz 1 Nummer 1 des Gesetzes &#252;ber elektronische Wertpapiere</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei der Eintragung einer elektronischen Schuldverschreibung auf den Inhaber gen&#252;gt es f&#252;r die Angabe des wesentlichen Inhalts des Rechts gem&#228;&#223; &#167; 13 Absatz 1 Nummer 1 oder &#167; 17 Absatz 1 Nummer 1 des Gesetzes &#252;ber elektronische Wertpapiere, wenn auf die niedergelegten Emissionsbedingungen Bezug genommen wird. Wird von der M&#246;glichkeit nach Satz 1 kein Gebrauch gemacht, so sind als wesentlicher Inhalt des Rechts in das Register alle Angaben aufzunehmen, die aus Sicht eines verst&#228;ndigen Anlegers f&#252;r die Anlageentscheidung relevant sind. Dazu geh&#246;ren mindestens die folgenden Angaben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Laufzeit,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#246;he und Art der Verzinsung einschlie&#223;lich der angewandten Berechnungsmethode,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#228;lligkeit s&#228;mtlicher Zahlungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ordentliche und au&#223;erordentliche K&#252;ndigungsrechte sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rangr&#252;cktrittsvereinbarungen.</div></dd></dl></div><div class="jurAbsatz">(2) Bei elektronischen Anteilscheinen gem&#228;&#223; &#167; 95 Absatz 1 des Kapitalanlagegesetzbuchs erfolgt die Angabe des wesentlichen Inhalts des Rechts durch Bezugnahme auf die Anlagebedingungen. &#196;nderungen eines Zugangs zu den Anlagebedingungen sind rechtzeitig und in geeigneter Weise bekannt zu machen. Eine Bezugnahme auf die Anlagebedingungen ist unverz&#252;glich zu aktualisieren.</div><div class="jurAbsatz">(3) In die Eintragung ist die Internationale Wertpapierkennnummer aufzunehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR188200022BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR188200022BJNE000900000"/><a href="index-2.html#BJNR188200022BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Personenbezogene Registerangaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei einem elektronischen Wertpapier in Sammeleintragung hat die registerf&#252;hrende Stelle sicherzustellen, dass das elektronische Wertpapierregister zur Bezeichnung des Emittenten und des Inhabers die folgenden Angaben enth&#228;lt: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei nat&#252;rlichen Personen: Vorname und Familienname, Geburtsdatum, Wohnort und, falls ersichtlich, akademische Grade und fr&#252;here Familiennamen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei juristischen Personen, Handels- und Partnerschaftsgesellschaften: der Name oder die Firma und der Sitz oder die g&#252;ltige Kennung f&#252;r Rechtstr&#228;ger;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Gesellschaft b&#252;rgerlichen Rechts: zur Bezeichnung der Gesellschafter die Merkmale gem&#228;&#223; Nummer 1 oder Nummer 2; zur Bezeichnung der Gesellschaft k&#246;nnen zus&#228;tzlich deren Name und Sitz angegeben werden.</div></dd></dl>Bei der Bezeichnung von juristischen Personen sowie Handels- und Partnerschaftsgesellschaften sollen zudem das Registergericht und das Registerblatt der Eintragung in das Handels-, Genossenschafts-, Partnerschafts- oder Vereinsregister angegeben werden, wenn sich diese Angaben aus den der registerf&#252;hrenden Stelle vorliegenden Aufzeichnungen ergeben oder der registerf&#252;hrenden Stelle anderweitig bekannt sind. Die Angaben nach Satz 2 sind nicht erforderlich, wenn f&#252;r die juristische Person, Handels- oder Partnerschaftsgesellschaft die g&#252;ltige Kennung f&#252;r Rechtstr&#228;ger angegeben worden ist.</div><div class="jurAbsatz">(2) Bei einem elektronischen Wertpapier in Einzeleintragung hat die registerf&#252;hrende Stelle sicherzustellen, dass das elektronische Wertpapierregister zur Bezeichnung des Emittenten und von Personen, zugunsten derer ein Recht oder eine Verf&#252;gungsbeschr&#228;nkung einzutragen ist, die Angaben nach Absatz 1 enth&#228;lt. Die Bezeichnung des Inhabers kann bei Zentralregisterwertpapieren in Einzeleintragung durch die Angaben nach Absatz 1 oder durch Zuordnung einer eindeutigen Kennung erfolgen. Bei Kryptowertpapieren in Einzeleintragung ist der Inhaber durch Zuordnung einer eindeutigen Kennung zu bezeichnen.</div></div></div></div></div><div class="jnnorm" id="BJNR188200022BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR188200022BJNE001000000"/><a href="index-2.html#BJNR188200022BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Wechsel der Begebungsform nach &#167; 6 des Gesetzes &#252;ber elektronische Wertpapiere</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ersetzt der Emittent gem&#228;&#223; &#167; 6 Absatz 2 Satz 1 Nummer 1 des Gesetzes &#252;ber elektronische Wertpapiere ein elektronisches Wertpapier durch ein inhaltsgleiches mittels Urkunde begebenes Wertpapier, so hat er die Zustimmung des Berechtigten in einer Weise zu dokumentieren, die dem Berechtigten oder der Bundesanstalt eine sp&#228;tere &#220;berpr&#252;fung der Zustimmungserkl&#228;rung und ihres Zugangs erm&#246;glicht.</div><div class="jurAbsatz">(2) Die Kenntlichmachung des elektronischen Wertpapiers und seiner niedergelegten Emissionsbedingungen als gegenstandslos gem&#228;&#223; &#167; 4 Absatz 9 des Gesetzes &#252;ber elektronische Wertpapiere im elektronischen Wertpapierregister durch die registerf&#252;hrende Stelle hat auch einen Hinweis auf den Wechsel der Begebungsform zu umfassen. Die registerf&#252;hrende Stelle stellt durch geeignete Ma&#223;nahmen sicher, dass die Kenntlichmachung als gegenstandslos nicht vor Ausstellung der Urkunde erfolgt.</div><div class="jurAbsatz">(3) &#220;berf&#252;hrt der Emittent nach &#167; 6 Absatz 3 des Gesetzes &#252;ber elektronische Wertpapiere ein Wertpapier durch Sammeleintragung in ein zentrales Register, so hat er dies im elektronischen Wertpapierregister kenntlich zu machen und den Inhaber &#252;ber die &#220;berf&#252;hrung zu informieren.</div><div class="jurAbsatz">(4) In den F&#228;llen von &#167; 6 Absatz 4 des Gesetzes &#252;ber elektronische Wertpapiere hat der Emittent: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zustimmung des Berechtigten in einer Weise zu dokumentieren, die dem Berechtigten oder der Bundesanstalt eine sp&#228;tere &#220;berpr&#252;fung der Zustimmungserkl&#228;rung und ihres Zugangs erm&#246;glicht, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ersetzung im elektronischen Wertpapierregister kenntlich zu machen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR188200022BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR188200022BJNE001100000"/><a href="index-2.html#BJNR188200022BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Einsichtnahme in das Register gem&#228;&#223; &#167; 10 des Gesetzes &#252;ber elektronische Wertpapiere</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die registerf&#252;hrende Stelle gew&#228;hrleistet, dass Teilnehmer die sie betreffenden Registerangaben jederzeit abrufen k&#246;nnen. Den Emittenten eines elektronischen Wertpapiers in Einzeleintragung betreffen Registerangaben zu Verf&#252;gungsbeschr&#228;nkungen und Rechten Dritter nicht im Sinne des Satzes 1.</div><div class="jurAbsatz">(2) Ein Berechtigter hat stets ein berechtigtes Interesse im Sinne des &#167; 10 Absatz 2 des Gesetzes &#252;ber elektronische Wertpapiere am Abruf der ihn betreffenden Registerangaben.</div><div class="jurAbsatz">(3) Derjenige, der Auskunft nach &#167; 10 Absatz 3 des Gesetzes &#252;ber elektronische Wertpapiere verlangt, hat gegen&#252;ber der registerf&#252;hrenden Stelle seine Identit&#228;t durch geeignete Nachweise zu belegen. Bei juristischen Personen oder Personengesellschaften gilt Gleiches auch f&#252;r die f&#252;r diese auftretende Person sowie f&#252;r den Nachweis, dass diese hierzu berechtigt ist.</div><div class="jurAbsatz">(4) F&#252;r die Identifizierung nach Absatz 3 gilt &#167; 11 Absatz 2 bis 4 und 5 Satz 1 entsprechend. Abweichend von &#167; 11 Absatz 4 kann die registerf&#252;hrende Stelle die &#220;berpr&#252;fung der Nachweise auch nach Ma&#223;gabe des &#167; 14 Absatz 2 Satz 1 Nummer 2 des Geldw&#228;schegesetzes vornehmen. F&#252;r eine erneute Identifizierung bei wiederholten Auskunftsverlangen gilt &#167; 11 Absatz 3 des Geldw&#228;schegesetzes entsprechend.</div><div class="jurAbsatz">(5) Ein zwischen der registerf&#252;hrenden Stelle und der die Einsicht oder Auskunft begehrenden Person vereinbartes Entgelt f&#252;r die Gew&#228;hrung einer Einsicht nach &#167; 10 Absatz 2 sowie die Erteilung einer Auskunft nach &#167; 10 Absatz 3 des Gesetzes &#252;ber elektronische Wertpapiere, einschlie&#223;lich der Identifizierung nach Absatz 4, darf die H&#246;he der daf&#252;r erforderlichen Aufwendungen nicht &#252;bersteigen. Die H&#246;he dieser Aufwendungen ist der die Einsicht oder Auskunft begehrenden Person vorab mitzuteilen.</div><div class="jurAbsatz">(6) Die nach Absatz 4 Satz 1 in Verbindung mit &#167; 11 Absatz 2 erhobenen Angaben sind in das Protokoll nach &#167; 10 Absatz 5 des Gesetzes &#252;ber elektronische Wertpapiere aufzunehmen.</div><div class="jurAbsatz">(7) Die nach Absatz 4 Satz 1 in Verbindung mit &#167; 11 Absatz 2 erhobenen Angaben sind zwei Jahre nach &#220;bermittlung an die registerf&#252;hrende Stelle unverz&#252;glich von dieser zu l&#246;schen.</div><div class="jurAbsatz">(8) Das Protokoll, das nach &#167; 10 Absatz 5 Satz 1 des Gesetzes &#252;ber elektronische Wertpapiere zu f&#252;hren ist, muss enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum der Einsicht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung der Einsicht nehmenden Person und gegebenenfalls die Bezeichnung der von dieser vertretenen Person oder Stelle,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Rechtsgrundlage der Einsicht,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber den Umfang der Einsichtsgew&#228;hrung sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beschreibung des der Einsicht zugrundeliegenden berechtigten Interesses.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR188200022BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR188200022BJNE001200000"/><a href="index-2.html#BJNR188200022BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Anforderungen an die Identifizierung des Weisungsberechtigten und das Authentifizierungsinstrument nach &#167; 14 Absatz 1 oder &#167; 18 Absatz 1 des Gesetzes &#252;ber elektronische Wertpapiere</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Derjenige, der Weisungen nach &#167; 14 Absatz 1 Satz 1 oder &#167; 18 Absatz 1 Satz 1 des Gesetzes &#252;ber elektronische Wertpapiere erteilt, hat gegen&#252;ber der registerf&#252;hrenden Stelle seine Identit&#228;t durch geeignete Nachweise zu belegen. Satz 1 gilt bei juristischen Personen oder Personengesellschaften auch f&#252;r die f&#252;r diese auftretende Person sowie f&#252;r den Nachweis, dass diese hierzu berechtigt ist.</div><div class="jurAbsatz">(2) Die registerf&#252;hrende Stelle hat bei der Identifizierung nach Absatz 1 folgende Angaben zu erheben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer nat&#252;rlichen Person: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorname und Nachname,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geburtsort,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geburtsdatum,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Staatsangeh&#246;rigkeit und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anschrift;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer juristischen Person oder Personengesellschaft: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Firma, Name oder Bezeichnung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechtsform,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Registernummer, falls vorhanden,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anschrift des Sitzes oder der Hauptniederlassung und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vor- und Nachnamen der Mitglieder des Vertretungsorgans oder die Vor- und Nachnamen der gesetzlichen Vertreter und, sofern ein Mitglied des Vertretungsorgans oder der gesetzliche Vertreter eine juristische Person ist, von dieser Person die Angaben nach den Buchstaben a bis d.</div></dd></dl></div></dd></dl>Die registerf&#252;hrende Stelle darf die nach Satz 1 erhobenen personenbezogenen Daten speichern und verwenden, soweit dies zur Erf&#252;llung ihrer Aufgaben nach dieser Vorschrift erforderlich ist.</div><div class="jurAbsatz">(3) Die registerf&#252;hrende Stelle hat die Angaben nach Absatz 2 Satz 1 anhand geeigneter Nachweise zu &#252;berpr&#252;fen. Geeignete Nachweise sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei nat&#252;rlichen Personen: einer der in &#167; 12 Absatz 1 Satz 1 Nummer 1 bis 5 des Geldw&#228;schegesetzes genannten Nachweise sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei juristischen Personen oder Personengesellschaften: einer der in &#167; 12 Absatz 2 Nummer 1 bis 3 des Geldw&#228;schegesetzes genannten Nachweise.</div></dd></dl></div><div class="jurAbsatz">(4) Die registerf&#252;hrende Stelle hat die &#220;berpr&#252;fung der Nachweise nach einem Verfahren gem&#228;&#223; &#167; 13 des Geldw&#228;schegesetzes vorzunehmen. Bei der &#220;berpr&#252;fung eines Nachweises anhand einer qualifizierten elektronischen Signatur nach &#167; 12 Absatz 1 Satz 1 Nummer 3 des Geldw&#228;schegesetzes hat sie zudem die Vorgaben in &#167; 12 Absatz 1 Satz 2 und 3 des Geldw&#228;schegesetzes zu erf&#252;llen.</div><div class="jurAbsatz">(5) Die registerf&#252;hrende Stelle kann bei der Erhebung der Angaben nach Absatz 2 und bei deren &#220;berpr&#252;fung gem&#228;&#223; Absatz 3 nach Ma&#223;gabe des &#167; 17 des Geldw&#228;schegesetzes auf Dritte zur&#252;ckgreifen. F&#252;r die Dritten gilt Absatz 4 entsprechend.</div><div class="jurAbsatz">(6) Eine kryptografische Signatur oder ein vergleichbares Authentifizierungsinstrument ist als geeignet im Sinne des &#167; 14 Absatz 1 Satz 5 und des &#167; 18 Absatz 1 Satz 5 des Gesetzes &#252;ber elektronische Wertpapiere anzusehen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die verwendeten Verfahren dem Stand der Technik entsprechen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die registerf&#252;hrende Stelle die verwendete Signatur oder das verwendete vergleichbare Authentifizierungsinstrument derjenigen nat&#252;rlichen oder juristischen Person oder Personengesellschaft, die die Weisung erteilt hat, zuverl&#228;ssig zuordnen kann.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR188200022BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR188200022BJNE001300000"/><a href="index-2.html#BJNR188200022BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Anforderungen an den angemessenen Zeitraum und die G&#252;ltigkeit von Umtragungen nach &#167; 14 Absatz 4 oder &#167; 18 Absatz 4 des Gesetzes &#252;ber elektronische Wertpapiere</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die registerf&#252;hrende Stelle teilt den Teilnehmern in elektronisch lesbarer Form den f&#252;r das elektronische Wertpapierregister als angemessen geltenden Zeitraum f&#252;r Umtragungen und die Anforderungen an die G&#252;ltigkeit der Umtragungen nach &#167; 14 Absatz 4 des Gesetzes &#252;ber elektronische Wertpapiere bei zentralen Registern oder nach &#167; 18 Absatz 4 des Gesetzes &#252;ber elektronische Wertpapiere bei Kryptowertpapierregistern mit. Die registerf&#252;hrende Stelle stellt die nach Satz 1 mitzuteilenden Festlegungen jederzeit im Internet abrufbar zur Verf&#252;gung. &#196;nderungen der nach Satz 1 mitzuteilenden Festlegungen sind fortlaufend nummeriert und zeitlich protokolliert zu dokumentieren und den Teilnehmern gem&#228;&#223; Satz 1 mitzuteilen und gem&#228;&#223; Satz 2 zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(2) Die registerf&#252;hrende Stelle nach &#167; 16 Absatz 2 des Gesetzes &#252;ber elektronische Wertpapiere hat bei den nach Absatz 1 Satz 1 mitzuteilenden Festlegungen und deren &#196;nderung den besonderen Risiken eines im Rahmen des Aufzeichnungssystems (&#167; 4 Absatz 11 des Gesetzes &#252;ber elektronische Wertpapiere) verwendeten Konsensverfahrens Rechnung zu tragen und sicherzustellen, dass eine einmal g&#252;ltige Eintragung oder Umtragung auch an jedem sp&#228;teren Zeitpunkt g&#252;ltig bleibt.</div></div></div></div></div><div class="jnnorm" id="BJNR188200022BJNG000300000" title="Gliederung"><div class="jnheader"><a name="BJNR188200022BJNG000300000"/><h2><span>Abschnitt 3</span><br /><span>Weitere Vorschriften f&#252;r registerf&#252;hrende Stellen von Kryptowertpapierregistern gem&#228;&#223; &#167; 16 Absatz 2 des Gesetzes &#252;ber elektronische Wertpapiere</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR188200022BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR188200022BJNE001400000"/><a href="index-2.html#BJNR188200022BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Dokumentationspflichten f&#252;r die registerf&#252;hrende Stelle eines Kryptowertpapierregisters</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die registerf&#252;hrende Stelle nach &#167; 16 Absatz 2 des Gesetzes &#252;ber elektronische Wertpapiere hat in dem von ihr gef&#252;hrten Kryptowertpapierregister zus&#228;tzlich zu den in &#167; 3 Absatz 1 genannten Gegenst&#228;nden Folgendes in einer nachvollziehbaren, aussagef&#228;higen und f&#252;r einen sachkundigen Dritten leicht verst&#228;ndlichen Art und Weise zu dokumentieren: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einzelheiten des Verfahrens und der Eintragung nach &#167; 4 Absatz 4 des Gesetzes &#252;ber elektronische Wertpapiere,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einzelheiten der Berichtigung des Registers bei fehlender Zustimmung oder Weisung gem&#228;&#223; &#167; 18 Absatz 5 des Gesetzes &#252;ber elektronische Wertpapiere,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einzelheiten des Verfahrens f&#252;r den Wechsel des Wertpapierregisters nach &#167; 21 Absatz 2 und &#167; 22 des Gesetzes &#252;ber elektronische Wertpapiere einschlie&#223;lich der Einzelheiten des Datentransfers in ein anderes elektronisches Wertpapierregister,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kriterien f&#252;r die Teilnahme am Register, die einen fairen und offenen Zugang erm&#246;glichen sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art, Format und Inhalt des Registerauszugs nach &#167; 19 des Gesetzes &#252;ber elektronische Wertpapiere.</div></dd></dl></div><div class="jurAbsatz">(2) &#167; 3 Absatz 2 bis 4 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR188200022BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR188200022BJNE001500000"/><a href="index-2.html#BJNR188200022BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Zurverf&#252;gungstellung des verwendeten Quellcodes und der Beschreibung des Aufzeichnungssystems</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die registerf&#252;hrende Stelle stellt der Bundesanstalt auf ihr Verlangen unverz&#252;glich den Quellcode des Aufzeichnungssystems (&#167; 4 Absatz 11 des Gesetzes &#252;ber elektronische Wertpapiere) einschlie&#223;lich der Smart Contracts und die Beschreibung dieses Aufzeichnungssystems zur Verf&#252;gung. F&#252;r die zust&#228;ndigen staatlichen Aufsichts-, Ordnungs- und Strafverfolgungsbeh&#246;rden, die in Erf&#252;llung ihrer gesetzlichen Aufgaben handeln, gilt &#167; 10 Absatz 4 Satz 1 des Gesetzes &#252;ber elektronische Wertpapiere entsprechend. Dar&#252;ber hinaus sind die in Satz 1 genannten Informationen und Unterlagen auf Verlangen des Bundesamts f&#252;r Sicherheit in der Informationstechnik diesem oder, soweit nicht berechtigte Interessen der registerf&#252;hrenden Stelle entgegenstehen, einem von diesem beauftragten Dritten zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(2) Der Quellcode ist in einem maschinenlesbaren Format zur Verf&#252;gung zu stellen.</div></div></div></div></div><div class="jnnorm" id="BJNR188200022BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR188200022BJNE001600000"/><a href="index-2.html#BJNR188200022BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">R&#252;ckg&#228;ngigmachung von &#196;nderungen des Registerinhalts</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die registerf&#252;hrende Stelle hat das von ihr gef&#252;hrte Kryptowertpapierregister so einzurichten, dass sie &#196;nderungen des Registerinhalts r&#252;ckg&#228;ngig machen kann, wenn die Voraussetzungen des &#167; 18 Absatz 5 des Gesetzes &#252;ber elektronische Wertpapiere erf&#252;llt sind.</div><div class="jurAbsatz">(2) Die R&#252;ckg&#228;ngigmachung einer &#196;nderung des Registerinhalts gem&#228;&#223; &#167; 18 Absatz 5 des Gesetzes &#252;ber elektronische Wertpapiere muss so erfolgen, dass der Inhalt der weisungslos erfolgten &#196;nderung weiterhin feststellbar ist. &#196;nderungen m&#252;ssen zudem erkennen lassen, zu welchem Zeitpunkt sie vorgenommen wurden.</div></div></div></div></div><div class="jnnorm" id="BJNR188200022BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR188200022BJNE001700000"/><a href="index-2.html#BJNR188200022BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Anforderungen an kryptografische Verfahren und sonstige Methoden der Transformation von Daten; &#220;berpr&#252;fung der Integrit&#228;t der niedergelegten Emissionsbedingungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die von der registerf&#252;hrenden Stelle eines Kryptowertpapierregisters vorgesehenen und eingesetzten kryptografischen Verfahren und sonstigen Methoden zur Transformation von Daten, um deren semantischen Inhalt zu verbergen und deren unbefugte Verwendung oder unbemerkte Ver&#228;nderung zu verhindern, m&#252;ssen dem Stand der Technik entsprechen und die Integrit&#228;t, die Authentizit&#228;t und die Vertraulichkeit der Daten &#252;ber den gesamten Zeitraum, in dem Schutzbedarf besteht, sicherstellen.</div><div class="jurAbsatz">(2) Die registerf&#252;hrende Stelle eines Kryptowertpapierregisters hat jedermann die M&#246;glichkeit zu er&#246;ffnen, die Integrit&#228;t der gem&#228;&#223; &#167; 4 Absatz 1 zur Niederlegung gespeicherten Informationen nachzuvollziehen. Im Falle einer Beschr&#228;nkung des Zugangs zu den Emissionsbedingungen gem&#228;&#223; &#167; 4 Absatz 5 gen&#252;gt es, die M&#246;glichkeit nach Satz 1 nur den Personen mit Zugang zu den Emissionsbedingungen zu gew&#228;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR188200022BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR188200022BJNE001800000"/><a href="index-2.html#BJNR188200022BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Liste der Kryptowertpapiere bei der Bundesanstalt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die F&#252;hrung der &#246;ffentlichen Liste nach &#167; 20 Absatz 3 des Gesetzes &#252;ber elektronische Wertpapiere &#252;bermittelt der Emittent der Bundesanstalt folgende Angaben: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Firma, die Anschrift und die Rechtstr&#228;gerkennung der registerf&#252;hrenden Stelle,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Firma, die Anschrift und die Rechtstr&#228;gerkennung des Emittenten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung und die Internationale Wertpapierkennnummer des Kryptowertpapiers,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum der Eintragung des Kryptowertpapiers im Kryptowertpapierregister sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum und den wesentlichen Inhalt einer &#196;nderung der Angaben nach &#167; 20 Absatz 2 des Gesetzes &#252;ber elektronische Wertpapiere.</div></dd></dl></div><div class="jurAbsatz">(2) Die Angaben sind der Bundesanstalt in elektronischer Form auf einem von ihr hierzu auf ihrer Internetseite bekanntgegebenen Weg zu &#252;bermitteln. Die Bundesanstalt kann f&#252;r die &#220;bermittlung auch die Nutzung ihrer Melde- und Ver&#246;ffentlichungsplattform vorsehen. Ist durch die Bundesanstalt kein Weg zur &#220;bermittlung in elektronischer Form bekanntgegeben oder macht eine technische St&#246;rung die elektronische &#220;bermittlung unm&#246;glich, so hat die &#220;bermittlung schriftlich zu erfolgen. In gleicher Weise und unter den gleichen Voraussetzungen ist ein Nachweis &#252;ber die Ver&#246;ffentlichung im Bundesanzeiger nach &#167; 20 Absatz 1 des Gesetzes &#252;ber elektronische Wertpapiere zu &#252;bermitteln.</div><div class="jurAbsatz">(3) Liegen Tatsachen vor, die die Annahme rechtfertigen, dass die der Bundesanstalt &#252;bermittelten Angaben nicht zutreffend sind, so kann die Bundesanstalt die Aufnahme der Angaben in die Liste der Kryptowertpapiere ablehnen oder bereits aufgenommene Angaben l&#246;schen. Die Bundesanstalt setzt die registerf&#252;hrende Stelle und den Emittenten von ihrer Ablehnung oder der L&#246;schung bereits aufgenommener Angaben in Kenntnis und gibt der registerf&#252;hrenden Stelle und dem Emittenten Gelegenheit, die Angaben innerhalb einer angemessenen Frist und unter Einreichung geeigneter Nachweise zu korrigieren oder die Annahme unzutreffender Angaben zu widerlegen.</div></div></div></div></div><div class="jnnorm" id="BJNR188200022BJNE001900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR188200022BJNE001900000"/><a href="index-2.html#BJNR188200022BJNE001900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Teilnahme an einem Kryptowertpapierregister; Beschwerde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine registerf&#252;hrende Stelle nach &#167; 16 Absatz 2 des Gesetzes &#252;ber elektronische Wertpapiere legt f&#252;r jedes von ihr betriebene Kryptowertpapierregister Teilnahmekriterien fest, die allen, die eine Teilnahme beabsichtigen, einen fairen und offenen Zugang erm&#246;glichen. Diese Kriterien m&#252;ssen transparent und objektiv und d&#252;rfen nicht diskriminierend sein. Kriterien, die den Zugang beschr&#228;nken, sind nur insoweit zul&#228;ssig, als sie darauf abzielen, ein bestimmtes Risiko f&#252;r die registerf&#252;hrende Stelle oder das Kryptowertpapierregister aus berechtigten Gr&#252;nden zu kontrollieren. Die Teilnahmekriterien sind im Internet abrufbar zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(2) Antr&#228;ge auf Teilnahme am Kryptowertpapierregister sind sp&#228;testens innerhalb von drei Monaten nach ihrem Zugang zu beantworten.</div><div class="jurAbsatz">(3) Eine registerf&#252;hrende Stelle nach &#167; 16 Absatz 2 des Gesetzes &#252;ber elektronische Wertpapiere darf einem potentiellen Teilnehmer, der die Teilnahmekriterien des Kryptowertpapierregisters erf&#252;llt, den Zugang nur auf der Grundlage einer umfassenden Risikoanalyse und nur insoweit verweigern, als die Gr&#252;nde, die gegen die Gew&#228;hrung des Zugangs sprechen, nicht ausger&#228;umt werden k&#246;nnen. Die Entscheidung &#252;ber die Verweigerung des Zugangs ist dem Antragsteller gegen&#252;ber schriftlich zu begr&#252;nden.</div><div class="jurAbsatz">(4) Wird der Zugang zur Teilnahme am Kryptowertpapierregister verweigert, hat der Antragsteller das Recht, bei der Bundesanstalt Beschwerde einzulegen. Kommt die Bundesanstalt zu dem Ergebnis, dass die Beschwerde gerechtfertigt ist, ordnet sie an, dass die registerf&#252;hrende Stelle nach &#167; 16 Absatz 2 des Gesetzes &#252;ber elektronische Wertpapiere dem Antragsteller Zugang zu gew&#228;hren hat.</div><div class="jurAbsatz">(5) Eine registerf&#252;hrende Stelle muss ein objektives und transparentes Verfahren festlegen, das die Aussetzung der Teilnahme und den ordentlichen Austritt von solchen Teilnehmern regelt, die die Teilnahmekriterien gem&#228;&#223; Absatz 1 nicht mehr erf&#252;llen. Dieses Verfahren ist zu dokumentieren und die Dokumentation im Internet abrufbar zur Verf&#252;gung zu stellen sowie der Bundesanstalt vorzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR188200022BJNE002000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR188200022BJNE002000000"/><a href="index-2.html#BJNR188200022BJNE002000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Schnittstellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine registerf&#252;hrende Stelle nach &#167; 16 Absatz 2 des Gesetzes &#252;ber elektronische Wertpapiere beachtet bei der Kommunikation mit den Teilnehmern des von ihr gef&#252;hrten Kryptowertpapierregisters und f&#252;r die elektronischen Schnittstellen des Kryptowertpapierregisters die g&#228;ngigen Standards f&#252;r Kommunikationsverfahren und f&#252;r den Datenaustausch.</div><div class="jurAbsatz">(2) Das Aufzeichnungssystem nach &#167; 4 Absatz 11 des Gesetzes &#252;ber elektronische Wertpapiere muss mindestens &#252;ber eine Schnittstelle zum Export der Eintragungen in einem g&#228;ngigen Datenformat sowie &#252;ber eine Schnittstelle zum Abruf von Daten verf&#252;gen. Die Bundesanstalt kann &#252;ber diese Schnittstelle im Einzelfall zum Zwecke der &#220;berwachung der Einhaltung folgender aufsichtsrechtlicher Bestimmungen solche Daten abrufen, die zur Einsch&#228;tzung der aktuellen Eigenschaften des Aufzeichnungssystems erforderlich sind: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften dieser Verordnung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften des Gesetzes &#252;ber elektronische Wertpapiere und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aufsichtsrechtlicher Bestimmungen, die nicht Gegenstand der Nummern 1 und 2 sind.</div></dd></dl></div><div class="jurAbsatz">(3) Die Gestaltung und die Sicherheit aller implementierten Schnittstellen m&#252;ssen dem Stand der Technik entsprechen.</div></div></div></div></div><div class="jnnorm" id="BJNR188200022BJNE002100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR188200022BJNE002100000"/><a href="index-2.html#BJNR188200022BJNE002100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Dokumentation der Vorkehrungen und Verfahren f&#252;r die &#220;bertragung des Wertpapierregisters nach &#167; 21 Absatz 2 und &#167; 22 des Gesetzes &#252;ber elektronische Wertpapiere</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine registerf&#252;hrende Stelle nach &#167; 16 Absatz 2 des Gesetzes &#252;ber elektronische Wertpapiere hat technische Vorkehrungen zu treffen und Verfahren festzulegen, um sicherzustellen, dass die &#220;bertragung eines Kryptowertpapiers in ein anderes elektronisches Wertpapierregister in F&#228;llen des &#167; 21 Absatz 2 oder &#167; 22 des Gesetzes &#252;ber elektronische Wertpapiere jederzeit m&#246;glich ist. Die Vorkehrungen und Verfahren sind laufend zu &#252;berpr&#252;fen und bei Bedarf zu aktualisieren.</div><div class="jurAbsatz">(2) Die Vorkehrungen und Verfahren sind schriftlich zu dokumentieren. In der Dokumentation ist auch darzulegen, wie die M&#246;glichkeit eines Registerwechsels f&#252;r den Fall gew&#228;hrleistet wird, dass die Erf&#252;llung der gesetzlichen Anforderungen durch das Kryptowertpapierregister nicht mehr sichergestellt ist (&#167; 21 Absatz 2 des Gesetzes &#252;ber elektronische Wertpapiere).</div><div class="jurAbsatz">(3) Die Dokumentation nach Absatz 2 ist der Bundesanstalt vorzulegen. &#196;nderungen der Dokumentation sind der Bundesanstalt mitzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR188200022BJNE002200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR188200022BJNE002200000"/><a href="index-2.html#BJNR188200022BJNE002200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Dokumentation des Kryptowertpapierregisters</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei einer registerf&#252;hrenden Stelle nach &#167; 16 Absatz 2 des Gesetzes &#252;ber elektronische Wertpapiere hat die Dokumentation gem&#228;&#223; &#167; 3 Absatz 1 Nummer 1 mindestens Folgendes zu enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beschreibung der verwendeten Datenbanken oder sonstigen Speichersysteme, einschlie&#223;lich des dezentralen Aufzeichnungssystems nach &#167; 4 Absatz 11 des Gesetzes &#252;ber elektronische Wertpapiere,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Darstellung, in welchem System die Inhalte des Registers jeweils gespeichert werden, insbesondere welche Inhalte au&#223;erhalb des dezentralen Aufzeichnungssystems gespeichert werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Beschreibung der Daten, die &#252;ber das nach den Regelungen des Gesetzes &#252;ber elektronische Wertpapiere vorgesehene Ma&#223; hinaus in dem Kryptowertpapierregister gespeichert werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Darstellung, wie die verwendeten Datenbanken oder sonstigen Speichersysteme miteinander verkn&#252;pft sind, und der dabei verwendeten automatisierten Verfahren,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Darstellung des auf dem dezentralen Aufzeichnungssystem angewandten Konsensverfahrens sowie eine Beschreibung und Bewertung der damit einhergehenden Risiken, insbesondere die Angabe, nach welcher Zeitspanne in das Aufzeichnungssystem eingebrachte Eintragungen oder Umtragungen g&#252;ltig werden und unter welchen Umst&#228;nden g&#252;ltige Eintragungen oder Umtragungen wieder ung&#252;ltig werden k&#246;nnen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Darstellung der technischen Verfahren zur R&#252;ckg&#228;ngigmachung von Eintragungen gem&#228;&#223; &#167; 18 Absatz 5 des Gesetzes &#252;ber elektronische Wertpapiere,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>n&#228;here Angaben zu den implementierten kryptografischen Funktionen und Verfahren sowie</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>n&#228;here Angaben zu den implementierten Schnittstellen und deren Nutzbarkeit.</div></dd></dl></div><div class="jurAbsatz">(2) Wesentliche Ver&#228;nderungen sind allen Teilnehmern des Aufzeichnungssystems fr&#252;hzeitig bekanntzugeben.</div></div></div></div></div><div class="jnnorm" id="BJNR188200022BJNE002300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR188200022BJNE002300000"/><a href="index-2.html#BJNR188200022BJNE002300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Hinweise auf Bu&#223;geldvorschriften des Gesetzes &#252;ber elektronische Wertpapiere</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zuwiderhandlungen gegen &#167; 7 Absatz 1 des Gesetzes &#252;ber elektronische Wertpapiere, auch in Verbindung mit &#167; 5 dieser Verordnung, k&#246;nnen nach &#167; 31 Absatz 2 Nummer 1 des Gesetzes &#252;ber elektronische Wertpapiere geahndet werden.</div><div class="jurAbsatz">(2) Zuwiderhandlungen gegen &#167; 18 Absatz 5 Satz 1 des Gesetzes &#252;ber elektronische Wertpapiere, auch in Verbindung mit &#167; 15 Absatz 2 dieser Verordnung, k&#246;nnen nach &#167; 31 Absatz 2 Nummer 13 des Gesetzes &#252;ber elektronische Wertpapiere geahndet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR188200022BJNG000400000" title="Gliederung"><div class="jnheader"><a name="BJNR188200022BJNG000400000"/><h2><span>Abschnitt 4</span><br /><span>Schlussbestimmung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR188200022BJNE002400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR188200022BJNE002400000"/><a href="index-2.html#BJNR188200022BJNE002400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
