<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>InvZulG 2007 - Investitionszulagengesetz 2007</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR161400006" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Investitionszulagengesetz 2007</span> <span class="jnamtabk"> (InvZulG 2007)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>InvZulG 2007</p><p>Ausfertigungsdatum: 15.07.2006</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Investitionszulagengesetz 2007 in der Fassung der Bekanntmachung vom 23. Februar 2007 (BGBl. I S. 282), das zuletzt durch Artikel 2 des Gesetzes vom 7. Dezember 2008 (BGBl. I S. 2350) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 23.2.2007 I 282</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 2 G v. 7.12.2008 I 2350</td></tr><tr><td colspan="2">Dieses G tritt nach seinem &#167; 16 Abs. 1 mit Ausnahme des &#167; 3 Abs. 1 Satz 1 Nr. 2 an dem Tag in Kraft, an dem die Kommission eine Entscheidung nach Art. 4 Abs. 2, 3, 6 oder nach Art. 7 Abs. 2, 3 oder 4 der Verordnung (EG) Nr. 659/1999 des Rates vom 22. M&#228;rz 1999 &#252;ber besondere Vorschriften f&#252;r die Anwendung von Art. 93 des EG-Vertrags (Abl. EG Nr. L 83 S. 1, Nr. L 129 S. 43) trifft, fr&#252;hestens am Tag nach der Verk&#252;ndung. &#167; 3 Abs. 1 Satz 1 Nr. 2 tritt nach &#167; 16 Abs. 2 fr&#252;hestens am 1.1.2007 in Kraft.</td></tr><tr><td colspan="2">Das G ist gem. &#167; 16 Abs. 1 iVm Satz 1 Bek. v. 22.12.2006 I 3404 mWv 6.12.2006 u. &#167; 3 Abs. 1 Satz 1 Nr. 2 ist gem. &#167; 16 Abs. 2 iVm Satz 2 Bek. v. 22.12.2006 I 3404 mWv 1.1.2007 in Kraft getreten.</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR161400006_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab: 6.12.2006 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR161400006BJNE000202377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR161400006BJNE000202377"/><a href="index-2.html#BJNR161400006BJNE000202377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anspruchsberechtigter, F&#246;rdergebiet</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Steuerpflichtige im Sinne des Einkommensteuergesetzes und des K&#246;rperschaftsteuergesetzes, die im F&#246;rdergebiet beg&#252;nstigte Investitionen im Sinne des &#167; 2 vornehmen, haben Anspruch auf eine Investitionszulage. Steuerpflichtige im Sinne des K&#246;rperschaftsteuergesetzes haben keinen Anspruch, soweit sie nach &#167; 5 des K&#246;rperschaftsteuergesetzes von der K&#246;rperschaftsteuer befreit sind. Bei Personengesellschaften und Gemeinschaften tritt an die Stelle des Steuerpflichtigen die Gesellschaft oder die Gemeinschaft als Anspruchsberechtigte.</div><div class="jurAbsatz">(2) F&#246;rdergebiet sind die L&#228;nder Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Th&#252;ringen. In den in der Anlage 1 zu diesem Gesetz aufgef&#252;hrten Teilen des Landes Berlin ist dieses Gesetz nur anzuwenden bei Investitionen, die zu Erstinvestitionsvorhaben geh&#246;ren, die der Anspruchsberechtigte vor dem 1. Januar 2007 begonnen hat.</div></div></div></div></div><div class="jnnorm" id="BJNR161400006BJNE000304377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR161400006BJNE000304377"/><a href="index-2.html#BJNR161400006BJNE000304377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Beg&#252;nstigte Investitionen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beg&#252;nstigte Investitionen sind die Anschaffung und die Herstellung von neuen abnutzbaren beweglichen Wirtschaftsg&#252;tern des Anlageverm&#246;gens, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zu einem Erstinvestitionsvorhaben im Sinne des Absatzes 3 geh&#246;ren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mindestens f&#252;nf Jahre nach Beendigung des Erstinvestitionsvorhabens (Bindungszeitraum)<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Anlageverm&#246;gen eines Betriebs oder einer Betriebsst&#228;tte eines Betriebs des verarbeitenden Gewerbes, der produktionsnahen Dienstleistungen oder des Beherbergungsgewerbes des Anspruchsberechtigten im F&#246;rdergebiet geh&#246;ren,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer Betriebsst&#228;tte eines solchen Betriebs des Anspruchsberechtigten im F&#246;rdergebiet verbleiben,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in jedem Jahr zu nicht mehr als 10 Prozent privat genutzt werden.</div></dd></dl></div></dd></dl>Nicht beg&#252;nstigt sind Luftfahrzeuge, Personenkraftwagen und geringwertige Wirtschaftsg&#252;ter im Sinne des &#167; 6 Abs. 2 Satz 1 des Einkommensteuergesetzes mit der Ma&#223;gabe, dass an die Stelle des Wertes von 150 Euro der Wert von 410 Euro tritt. Satz 1 gilt nur, soweit in den sensiblen Sektoren, die in der Anlage 2 zu diesem Gesetz aufgef&#252;hrt sind, die F&#246;rderf&#228;higkeit nicht eingeschr&#228;nkt oder ausgeschlossen ist. F&#252;r nach dem 31. Dezember 2006 begonnene Erstinvestitionsvorhaben verringert sich der Bindungszeitraum auf drei Jahre, wenn die beweglichen Wirtschaftsg&#252;ter in einem beg&#252;nstigten Betrieb verbleiben, der zus&#228;tzlich die Begriffsdefinition f&#252;r kleine und mittlere Unternehmen im Sinne der Empfehlung der Kommission vom 6. Mai 2003 betreffend die Definition der Kleinstunternehmen sowie der kleinen und mittleren Unternehmen (ABl. EU Nr. L 124 S. 36) im Zeitpunkt des Beginns des Erstinvestitionsvorhabens erf&#252;llt. F&#252;r den Anspruch auf Investitionszulage ist es unsch&#228;dlich, wenn das bewegliche Wirtschaftsgut innerhalb des Bindungszeitraums <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in das Anlageverm&#246;gen eines mit dem Anspruchsberechtigten verbundenen Unternehmens eines beg&#252;nstigten Wirtschaftszweigs im F&#246;rdergebiet &#252;bergeht, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem mit dem Anspruchsberechtigten verbundenen Unternehmen eines beg&#252;nstigten Wirtschaftszweigs im F&#246;rdergebiet verbleibt</div></dd></dl></div><div>und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem gef&#246;rderten Erstinvestitionsvorhaben eindeutig zugeordnet bleibt.</div></dd></dl>Ersetzt der Anspruchsberechtigte ein beg&#252;nstigtes bewegliches Wirtschaftsgut wegen rascher technischer Ver&#228;nderungen vor Ablauf des jeweils ma&#223;gebenden Bindungszeitraums durch ein neues abnutzbares bewegliches Wirtschaftsgut, ist Satz 1 Nr. 2 mit der Ma&#223;gabe anzuwenden, dass f&#252;r die verbleibende Zeit des jeweils ma&#223;gebenden Bindungszeitraums das Ersatzwirtschaftsgut an die Stelle des beg&#252;nstigten beweglichen Wirtschaftsguts tritt. Betr&#228;gt die betriebsgew&#246;hnliche Nutzungsdauer des beg&#252;nstigten beweglichen Wirtschaftsguts weniger als f&#252;nf oder in F&#228;llen des Satzes 4 weniger als drei Jahre, tritt die zu Beginn des Bindungszeitraums verbleibende betriebsgew&#246;hnliche Nutzungsdauer an die Stelle des Zeitraums von f&#252;nf oder drei Jahren. Als Privatnutzung im Sinne des Satzes 1 Nr. 2 Buchstabe c gilt auch die Verwendung von Wirtschaftsg&#252;tern, die zu einer verdeckten Gewinnaussch&#252;ttung nach &#167; 8 Abs. 3 des K&#246;rperschaftsteuergesetzes f&#252;hrt. Betriebe der produktionsnahen Dienstleistungen sind die folgenden Betriebe: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebe der Datenverarbeitung und Datenbanken,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebe der Forschung und Entwicklung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebe der Markt- und Meinungsforschung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ingenieurb&#252;ros f&#252;r bautechnische Gesamtplanung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ingenieurb&#252;ros f&#252;r technische Fachplanung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>B&#252;ros f&#252;r Industrie-Design,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebe der technischen, physikalischen und chemischen Untersuchung,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebe der Werbung und</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebe des fotografischen Gewerbes.</div></dd></dl>Betriebe des Beherbergungsgewerbes sind die folgenden Betriebe: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebe der Hotellerie,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Jugendherbergen und H&#252;tten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Campingpl&#228;tze und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erholungs- und Ferienheime.</div></dd></dl>Hat ein Betrieb Betriebsst&#228;tten innerhalb und au&#223;erhalb des F&#246;rdergebiets, gelten f&#252;r die Einordnung des Betriebs in das verarbeitende Gewerbe oder in die produktionsnahen Dienstleistungen oder in das Beherbergungsgewerbe alle Betriebsst&#228;tten im F&#246;rdergebiet als ein Betrieb.</div><div class="jurAbsatz">(2) Beg&#252;nstigte Investitionen sind auch die Anschaffung neuer Geb&#228;ude, Eigentumswohnungen, im Teileigentum stehender R&#228;ume und anderer Geb&#228;udeteile, die selbst&#228;ndige unbewegliche Wirtschaftsg&#252;ter sind (Geb&#228;ude), bis zum Ende des Jahres der Fertigstellung sowie die Herstellung neuer Geb&#228;ude, soweit die Geb&#228;ude zu einem Erstinvestitionsvorhaben im Sinne des Absatzes 3 geh&#246;ren und mindestens f&#252;nf Jahre nach dem Abschluss des Investitionsvorhabens in einem Betrieb des verarbeitenden Gewerbes, in einem Betrieb der produktionsnahen Dienstleistungen oder in einem Betrieb des Beherbergungsgewerbes im Sinne des Absatzes 1 verwendet werden. Im Fall der Anschaffung kann Satz 1 nur angewendet werden, wenn kein anderer Anspruchsberechtigter f&#252;r das Geb&#228;ude Investitionszulage in Anspruch nimmt. Absatz 1 Satz 3, 4 und 11 gilt entsprechend.</div><div class="jurAbsatz">(3) Erstinvestitionen sind die Anschaffung oder Herstellung von Wirtschaftsg&#252;tern bei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Errichtung einer neuen Betriebsst&#228;tte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erweiterung einer bestehenden Betriebsst&#228;tte,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Diversifizierung der Produktion einer Betriebsst&#228;tte in neue, zus&#228;tzliche Produkte,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>grundlegende &#196;nderung des Gesamtproduktionsverfahrens einer bestehenden Betriebsst&#228;tte oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bernahme eines Betriebs, der geschlossen worden ist oder geschlossen worden w&#228;re, wenn der Betrieb nicht &#252;bernommen worden w&#228;re und wenn die &#220;bernahme durch einen unabh&#228;ngigen Investor erfolgt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR161400006BJNE002001377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR161400006BJNE002001377"/><a href="index-2.html#BJNR161400006BJNE002001377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Investitionszeitraum</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Investitionen sind beg&#252;nstigt, wenn sie zu einem Erstinvestitionsvorhaben im Sinne des &#167; 2 Abs. 3 geh&#246;ren, mit dem der Anspruchsberechtigte <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Zeit vom 21. Juli 2006 bis zum 31. Dezember 2006,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Zeit vom 1. Januar 2007 bis 31. Dezember 2009</div></dd></dl>begonnen hat und die beg&#252;nstigte Investition nach dem 31. Dezember 2006 und vor dem 1. Januar 2010 abgeschlossen wird oder nach dem 31. Dezember 2009 abgeschlossen wird, soweit vor dem 1. Januar 2010 Teilherstellungskosten entstanden oder im Fall der Anschaffung Teillieferungen erfolgt sind. F&#252;r ein Erstinvestitionsvorhaben, mit dem der Anspruchsberechtigte vor dem 21. Juli 2006 begonnen hat, gilt Satz 1 auch dann, wenn hierf&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Genehmigungsentscheidung der Kommission vor Festsetzung der Investitionszulage erteilt worden ist, in der auf die M&#246;glichkeit der F&#246;rderung durch Investitionszulage aufgrund einer Nachfolgeregelung ausdr&#252;cklich hingewiesen wurde, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein F&#246;rderbescheid der zust&#228;ndigen Bewilligungsbeh&#246;rde f&#252;r die Gew&#228;hrung von Investitionszusch&#252;ssen im Rahmen der Gemeinschaftsaufgabe "Verbesserung der regionalen Wirtschaftsstruktur" (GA) vor dem 21. Juli 2006 erteilt worden ist, der den Gesamtbetrag der F&#246;rderung aus &#246;ffentlichen Mitteln und die H&#246;he des GA-Zuschusses unter Ber&#252;cksichtigung einer erwarteten Investitionszulage aus einer Nachfolgeregelung zum Investitionszulagengesetz 2005 festsetzt, sowie eine Erh&#246;hung des GA-Zuschusses insoweit vorsieht, als eine Investitionszulage nach diesem Gesetz nicht gew&#228;hrt wird; in diesen F&#228;llen darf die f&#252;r das Erstinvestitionsvorhaben nach diesem Gesetz gew&#228;hrte Investitionszulage den Nettosubventionswert des zugesicherten Erh&#246;hungsbetrags des GA-Zuschusses nicht &#252;bersteigen. Der Nettosubventionswert ist nach Anhang I der Regionalleitlinien f&#252;r staatliche Beihilfen mit regionaler Zielsetzung (ABl. EG 1998 Nr. C 74 S. 9) zu ermitteln.</div></dd></dl></div><div class="jurAbsatz">(2) Ein Erstinvestitionsvorhaben ist begonnen, wenn mit der ersten hierzu geh&#246;renden Einzelinvestition begonnen worden ist. Au&#223;er in den F&#228;llen des &#167; 2 Abs. 3 Nr. 5 ist der Grundst&#252;ckserwerb nicht als Investitionsbeginn anzusehen. Die Investition ist in dem Zeitpunkt begonnen, in dem das Wirtschaftsgut bestellt oder seine Herstellung begonnen worden ist. Geb&#228;ude gelten in dem Zeitpunkt als bestellt, in dem &#252;ber ihre Anschaffung ein rechtswirksam abgeschlossener obligatorischer Vertrag oder ein gleichstehender Rechtsakt vorliegt. Als Beginn der Herstellung gilt bei Geb&#228;uden der Abschluss eines der Ausf&#252;hrung zuzurechnenden Lieferungs- oder Leistungsvertrages oder die Aufnahme von Bauarbeiten. Investitionen sind in dem Zeitpunkt abgeschlossen, in dem die Wirtschaftsg&#252;ter angeschafft oder hergestellt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR161400006BJNE000501377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR161400006BJNE000501377"/><a href="index-2.html#BJNR161400006BJNE000501377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Bemessungsgrundlage</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Bemessungsgrundlage der Investitionszulage ist die Summe der Anschaffungs- und Herstellungskosten der im Wirtschaftsjahr oder Kalenderjahr abgeschlossenen beg&#252;nstigten Investitionen, soweit sie die vor dem 1. Januar 2007 entstandenen Teilherstellungskosten oder den Teil der Anschaffungskosten, der auf die vor dem 1. Januar 2007 erfolgten Teillieferungen entf&#228;llt, &#252;bersteigen. In die Bemessungsgrundlage k&#246;nnen die im Wirtschaftsjahr oder Kalenderjahr geleisteten Anzahlungen auf Anschaffungskosten und entstandenen Teilherstellungskosten einbezogen werden. Das gilt f&#252;r vor dem 1. Januar 2007 geleistete Anzahlungen auf Anschaffungskosten nur insoweit, als sie den Teil der Anschaffungskosten, der auf die vor dem 1. Januar 2007 erfolgten Teillieferungen entf&#228;llt, &#252;bersteigen. In den F&#228;llen der S&#228;tze 2 und 3 d&#252;rfen im Wirtschaftsjahr oder Kalenderjahr der Anschaffung oder Herstellung der Wirtschaftsg&#252;ter die Anschaffungs- oder Herstellungskosten bei der Bemessung der Investitionszulage nur ber&#252;cksichtigt werden, soweit sie die Anzahlungen, Teilherstellungskosten oder die Anschaffungskosten f&#252;r Teillieferungen &#252;bersteigen. &#167; 7a Abs. 2 Satz 3 bis 5 des Einkommensteuergesetzes gilt entsprechend. Die Beschr&#228;nkungen der Bemessungsgrundlage in Satz 1 und Satz 3 f&#252;r vor dem 1. Januar 2007 entstandene Teilherstellungskosten und Anschaffungskosten f&#252;r vor dem 1. Januar 2007 erfolgte Teillieferungen gelten nur, soweit ein Anspruch auf Investitionszulage nach dem Investitionszulagengesetz 2005 besteht.</div></div></div></div></div><div class="jnnorm" id="BJNR161400006BJNE000602377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR161400006BJNE000602377"/><a href="index-2.html#BJNR161400006BJNE000602377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">H&#246;he der Investitionszulage</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Investitionszulage betr&#228;gt vorbehaltlich Satz 2 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>12,5 Prozent der Bemessungsgrundlage,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>15 Prozent der Bemessungsgrundlage, wenn es sich um Investitionen in Betriebsst&#228;tten im Randgebiet nach der Anlage 3 zu diesem Gesetz handelt.</div></dd></dl>Bei Investitionen, die zu einem gro&#223;en Investitionsvorhaben geh&#246;ren, auf das der multisektorale Regionalbeihilferahmen f&#252;r gro&#223;e Investitionsvorhaben vom 13. Februar 2002 (ABl. EG Nr. C 70 S. 8), ge&#228;ndert durch die Mitteilung der Kommission vom 1. November 2003 (ABl. EU Nr. C 263 S. 3), oder die Leitlinien f&#252;r staatliche Beihilfen mit regionaler Zielsetzung 2007 - 2013 (ABl. EU 2006 Nr. C 54 S. 13) anzuwenden sind, ist Satz 1 nur insoweit anzuwenden, als der jeweils beihilferechtlich geltende Regionalf&#246;rderh&#246;chstsatz durch die Gew&#228;hrung von Investitionszulagen nicht &#252;berschritten wird.</div><div class="jurAbsatz">(2) Die Investitionszulage erh&#246;ht sich vorbehaltlich Satz 2 f&#252;r den Teil der Bemessungsgrundlage, der auf Investitionen im Sinne des &#167; 2 Abs. 1 entf&#228;llt, wenn die beweglichen Wirtschaftsg&#252;ter w&#228;hrend des Bindungszeitraums in einem beg&#252;nstigten Betrieb verbleiben, der im Zeitpunkt des Beginns des Erstinvestitionsvorhabens zus&#228;tzlich die Begriffsdefinition f&#252;r kleine und mittlere Unternehmen im Sinne der Empfehlung der Kommission vom 6. Mai 2003 erf&#252;llt, auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>25 Prozent der Bemessungsgrundlage,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>27,5 Prozent der Bemessungsgrundlage, wenn es sich um Investitionen in Betriebsst&#228;tten im Randgebiet nach der Anlage 3 zu diesem Gesetz handelt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>15 Prozent der Bemessungsgrundlage, wenn es sich um Investitionen im Rahmen eines gro&#223;en Investitionsvorhabens im Sinne der Leitlinien f&#252;r staatliche Beihilfen mit regionaler Zielsetzung 2007 - 2013 in Betriebsst&#228;tten in dem Teil des Landes Berlin handelt, das zum F&#246;rdergebiet geh&#246;rt.</div></dd></dl>Absatz 1 Satz 2 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR161400006BJNE002201377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR161400006BJNE002201377"/><a href="index-2.html#BJNR161400006BJNE002201377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5a</span>&#160;<span class="jnentitel">Beg&#252;nstigte Investitionen, Investitionszeitraum und H&#246;he der Investitionszulage in dem nicht zum F&#246;rdergebiet im Sinne des &#167; 1 Abs. 2 geh&#246;renden Teil des Landes Berlin</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Steuerpflichtige im Sinne des Einkommensteuergesetzes und des K&#246;rperschaftsteuergesetzes, die in den in der Anlage 1 zu diesem Gesetz aufgef&#252;hrten Teilen des Landes Berlin beg&#252;nstigte Investitionen im Sinne des &#167; 2 vornehmen, haben nach Ma&#223;gabe der folgenden Abs&#228;tze Anspruch auf eine Investitionszulage. &#167; 1 Abs. 1 Satz 2 und 3 gilt entsprechend.</div><div class="jurAbsatz">(2) F&#252;r Erstinvestitionsvorhaben im Sinne des &#167; 2 Abs. 3, mit denen der Anspruchsberechtigte nach dem 16. Oktober 2007 und vor dem 1. Januar 2009 begonnen hat, findet die Verordnung (EG) Nr. 70/2001 der Kommission vom 12. Januar 2001 &#252;ber die Anwendung der Artikel 87 und 88 EG-Vertrag auf staatliche Beihilfen an kleine und mittlere Unternehmen (ABl. EG Nr. L 10 S. 33), zuletzt ge&#228;ndert durch die Verordnung (EG) Nr. 1976/2006 der Kommission vom 20. Dezember 2006 (ABl. EU Nr. L 368 S. 85), Anwendung. F&#252;r Erstinvestitionsvorhaben im Sinne des &#167; 2 Abs. 3, mit denen der Anspruchsberechtigte nach dem 31. Dezember 2008 begonnen hat, findet die Verordnung (EG) Nr. 800/2008 der Kommission vom 6. August 2008 zur Erkl&#228;rung der Vereinbarkeit bestimmter Gruppen von Beihilfen mit dem Gemeinsamen Markt in Anwendung der Artikel 87 und 88 EG-Vertrag (allgemeine Gruppenfreistellungsverordnung) (ABl. EU Nr. L 214 S. 3) Anwendung.</div><div class="jurAbsatz">(3) F&#252;r Investitionen im Sinne des Absatzes 2 Satz 1, die vorbehaltlich der Abs&#228;tze 5 und 6 die Voraussetzungen des &#167; 2 Abs. 1 und 2 und des &#167; 3 Abs. 1 Nr. 2 erf&#252;llen, betr&#228;gt die Investitionszulage<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>7,5 Prozent der Bemessungsgrundlage, wenn es sich um Investitionen in Betriebsst&#228;tten eines beg&#252;nstigten Betriebs handelt, der im Zeitpunkt des Beginns des Erstinvestitionsvorhabens die Begriffsdefinition f&#252;r mittlere Unternehmen im Sinne der Empfehlung der Kommission vom 6. Mai 2003 erf&#252;llt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>15 Prozent der Bemessungsgrundlage, wenn es sich um Investitionen in Betriebsst&#228;tten eines beg&#252;nstigten Betriebs handelt, der im Zeitpunkt des Beginns des Erstinvestitionsvorhabens die Begriffsdefinition f&#252;r kleine Unternehmen im Sinne der Empfehlung der Kommission vom 6. Mai 2003 erf&#252;llt.</div></dd></dl>Satz 1 gilt nicht, soweit es sich um Investitionen handelt, die zu einem Erstinvestitionsvorhaben geh&#246;ren, dessen f&#246;rderf&#228;hige Kosten sich auf mindestens 25 Millionen Euro belaufen, oder soweit es sich um Investitionen in den Sektoren Herstellung, Verarbeitung und Vermarktung landwirtschaftlicher Produkte im Sinne des Anhangs I des EG-Vertrages handelt.</div><div class="jurAbsatz">(4) F&#252;r Investitionen im Sinne des Absatzes 2 Satz 2, die vorbehaltlich der Abs&#228;tze 5 und 6 die Voraussetzungen des &#167; 2 Abs. 1 und 2 und des &#167; 3 Abs. 1 Nr. 2 erf&#252;llen, betr&#228;gt die Investitionszulage <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>10 Prozent der Bemessungsgrundlage, wenn es sich um Investitionen in Betriebsst&#228;tten eines beg&#252;nstigten Betriebs handelt, der im Zeitpunkt des Beginns des Erstinvestitionsvorhabens die Begriffsdefinition f&#252;r mittlere Unternehmen im Sinne der Empfehlung der Kommission vom 6. Mai 2003 erf&#252;llt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>20 Prozent der Bemessungsgrundlage, wenn es sich um Investitionen in Betriebsst&#228;tten eines beg&#252;nstigten Betriebs handelt, der im Zeitpunkt des Beginns des Erstinvestitionsvorhabens die Begriffsdefinition f&#252;r kleine Unternehmen im Sinne der Empfehlung der Kommission vom 6. Mai 2003 erf&#252;llt.</div></dd></dl>Satz 1 gilt nur, soweit die Investitionszulage f&#252;r ein Erstinvestitionsvorhaben den Betrag von 7,5 Millionen Euro nicht &#252;berschreitet. Eine h&#246;here Investitionszulage kann nur dann festgesetzt werden, wenn eine Genehmigungsentscheidung der Kommission vor Festsetzung der Investitionszulage erteilt worden ist, in der eine h&#246;here Beihilfeintensit&#228;t festgelegt worden ist.</div><div class="jurAbsatz">(5) Dieselben f&#246;rderf&#228;higen Kosten d&#252;rfen neben der nach Absatz 3 gew&#228;hrten Investitionszulage nicht mit sonstigen Beihilfen im Sinne des Artikels 87 Abs. 1 des EG-Vertrages oder mit anderen Gemeinschaftsmitteln gef&#246;rdert werden. Trifft bei einem Erstinvestitionsvorhaben im Sinne des Absatzes 4 die Investitionszulage mit anderen Regionalbeihilfen zusammen, darf der Gesamtbetrag der Beihilfe aus allen Quellen 7,5 Millionen Euro oder den in einer Genehmigungsentscheidung der Kommission festgelegten Betrag nicht &#252;bersteigen. Die &#220;berwachung der Einhaltung dieser Auflage obliegt dem jeweils anderen Beihilfegeber.</div><div class="jurAbsatz">(6) &#167;&#167; 4, 6 bis 9, 10 Abs. 3 und 4 sowie &#167;&#167; 11 bis 14 gelten sinngem&#228;&#223;.</div></div></div></div></div><div class="jnnorm" id="BJNR161400006BJNE000701377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR161400006BJNE000701377"/><a href="index-2.html#BJNR161400006BJNE000701377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Antrag auf Investitionszulage</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Antrag ist bei dem f&#252;r die Besteuerung des Anspruchsberechtigten nach dem Einkommen zust&#228;ndigen Finanzamt zu stellen. Ist eine Personengesellschaft oder Gemeinschaft Anspruchsberechtigter, so ist der Antrag bei dem Finanzamt zu stellen, das f&#252;r die einheitliche und gesonderte Feststellung der Eink&#252;nfte zust&#228;ndig ist.</div><div class="jurAbsatz">(2) Der Antrag ist nach amtlichem Vordruck zu stellen und vom Anspruchsberechtigten eigenh&#228;ndig zu unterschreiben. In dem Antrag sind die Investitionen, f&#252;r die eine Investitionszulage beansprucht wird, so genau zu bezeichnen, dass ihre Feststellung bei einer Nachpr&#252;fung m&#246;glich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR161400006BJNE000801377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR161400006BJNE000801377"/><a href="index-2.html#BJNR161400006BJNE000801377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Gesonderte Feststellung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Werden die in einem Betrieb im Sinne des &#167; 2 erzielten Eink&#252;nfte nach &#167; 180 Abs. 1 Nr. 2 Buchstabe b der Abgabenordnung gesondert festgestellt, sind die Bemessungsgrundlage und der Prozentsatz der Investitionszulage f&#252;r Wirtschaftsg&#252;ter, die zum Anlageverm&#246;gen dieses Betriebs geh&#246;ren, von dem f&#252;r die gesonderte Feststellung zust&#228;ndigen Finanzamt gesondert festzustellen. Die f&#252;r die Feststellung erforderlichen Angaben sind in den Antrag nach &#167; 6 Abs. 2 aufzunehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR161400006BJNE000902377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR161400006BJNE000902377"/><a href="index-2.html#BJNR161400006BJNE000902377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Einzelnotifizierungspflichten, Genehmigungsvorbehalte und anzuwendende Rechtsvorschriften der Kommission der Europ&#228;ischen Gemeinschaften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Erstinvestitionsvorhaben, mit denen der Anspruchsberechtigte nach dem 31. Dezember 2006 beginnt, findet die Verordnung (EG) Nr. 1628/2006 der Kommission vom 24. Oktober 2006 &#252;ber die Anwendung der Artikel 87 und 88 EG-Vertrag auf regionale Investitionsbeihilfen der Mitgliedstaaten (ABl. EU Nr. L 302 S. 29) Anwendung.</div><div class="jurAbsatz">(2) Die Investitionszulage f&#252;r Investitionen in sensible Sektoren (Anlage 2) ist erst nach Genehmigung durch die Kommission festzusetzen, wenn Einzelnotifizierungspflichten in den von den Organen der Europ&#228;ischen Gemeinschaften &#252;ber die sensiblen Sektoren erlassenen Rechtsvorschriften vorgesehen sind.</div><div class="jurAbsatz">(3) Die Investitionszulage f&#252;r Investitionen, die zu einem gro&#223;en Investitionsvorhaben geh&#246;ren, das die Anmeldungsvoraussetzungen des multisektoralen Regionalbeihilferahmens f&#252;r gro&#223;e Investitionsvorhaben vom 16. Dezember 1997 (ABl. EG 1998 Nr. C 107 S. 7), zuletzt ge&#228;ndert durch die Mitteilung der Kommission an die Mitgliedstaaten vom 11. August 2001 (ABl. EG Nr. C 226 S. 16), oder des multisektoralen Regionalbeihilferahmens f&#252;r gro&#223;e Investitionsvorhaben vom 13. Februar 2002 erf&#252;llt, ist erst festzusetzen, wenn die Kommission die h&#246;chstzul&#228;ssige Beihilfeintensit&#228;t festgelegt hat.</div><div class="jurAbsatz">(4) Die Investitionszulage f&#252;r Investitionen, die zu einem Erstinvestitionsvorhaben geh&#246;ren, das die Anmeldungsvoraussetzungen der Leitlinien f&#252;r staatliche Beihilfen mit regionaler Zielsetzung 2007 - 2013 erf&#252;llt, ist in den F&#228;llen, in denen hiernach eine Einzelnotifizierung vorgeschrieben ist, erst nach Genehmigung durch die Kommission festzusetzen.</div><div class="jurAbsatz">(5) Bei einem Unternehmen, das einer R&#252;ckforderungsanordnung aufgrund einer Entscheidung der Kommission &#252;ber die R&#252;ckzahlung einer Beihilfe nicht Folge geleistet hat, ist die Investitionszulage erst festzusetzen, wenn der R&#252;ckforderungsbetrag zur&#252;ckgezahlt worden ist.</div><div class="jurAbsatz">(6) Die Investitionszulage ist der Kommission zur Genehmigung vorzulegen und erst nach deren Genehmigung festzusetzen, wenn sie f&#252;r ein Unternehmen bestimmt ist, das <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kein kleines Unternehmen im Sinne der Empfehlung der Kommission vom 6. Mai 2003 ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Unternehmen in Schwierigkeiten Umstrukturierungsbeihilfen im Sinne der "Leitlinien der Gemeinschaft f&#252;r staatliche Beihilfen zur Rettung und Umstrukturierung von Unternehmen in Schwierigkeiten"<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom 8. Juli 1999 (ABl. EG Nr. C 288 S. 2, 2000 Nr. C 121 S. 29) oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom 1. Oktober 2004 (ABl. EU Nr. C 244 S. 2) erhalten hat und</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich in der Umstrukturierungsphase befindet; diese beginnt mit der Genehmigung des Umstrukturierungsplans im Sinne der "Leitlinien der Gemeinschaft f&#252;r staatliche Beihilfen zur Rettung und Umstrukturierung von Unternehmen in Schwierigkeiten" und endet mit der vollst&#228;ndigen Durchf&#252;hrung des Umstrukturierungsplans.</div></dd></dl></div><div class="jurAbsatz">(7) Das Bundesministerium der Finanzen wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates weitere Einzelnotifizierungspflichten zu regeln, die sich aus den von den Organen der Europ&#228;ischen Gemeinschaften erlassenen Rechtsvorschriften ergeben.</div><div class="jurAbsatz">(8) Das Bundesministerium der Finanzen wird erm&#228;chtigt, zur Durchf&#252;hrung der von den Organen der Europ&#228;ischen Gemeinschaften erlassenen Rechtsvorschriften die Liste der sensiblen Sektoren, in denen die Kommission die F&#246;rderf&#228;higkeit ganz oder teilweise ausgeschlossen hat (Anlage 2), durch Rechtsverordnung mit Zustimmung des Bundesrates anzupassen.</div></div></div></div></div><div class="jnnorm" id="BJNR161400006BJNE001001377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR161400006BJNE001001377"/><a href="index-2.html#BJNR161400006BJNE001001377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Festsetzung und Auszahlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Investitionszulage ist nach Ablauf des Wirtschaftsjahrs oder Kalenderjahrs festzusetzen und innerhalb eines Monats nach Bekanntgabe des Bescheids aus den Einnahmen an Einkommensteuer oder K&#246;rperschaftsteuer auszuzahlen.</div></div></div></div></div><div class="jnnorm" id="BJNR161400006BJNE001103377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR161400006BJNE001103377"/><a href="index-2.html#BJNR161400006BJNE001103377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Zusammentreffen mit anderen Regionalbeihilfen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Trifft bei demselben Erstinvestitionsvorhaben die Investitionszulage mit anderen Regionalbeihilfen zusammen, sind die in der Kommissionsentscheidung zur jeweils geltenden regionalen F&#246;rdergebietskarte genehmigten F&#246;rderh&#246;chstintensit&#228;ten ma&#223;geblich. Der Anspruch auf Investitionszulage bleibt hiervon unber&#252;hrt. Die Einhaltung der nach Satz 1 genehmigten Beihilfeh&#246;chsts&#228;tze ist durch die f&#252;r die Gew&#228;hrung der anderen Regionalbeihilfe jeweils zust&#228;ndige Einrichtung sicherzustellen; sie ist Voraussetzung daf&#252;r, dass die Investitionszulage mit anderen Regionalbeihilfen zusammentreffen darf.</div><div class="jurAbsatz">(2) Trifft die Investitionszulage mit anderen Regionalbeihilfen zusammen, hat der Antragsteller entsprechend den Leitlinien f&#252;r staatliche Beihilfen mit regionaler Zielsetzung (ABl. EG 1998 Nr. C 74 S. 9) oder entsprechend den Leitlinien f&#252;r staatliche Beihilfen mit regionaler Zielsetzung 2007 - 2013 einen beihilfefreien Eigenanteil in H&#246;he von mindestens 25 Prozent der Kosten des Erstinvestitionsvorhabens zu erbringen. Die Einhaltung dieser Auflage ist durch die f&#252;r die Gew&#228;hrung der anderen Regionalbeihilfe jeweils zust&#228;ndige Einrichtung sicherzustellen; sie ist Voraussetzung daf&#252;r, dass die Investitionszulage mit anderen Regionalbeihilfen zusammentreffen darf.</div><div class="jurAbsatz">(3) Wurden f&#252;r ein nach dem 31. Dezember 2006 begonnenes Erstinvestitionsvorhaben F&#246;rdermittel nach der Verordnung (EG) Nr. 1998/2006 der Kommission vom 15. Dezember 2006 &#252;ber die Anwendung der Artikel 87 und 88 EG-Vertrag auf "De-minimis"-Beihilfen (ABl. EU Nr. L 379 S. 5) gezahlt, darf in Bezug auf dieselben f&#246;rderf&#228;higen Ausgaben keine Investitionszulage gew&#228;hrt werden, soweit hierdurch eine &#220;berschreitung des nach der F&#246;rdergebietskarte 2007 - 2013 zul&#228;ssigen Beihilfeh&#246;chstsatzes eintritt.</div><div class="jurAbsatz">(4) In den Antrag nach &#167; 6 Abs. 2 sind die Angaben aufzunehmen, die f&#252;r die Feststellung der Voraussetzungen der Abs&#228;tze 1 bis 3 erforderlich sind.</div></div></div></div></div><div class="jnnorm" id="BJNR161400006BJNE001201377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR161400006BJNE001201377"/><a href="index-2.html#BJNR161400006BJNE001201377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Verzinsung des R&#252;ckforderungsanspruchs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Ist der Bescheid &#252;ber die Investitionszulage aufgehoben oder zuungunsten des Anspruchsberechtigten ge&#228;ndert worden, ist der R&#252;ckzahlungsanspruch nach &#167; 238 der Abgabenordnung vom Tag der Auszahlung der Investitionszulage, in den F&#228;llen des &#167; 175 Abs. 1 Satz 1 Nr. 2 der Abgabenordnung vom Tag des Eintritts des r&#252;ckwirkenden Ereignisses an, zu verzinsen. Die Festsetzungsfrist beginnt mit Ablauf des Kalenderjahrs, in dem der Bescheid aufgehoben oder ge&#228;ndert worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR161400006BJNE001301377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR161400006BJNE001301377"/><a href="index-2.html#BJNR161400006BJNE001301377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Ertragsteuerrechtliche Behandlung der Investitionszulage</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Investitionszulage geh&#246;rt nicht zu den Eink&#252;nften im Sinne des Einkommensteuergesetzes. Sie mindert nicht die steuerlichen Anschaffungs- und Herstellungskosten.</div></div></div></div></div><div class="jnnorm" id="BJNR161400006BJNE001401377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR161400006BJNE001401377"/><a href="index-2.html#BJNR161400006BJNE001401377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Anwendung der Abgabenordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die f&#252;r Steuerverg&#252;tungen geltenden Vorschriften der Abgabenordnung sind mit Ausnahme des &#167; 163 entsprechend anzuwenden. In &#246;ffentlich-rechtlichen Streitigkeiten &#252;ber die aufgrund dieses Gesetzes ergehenden Verwaltungsakte der Finanzbeh&#246;rden ist der Finanzrechtsweg gegeben.</div></div></div></div></div><div class="jnnorm" id="BJNR161400006BJNE001501377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR161400006BJNE001501377"/><a href="index-2.html#BJNR161400006BJNE001501377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Verfolgung von Straftaten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die Verfolgung einer Straftat nach den &#167;&#167; 263 und 264 des Strafgesetzbuches, die sich auf die Investitionszulage bezieht, sowie der Beg&#252;nstigung einer Person, die eine solche Straftat begangen hat, gelten die Vorschriften der Abgabenordnung &#252;ber die Verfolgung von Steuerstraftaten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR161400006BJNE001601377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR161400006BJNE001601377"/><a href="index-2.html#BJNR161400006BJNE001601377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Bekanntmachungserlaubnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium der Finanzen wird erm&#228;chtigt, den Wortlaut dieses Gesetzes in der jeweils geltenden Fassung mit neuem Datum bekannt zu machen.</div></div></div></div></div><div class="jnnorm" id="BJNR161400006BJNE001701377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR161400006BJNE001701377"/><a href="index-2.html#BJNR161400006BJNE001701377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">(Inkrafttreten)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR161400006BJNE002101377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR161400006BJNE002101377"/><a href="index-2.html#BJNR161400006BJNE002101377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 1 Abs. 2)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2007, 287)</div></div><div class="jurAbsatz">Teile des Landes Berlin, die nach der F&#246;rdergebietskarte 2007 - 2013 zum D-F&#246;rdergebiet geh&#246;ren: <br /><table style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col width="300" /><col width="200" /></colgroup><tbody valign="top"><tr><td colspan="2" valign="top">Verkehrszellen:</td></tr><tr><td style="border-right: 0.5pt solid ; " valign="top">Bezirk Mitte (01)</td><td valign="top">007 1; 011 1; 011 2</td></tr><tr><td style="border-right: 0.5pt solid ; " valign="top">Bezirk Friedrichshain-Kreuzberg (02)</td><td valign="top">114 1</td></tr><tr><td style="border-right: 0.5pt solid ; " valign="top">Bezirk Pankow (03)</td><td valign="top">106 2; 107 2; 108 1; 157 1; 160 1; 161 3; 164 1</td></tr><tr><td style="border-right: 0.5pt solid ; " valign="top">Bezirk Charlottenburg-Wilmersdorf (04)</td><td valign="top">018 1; 025 3; 026 1; 041 1; 043 2; 048 1</td></tr><tr><td style="border-right: 0.5pt solid ; " valign="top">Bezirk Spandau (05)</td><td valign="top">027 2; 027 3; 027 4; 032 1; 032 2; 032 3; 032 4; 037 2; 038 1; 038 2; 039 1</td></tr><tr><td style="border-right: 0.5pt solid ; " valign="top">Bezirk Steglitz-Zehlendorf (06)</td><td valign="top">049 2; 050 2; 050 3; 052 2; 052 3; 062 1; 063 4; 064 3</td></tr><tr><td style="border-right: 0.5pt solid ; " valign="top">Bezirk Tempelhof-Sch&#246;neberg (07)</td><td valign="top">060 1; 070 2; 070 3; 070 4; 074 2</td></tr><tr><td style="border-right: 0.5pt solid ; " valign="top">Bezirk Neuk&#246;lln (08)</td><td valign="top">079 2; 080 4; 080 6; 082 1; 082 2; 083 3</td></tr><tr><td style="border-right: 0.5pt solid ; " valign="top">Bezirk Treptow-K&#246;penick (09)</td><td valign="top">120 2; 124 1; 132 1; 138 1</td></tr><tr><td style="border-right: 0.5pt solid ; " valign="top">Bezirk Marzahn-Hellersdorf (10)</td><td valign="top">181 2; 182 1; 184 1; 184 2; 184 3; 188 1; 193 1; 194 1; 194 2</td></tr><tr><td style="border-right: 0.5pt solid ; " valign="top">Bezirk Lichtenberg (11)</td><td valign="top">147 1; 147 2; 149 1; 149 2; 152 1; 175 1</td></tr><tr><td style="border-right: 0.5pt solid ; " valign="top">Bezirk Reinickendorf (12)</td><td valign="top">089 3; 089 4; 089 5; 090 1; 091 2; 092 1; 092 2; 093 1; 093 2; 095 1</td></tr></tbody></table></div></div></div></div></div><div class="jnnorm" id="BJNR161400006BJNE001802377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR161400006BJNE001802377"/><a href="index-2.html#BJNR161400006BJNE001802377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 2 Abs. 1 Satz 3)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle"> Fundstelle des Originaltextes: BGBl. I 2007, 287 </div></div><div class="jurAbsatz"> Sensible Sektoren sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stahlindustrie (Multisektoraler Regionalbeihilferahmen vom 13. Februar 2002 in Verbindung mit Anhang B sowie Leitlinien f&#252;r staatliche Beihilfen mit regionaler Zielsetzung 2007 - 2013 in Verbindung mit Anhang I),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schiffbau (Mitteilung der Kommission &#8222;Rahmenbestimmungen f&#252;r Beihilfen an den Schiffbau&#8220; (ABl. EU 2003 Nr. C 317 S. 11, 2004 Nr. C 104 S. 71)),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kraftfahrzeug-Industrie (Multisektoraler Regionalbeihilferahmen vom 13. Februar 2002 in Verbindung mit Anhang C),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kunstfaserindustrie (Multisektoraler Regionalbeihilferahmen vom 13. Februar 2002 in Verbindung mit Anhang D sowie Leitlinien f&#252;r staatliche Beihilfen mit regionaler Zielsetzung 2007 - 2013 in Verbindung mit Anhang II),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Landwirtschaftssektor (Mitteilung der Kommission &#8222;Gemeinschaftsrahmen f&#252;r staatliche Beihilfen im Agrarsektor&#8220; (ABl. EG 2000 Nr. C 28 S. 2, Nr. C 232 S. 17)),</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fischerei- und Aquakultursektor (Leitlinien f&#252;r die Pr&#252;fung der einzelstaatlichen Beihilfen im Fischerei- und Aquakultursektor (ABl. EG 2001 Nr. C 19 S. 7)) und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verkehrssektor (Verordnung (EWG) Nr. 1107/70 des Rates vom 4. Juni 1970 &#252;ber Beihilfen im Eisenbahn-, Stra&#223;en- und Binnenschiffsverkehr (ABl. EG Nr. L 130 S. 1) in der am 1. Januar 2006 geltenden Fassung sowie Mitteilung der Kommission &#8222;Leitlinien der Gemeinschaft f&#252;r staatliche Beihilfen im Seeverkehr&#8220; (ABl. EU 2004 Nr. C 13 S. 3) und Anwendung der Artikel 92 und 93 des EG-Vertrages sowie des Artikels 61 des EWR-Abkommens auf staatliche Beihilfen im Luftverkehr (ABl. EG Nr. C 350 S. 5) vom 10. Dezember 1994).</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR161400006BJNE001902377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR161400006BJNE001902377"/><a href="index-2.html#BJNR161400006BJNE001902377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 3</span>&#160;<span class="jnentitel">(zu &#167; 5 Abs. 1 Satz 1 Nr. 2 und Abs. 2 Satz 1 Nr. 2)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle"> Fundstelle des Originaltextes: BGBl. I 2007, 288 </div></div><div class="jurAbsatz"> Randgebiet sind nach dem Gebietsstand vom 1. Januar 2004 die folgenden Landkreise und kreisfreien St&#228;dte: <br />im Land Mecklenburg-Vorpommern: <br />Landkreis Ostvorpommern, Landkreis Uecker-Randow, kreisfreie Stadt Greifswald, Landkreis R&#252;gen, Landkreis Nordvorpommern, kreisfreie Stadt Stralsund, <br />im Land Brandenburg: <br />Landkreis Uckermark, Landkreis Spree-Nei&#223;e, kreisfreie Stadt Frankfurt (Oder), kreisfreie Stadt Cottbus, Landkreis Barnim, Landkreis M&#228;rkisch-Oderland, Landkreis Oder-Spree, <br />im Freistaat Sachsen: <br />kreisfreie Stadt G&#246;rlitz, Landkreis Niederschlesischer Oberlausitzkreis, Landkreis L&#246;bau-Zittau, Landkreis Kamenz, Landkreis Bautzen, kreisfreie Stadt Hoyerswerda, Landkreis Vogtlandkreis, kreisfreie Stadt Plauen, Landkreis Aue- Schwarzenberg, Landkreis Annaberg, Landkreis Mittlerer Erzgebirgskreis, Landkreis Freiberg, Landkreis Wei&#223;eritzkreis, Landkreis S&#228;chsische Schweiz, Landkreis Zwickauer Land, kreisfreie Stadt Zwickau, Landkreis Stollberg, kreisfreie Stadt Chemnitz, Landkreis Mittweida, Landkreis Mei&#223;en, kreisfreie Stadt Dresden, <br />im Freistaat Th&#252;ringen: <br />Landkreis Saale-Orla-Kreis, Landkreis Greiz.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
