<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>UntAbschlG - Gesetz über den Abschluß von Unterstützungen der Bürger der ehemaligen Deutschen Demokratischen Republik bei Gesundheitsschäden infolge medizinischer Maßnahmen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR099000994" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber den Abschlu&#223; von Unterst&#252;tzungen der B&#252;rger der ehemaligen Deutschen Demokratischen Republik bei Gesundheitssch&#228;den infolge medizinischer Ma&#223;nahmen</span> <span class="jnkurzueamtabk"> (Unterst&#252;tzungsabschlu&#223;gesetz - UntAbschlG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>UntAbschlG</p><p>Ausfertigungsdatum: 06.05.1994</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Unterst&#252;tzungsabschlu&#223;gesetz vom 6. Mai 1994 (BGBl. I S. 990), das zuletzt durch Artikel 5 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2652) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 5 G v. 12.12.2019 I 2652</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR099000994_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.1991 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR099000994BJNE000100308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR099000994BJNE000100308"/><a href="index-2.html#BJNR099000994BJNE000100308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR099000994BJNE000200308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR099000994BJNE000200308"/><a href="index-2.html#BJNR099000994BJNE000200308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anspruch auf Unterst&#252;tzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Deutsche Staatsangeh&#246;rige, die ihren Wohnsitz oder gew&#246;hnlichen Aufenthalt in der Bundesrepublik Deutschland haben und vor dem 3. Oktober 1990 in dem in Artikel 3 des Einigungsvertrages genannten Gebiet unter den in Absatz 2 genannten Voraussetzungen durch medizinische Betreuungsma&#223;nahmen einen erheblichen Gesundheitsschaden erlitten haben, erhalten auf Antrag Unterst&#252;tzung zum Ausgleich der durch die Sch&#228;digung bedingten wirtschaftlichen Folgen.</div><div class="jurAbsatz">(2) Voraussetzung f&#252;r Unterst&#252;tzung ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung eines medizinischen Eingriffs, der zu einer erheblichen Gesundheitssch&#228;digung gef&#252;hrt hat, die im krassen Mi&#223;verh&#228;ltnis zu dem Risiko stehen mu&#223;, von dem nach den Erfahrungen der medizinischen Wissenschaft und den Erfahrungen der &#228;rztlichen Praxis zum Zeitpunkt des Eingriffs ausgegangen werden konnte. Medizinische Eingriffe im Sinne dieses Gesetze sind alle diagnostischen und therapeutischen Ma&#223;nahmen, die mit operativ-chirurgischen oder anderen instrumentellen Handlungen verbunden sind. Dazu z&#228;hlen auch funktionsdiagnostische und physiotherapeutische Ma&#223;nahmen sowie therapeutische Ma&#223;nahmen unter Anwendung von Quellen ionisierender Strahlung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bestimmungsgem&#228;&#223;e Anwendung eines &#228;rztlich verordneten Arzneimittels mit der Folge einer erheblichen Gesundheitssch&#228;digung, die nach dem damaligen Stand der medizinischen Wissenschaft auf damals nicht bekannte oder nicht vorhersehbare sch&#228;dliche Wirkungen des Arzneimittels zur&#252;ckzuf&#252;hren ist;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#228;rztlich angewiesene und bestimmungsgem&#228;&#223;e Anwendung eines medizintechnischen Erzeugnisses mit der Folge einer erheblichen Gesundheitssch&#228;digung, die nach dem damaligen Stand der medizinischen Wissenschaft auf damals nicht bekannte oder nicht vorhersehbare sch&#228;dliche Wirkungen oder auf technisches Versagen des medizintechnischen Erzeugnisses zur&#252;ckzuf&#252;hren ist.</div></dd></dl></div><div class="jurAbsatz">(3) Ein Anspruch auf Unterst&#252;tzung besteht nicht, wenn dem Gesch&#228;digten ein zivilrechtlicher Schadensersatzanspruch zusteht.</div></div></div></div></div><div class="jnnorm" id="BJNR099000994BJNE000302377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR099000994BJNE000302377"/><a href="index-2.html#BJNR099000994BJNE000302377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit in diesem Gesetz der Begriff Grad der Sch&#228;digungsfolgen verwandt wird, richtet sich die Bemessung nach &#167; 5 Absatz 1 des Vierzehnten Buches Sozialgesetzbuch.</div></div></div></div></div><div class="jnnorm" id="BJNR099000994BJNE000400308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR099000994BJNE000400308"/><a href="index-2.html#BJNR099000994BJNE000400308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Umfang der Unterst&#252;tzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Unterst&#252;tzung besteht aus laufenden und einmaligen Zahlungen.</div></div></div></div></div><div class="jnnorm" id="BJNR099000994BJNE000501377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR099000994BJNE000501377"/><a href="index-2.html#BJNR099000994BJNE000501377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Laufende Zahlungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Laufende Zahlungen erhalten Gesch&#228;digte bei einem Grad der Sch&#228;digungsfolgen von 50 und deren Einkommen aus fr&#252;herer oder gegenw&#228;rtiger Erwerbst&#228;tigkeit durch die Sch&#228;digungsfolgen gemindert ist (Einkommensverlust), wenn sie das 18. Lebensjahr vor Inkrafttreten dieses Gesetzes vollendet haben. Die laufende Zahlung wird in H&#246;he des Einkommensverlustes gew&#228;hrt. Der Einkommensverlust ist der Unterschiedsbetrag zwischen dem Bruttoeinkommen aus gegenw&#228;rtiger und fr&#252;herer T&#228;tigkeit (derzeitiges Einkommen) und dem h&#246;heren Vergleichseinkommen. Das Vergleichseinkommen bemi&#223;t sich nach &#167; 30 Abs. 5 des Bundesversorgungsgesetzes in Verbindung mit den &#167;&#167; 2 bis 5 der Berufsschadensausgleichsverordnung und ist um 20 vom Hundert zu senken.</div><div class="jurAbsatz">(2) Wird durch nachtr&#228;gliche sch&#228;digungsunabh&#228;ngige Einwirkungen oder Ereignisse das Bruttoeinkommen aus gegenw&#228;rtiger T&#228;tigkeit voraussichtlich auf Dauer gemindert (Nachschaden), gilt statt dessen als Einkommen das Durchschnittseinkommen der Berufs- oder Wirtschaftsgruppe, der der Gesch&#228;digte ohne den Nachschaden angeh&#246;ren w&#252;rde. Arbeitslosigkeit oder altersbedingtes Ausscheiden gelten nicht als Nachschaden.</div><div class="jurAbsatz">(3) Mit Vollendung des 65. Lebensjahres des Berechtigten wird das Vergleichseinkommen nach Absatz 1 um 25 vom Hundert gemindert.</div><div class="jurAbsatz">(4) Gesch&#228;digten, bei denen nach Inkrafttreten dieses Gesetzes mit Vollendung des 18. Lebensjahres ein Anspruch auf eine Invalidenrente nach &#167; 11 der Rentenverordnung vom 23. November 1979 (GBl. I Nr. 43 S. 401), zuletzt ge&#228;ndert durch Artikel 35 des Renten-&#220;berleitungsgesetzes vom 25. Juli 1991 (BGBl. I S. 1606), oder nach Artikel 2 &#167; 10 des Renten-&#220;berleitungsgesetzes vom 25. Juli 1991 (BGBl. I S. 1606, 1663) entsteht, wird von dem Monat an, in dem das 18. Lebensjahr vollendet wird, eine laufende Zahlung in H&#246;he der Grundrente eines Besch&#228;digten mit einem Grad der Sch&#228;digungsfolgen von 50 nach &#167; 31 des Bundesversorgungsgesetzes gew&#228;hrt. Das gleiche gilt f&#252;r Gesch&#228;digte, die bei Inkrafttreten dieses Gesetzes Anspruch auf eine Invalidenrente nach &#167; 11 der Rentenverordnung haben. Gesch&#228;digte, die nach dem 1. Dezember 1996 das 18. Lebensjahr vollenden, erhalten eine Abfindung in H&#246;he des 100fachen der monatlichen Grundrente nach Satz 1, wenn sie wegen der Sch&#228;digungsfolgen keine Erwerbst&#228;tigkeit aufnehmen k&#246;nnen.</div><div class="jurAbsatz">(5) Solange der Gesch&#228;digte infolge der Sch&#228;digung so hilflos ist, da&#223; er f&#252;r die gew&#246;hnlichen und regelm&#228;&#223;ig wiederkehrenden Verrichtungen im Ablauf des t&#228;glichen Lebens in erheblichem Umfang fremder Hilfe dauernd bedarf, wird eine Pflegezulage in entsprechender Anwendung des &#167; 35 Abs. 1 des Bundesversorgungsgesetzes gew&#228;hrt.</div><div class="jurAbsatz">(6) Befindet sich der Gesch&#228;digte wegen der Sch&#228;digungsfolgen nicht nur vor&#252;bergehend in Heimpflege, werden die Kosten der Unterbringung unter Anrechnung auf die Pflegezulage &#252;bernommen. W&#228;hrend einer station&#228;ren Krankenbehandlung ruht der Anspruch auf Pflegezulage vom Ersten des auf die Aufnahme folgenden Monats. Die Leistung wird mit Beginn des Entlassungsmonats wieder gew&#228;hrt.</div><div class="jurAbsatz">(7) Bereits nach der Anordnung &#252;ber eine erweiterte materielle Unterst&#252;tzung f&#252;r B&#252;rger bei Gesundheitssch&#228;den infolge medizinischer Ma&#223;nahmen vom 28. Januar 1987 (GBl. I Nr. 4 S. 34) - EmU-Anordnung -, die nach Anlage II Kapitel X Sachgebiet D Abschnitt III Nr. 6 des Einigungsvertrages vom 31. August 1990 in Verbindung mit Artikel 1 des Gesetzes vom 23. September 1990 (BGBl. II S. 885, 1220) mit Ma&#223;gaben fortgilt, geleistete monatliche Zahlungen sind anzurechnen. Dies gilt auch f&#252;r Leistungen an Gesch&#228;digte, soweit bisher Pflegekostenbeitr&#228;ge an Erziehungsberechtigte, Ehepartner oder andere Familienangeh&#246;rige geleistet wurden. Sind die bisher gew&#228;hrten Leistungen h&#246;her als die Leistungen nach diesem Gesetz, so werden die bisherigen Leistungen weiter gew&#228;hrt, bis sie durch Anpassungen erreicht sind. Soweit Leistungen nach diesem Gesetz mit dem Folgemonat der Bekanntgabe nicht mehr zustehen, sind bereits gew&#228;hrte Leistungen nicht zu erstatten.</div></div></div></div></div><div class="jnnorm" id="BJNR099000994BJNE000601377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR099000994BJNE000601377"/><a href="index-2.html#BJNR099000994BJNE000601377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Einmalige Zahlungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine einmalige Zahlung erhalten Gesch&#228;digte, die wegen der Gesundheitssch&#228;digung nur in beschr&#228;nktem Umfang am gesellschaftlichen Leben teilnehmen k&#246;nnen oder deren Wohlbefinden erheblich oder f&#252;r l&#228;ngere Zeit beeintr&#228;chtigt wird und deren Grad der Sch&#228;digungsfolgen mindestens 20 betr&#228;gt. Die einmalige Zahlung betr&#228;gt bei einem Grad der Sch&#228;digungsfolgen<br /><table width="100%" style="border: none;"><colgroup><col align="left" width="6.00cm" /><col align="left" width="6.00cm" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">von 20 bis 40</td><td align="right" valign="top" charoff="50">2&#160;556 Euro,&#160;</td></tr><tr><td align="left" valign="top" charoff="50">von mehr als 40 bis 70</td><td align="right" valign="top" charoff="50">3&#160;835 Euro,</td></tr><tr><td align="left" valign="top" charoff="50">von mehr als 70</td><td align="right" valign="top" charoff="50">5&#160;113 Euro.</td></tr></tbody></table></div><div class="jurAbsatz">(2) F&#252;r Gesch&#228;digte, die einen Anspruch auf eine Pflegezulage haben, betr&#228;gt die einmalige Zahlung 7.669 Euro.</div><div class="jurAbsatz">(3) Bereits nach der EmU-Anordnung, die nach Anlage II Kapitel X Sachgebiet D Abschnitt III Nr. 6 des Einigungsvertrages vom 31. August 1990 in Verbindung mit Artikel 1 des Gesetzes vom 23. September 1990 (BGBl. II S. 885, 1220) mit Ma&#223;gaben fortgilt, geleistete Abschlagszahlungen sind anzurechnen, vor dem 1. Juli 1990 gezahlte Betr&#228;ge im Verh&#228;ltnis 2:1.</div></div></div></div></div><div class="jnnorm" id="BJNR099000994BJNE000700308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR099000994BJNE000700308"/><a href="index-2.html#BJNR099000994BJNE000700308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">H&#228;rteregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit sich aus den Vorschriften dieses Gesetzes eine besondere H&#228;rte ergibt, kann  mit Zustimmung der obersten Landesbeh&#246;rde ein Ausgleich gew&#228;hrt werden. Eine H&#228;rte kann insbesondere vorliegen, wenn eine bisherige Dauerleistung durch die Anwendung dieses Gesetzes wegf&#228;llt.</div></div></div></div></div><div class="jnnorm" id="BJNR099000994BJNE000801377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR099000994BJNE000801377"/><a href="index-2.html#BJNR099000994BJNE000801377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Antragstellung, &#196;nderung, Beendigung und Zahlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Antr&#228;ge auf Gew&#228;hrung einer Unterst&#252;tzung nach diesem Gesetz k&#246;nnen innerhalb von einem Jahr nach Verk&#252;ndung dieses Gesetzes gestellt werden. In diesen F&#228;llen beginnt die Zahlung mit Inkrafttreten dieses Gesetzes.</div><div class="jurAbsatz">(2) Antr&#228;ge auf Gew&#228;hrung einer erweiterten materiellen Unterst&#252;tzung nach der EmU-Anordnung, &#252;ber die bis zum Tage der Verk&#252;ndung dieses Gesetzes noch nicht entschieden wurde, gelten als Antr&#228;ge nach diesem Gesetz.</div><div class="jurAbsatz">(3) Eine vom Einkommen beeinflusste Leistung ist nicht neu festzustellen, solange sich das Bruttoeinkommen seit der letzten Feststellung dieser Leistung insgesamt um weniger als 5 Euro monatlich erh&#246;ht, es sei denn, dass eine Neufeststellung einer Leistung aus anderem Anlass notwendig wird.</div><div class="jurAbsatz">(4) Die Versorgungsbez&#252;ge werden in Monatsbetr&#228;gen zuerkannt, auf volle Euro aufgerundet und monatlich im Voraus gezahlt. &#167; 47 Absatz 1 des Ersten Buches Sozialgesetzbuch und &#167; 118 Absatz 3 bis 4a des Sechsten Buches Sozialgesetzbuch gelten entsprechend.</div><div class="jurAbsatz">(5) Nach der EmU-Anordnung, die nach Anlage II Kapitel X Sachgebiet D Abschnitt III Nr. 6 des Einigungsvertrages vom 31. August 1990 in Verbindung mit Artikel 1 des Gesetzes vom 23. September 1990 (BGBl. II S. 885, 1220) mit Ma&#223;gaben fortgilt, bis zum 31. Dezember 1990 abschlie&#223;end geregelte Anspr&#252;che k&#246;nnen nicht wieder aufgenommen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR099000994BJNE000901377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR099000994BJNE000901377"/><a href="index-2.html#BJNR099000994BJNE000901377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Zust&#228;ndige Beh&#246;rde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die sachliche und &#246;rtliche Zust&#228;ndigkeit bestimmt sich nach Landesrecht.</div><div class="jurAbsatz">(2) Zur Gew&#228;hrung der Unterst&#252;tzung ist das Land verpflichtet, in dem der Gesch&#228;digte zum Zeitpunkt der medizinischen Betreuungsma&#223;nahme seinen Wohnsitz oder gew&#246;hnlichen Aufenthalt hatte.</div></div></div></div></div><div class="jnnorm" id="BJNR099000994BJNE001001377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR099000994BJNE001001377"/><a href="index-2.html#BJNR099000994BJNE001001377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Verfahren, Rechtsweg</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Erste und Zehnte Buch Sozialgesetzbuch sowie die Vorschriften des Sozialgerichtsgesetzes &#252;ber das Vorverfahren sind anzuwenden. Die &#167;&#167; 117, 118 und 119 Absatz 2 des Vierzehnten Buches Sozialgesetzbuch gelten entsprechend.</div><div class="jurAbsatz">(2) &#220;ber Streitigkeiten auf Grund dieses Gesetzes entscheiden die Gerichte der Sozialgerichtsbarkeit.</div></div></div></div></div><div class="jnnorm" id="BJNR099000994BJNE001102377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR099000994BJNE001102377"/><a href="index-2.html#BJNR099000994BJNE001102377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Schlu&#223;bestimmungen, Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Abweichend von &#167; 2 Absatz 2 und &#167; 4 bemessen sich die laufenden Zahlungen ab dem 1. Juli 2011 wie folgt:<br /> Zum 30. Juni 2011 wird der Betrag des jeweiligen Vergleichseinkommens abgesenkt um 20 vom Hundert festgestellt und dann j&#228;hrlich mit dem in &#167; 56 Absatz 1 Satz 1 des Bundesversorgungsgesetzes bestimmten Vomhundertsatz angepasst. Dabei ist &#167; 15 Satz 3 des Bundesversorgungsgesetzes entsprechend anzuwenden. Die Ma&#223;gabe nach Anlage I Kapitel VIII Sachgebiet K Abschnitt III Nummer 1 Buchstabe a des Einigungsvertrages vom 31. August 1990 (BGBl. 1990 II S. 885, 1067) ist nicht anzuwenden.</div><div class="jurAbsatz">(2) Abweichend von den &#167;&#167; 2 und 4 werden die laufenden Zahlungen ab dem 1. Januar 2024 nach &#167; 144 des Vierzehnten Buches Sozialgesetzbuch bemessen und nach &#167; 150 des Vierzehnten Buches Sozialgesetzbuch angepasst.</div><div class="jurAbsatz">(3) Dieses Gesetz tritt mit Wirkung vom 1. Januar 1991 in Kraft. Gleichzeitig tritt die Anordnung &#252;ber eine erweiterte materielle Unterst&#252;tzung f&#252;r B&#252;rger bei Gesundheitssch&#228;den infolge medizinischer Ma&#223;nahmen vom 28. Januar 1987 (GBl. I Nr. 4 S. 34), die nach Anlage II Kapitel X Sachgebiet D Abschnitt III Nr. 6 des Einigungsvertrages vom 31. August 1990 in Verbindung mit Artikel 1 des Gesetzes vom 23. September 1990 (BGBl. II S. 885, 1220) mit Ma&#223;gaben fortgilt, au&#223;er Kraft mit Ausnahme des &#167; 6 Abs. 1 Buchstabe a. Diese Vorschrift gilt bis zu ihrem Zeitablauf weiter.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
