<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 36. BImSchV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006010007BJNE001302116"/><a href="index-2.html#BJNR006010007BJNE001302116">Nichtamtliches Inhaltsverzeichnis</a><h1>Sechsunddreißigste Verordnung zur Durchführung des Bundes-Immissionsschutzgesetzes (Verordnung zur Durchführung der Regelungen der Biokraftstoffquote) (36. BImSchV)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Tierische Fette und &#214;le</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Biokraftstoffe, die zielgerichtet vollst&#228;ndig oder teilweise aus tierischen Fetten oder &#214;len hergestellt werden, k&#246;nnen nicht auf die Erf&#252;llung der Verpflichtung nach &#167; 37a Absatz 1 Satz 1 und 2 in Verbindung mit &#167; 37a Absatz 4 des Bundes-Immissionsschutzgesetzes angerechnet werden. Ausgenommen von Satz 1 sind tierische Fette und &#214;le der Kategorie 1 und 2 gem&#228;&#223; Artikel 8 und 9 der Verordnung (EG) Nr. 1069/2009 des Europ&#228;ischen Parlaments und des Rates vom 21. Oktober 2009 mit Hygienevorschriften f&#252;r nicht f&#252;r den menschlichen Verzehr bestimmte tierische Nebenprodukte und zur Aufhebung der Verordnung (EG) Nr. 1774/2002 in ihrer jeweils geltenden Fassung.</div><div class="jurAbsatz">(2) Sofern Biokraftstoffe aus pflanzlichen Rohstoffen hergestellt wurden, die nicht gewollte, nicht zu vermeidende unwesentliche Verunreinigungen mit tierischen Fetten und &#214;len enthalten, finden die Vorgaben von &#167; 37b Absatz 8 Satz 1 Nummer 3 des Bundes-Immissionsschutzgesetzes in Bezug auf diese Biokraftstoffe keine Anwendung. Eine nicht zu vermeidende unwesentliche Verunreinigung besteht, wenn die Verunreinigung mengenm&#228;&#223;ig nur geringf&#252;gig ist und nicht oder nur mit erheblichem Aufwand beseitigt werden k&#246;nnte.</div><div class="jurAbsatz">(3) Sofern Biokraftstoffe aus pflanzlichen Fetten oder &#214;len, die zum Braten oder Frittieren von Speisen verwendet worden sind, hergestellt wurden, die in Folge ihrer &#252;blichen Verwendung zum Frittieren oder Braten von tierischen Produkten einen Anteil an tierischen Fetten oder &#214;len enthalten, finden die Vorgaben von &#167; 37b Absatz 8 Satz 1 Nummer 3 des Bundes-Immissionsschutzgesetzes in Bezug auf diese Biokraftstoffe keine Anwendung.</div><div class="jurAbsatz">(4) Sofern Biokraftstoffe durch anaerobe Verg&#228;rung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Abf&#228;llen, die tierische Fette oder &#214;le enthalten, und die unter die Abfallschl&#252;ssel 02 01 06, 02 02 04, 02 05 02, 02 06 01, 02 06 03, 07 01 99, 19 08 09, 20 01 08, 20 01 25 oder 20 03 02 der Anlage der Abfallverzeichnis-Verordnung vom 10. Dezember 2001 (BGBl. I S. 3379), die zuletzt durch Artikel 1 der Verordnung vom 4. M&#228;rz 2016 (BGBl. I S. 382) ge&#228;ndert worden ist, fallen, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von getrennt erfassten Bioabf&#228;llen, die tierische Fette oder &#214;le enthalten, im Sinne des &#167; 2 Nummer 1 in Verbindung mit Anhang 1 Nummer 1 Buchstabe a Spalte 2 und 3 der Bioabfallverordnung in der Fassung der Bekanntmachung vom 4. April 2014 (BGBl. I S. 658), die durch Artikel 5 der Verordnung vom 5. Dezember 2013 (BGBl. I S. 4043) ge&#228;ndert worden ist, zum Abfallschl&#252;ssel 20 03 01 der Anlage der Abfallverzeichnis-Verordnung</div></dd></dl>hergestellt worden sind und der Betrieb, in dem die Stoffe angefallen sind, nachweislich kein Entgelt f&#252;r die Abgabe dieser Stoffe erhalten hat, finden die Vorgaben von &#167; 37b Absatz 8 Satz 1 Nummer 3 des Bundes-Immissionsschutzgesetzes in Bezug auf diese Biokraftstoffe keine Anwendung. Satz 1 gilt nur, sofern die tierischen Fette oder &#214;le den Abf&#228;llen oder den getrennt erfassten Bioabf&#228;llen nicht zielgerichtet zum Zwecke der Anrechenbarkeit zugef&#252;gt wurden. Die Einhaltung der Voraussetzungen nach den S&#228;tzen 1 und 2 ist durch eine Herstellererkl&#228;rung im Nachweis nach &#167; 14 der Biokraftstoff-Nachhaltigkeitsverordnung nachzuweisen. Die nach &#167; 8 Halbsatz 1 zust&#228;ndige Stelle, die Zertifizierungsstelle, die ihr das Zertifikat nach &#167; 25 der Biokraftstoff-Nachhaltigkeitsverordnung ausgestellt hat, sowie die Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung k&#246;nnen verlangen, dass der Betreiber der Biogasanlage ihnen innerhalb einer angemessenen Frist Belege &#252;ber die Einhaltung der Voraussetzungen nach den S&#228;tzen 1 und 2 zur Verf&#252;gung stellt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
