<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4b BSchuWG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR146610006BJNE001101123"/><a href="index-2.html#BJNR146610006BJNE001101123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Regelung des Schuldenwesens des Bundes (Bundesschuldenwesengesetz - BSchuWG)<br /><span class="jnenbez">&#167; 4b</span>&#160;<span class="jnentitel">Mehrheitsbeschl&#252;sse der Gl&#228;ubiger</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Gl&#228;ubiger k&#246;nnen insbesondere folgende Umschuldungsma&#223;nahmen beschlie&#223;en (wesentliche Beschl&#252;sse):<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verringerung der Zinsen, die Ver&#228;nderung ihrer F&#228;lligkeit, die Verringerung oder die Ver&#228;nderung des Verfahrens zu ihrer Berechnung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verringerung der Hauptforderung, die Ver&#228;nderung ihrer F&#228;lligkeit oder die Ver&#228;nderung des Verfahrens zu ihrer Berechnung;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#196;nderung der W&#228;hrung der Schuldverschreibungen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#196;nderung des Zahlungsortes;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die sonstige &#196;nderung einer Zahlungsverpflichtung des Bundes;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Freigabe oder die &#196;nderung einer Garantie oder einer sonstigen Sicherheit, sofern die Freigabe oder die &#196;nderung der Bedingungen nicht bereits ausdr&#252;cklich vertraglich vorgesehen sind;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#196;nderung der Umst&#228;nde, bei deren Vorliegen die Schuldverschreibungen vorzeitig gek&#252;ndigt werden k&#246;nnen;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#196;nderung der Rangfolge der Forderungen aus den Schuldverschreibungen;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#196;nderung des anwendbaren Rechts, sofern die Schuldverschreibungen nicht dem deutschen Recht unterliegen;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#196;nderung des Gerichtsstands, sofern in den Emissionsbedingungen ein ausl&#228;ndischer Gerichtsstand vereinbart wurde.</div></dd></dl></div><div class="jurAbsatz">(2) Die Gl&#228;ubiger beschlie&#223;en entweder in einer Gl&#228;ubigerversammlung oder im Wege einer schriftlichen Abstimmung.</div><div class="jurAbsatz">(3) Wesentliche Beschl&#252;sse im Sinne des Absatzes 1, die eine einzelne Anleihe betreffen, bed&#252;rfen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Beschlussfassung in einer Gl&#228;ubigerversammlung, einer Mehrheit von mindestens 75 Prozent des bei der Beschlussfassung vertretenen Nennwertes der ausstehenden Schuldverschreibungen, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Beschlussfassung im Wege einer schriftlichen Abstimmung, einer Mehrheit von mindestens zwei Dritteln des Nennwertes der ausstehenden Schuldverschreibungen.</div></dd></dl>Wesentliche Beschl&#252;sse im Sinne des Absatzes 1, die eine anleihe&#252;bergreifende &#196;nderung im Sinne von &#167; 4a Satz 2 betreffen und f&#252;r die in den Emissionsbedingungen ein einstufiges Mehrheitserfordernis im Sinne von &#167; 4a Satz 3 Nummer 1 vorgesehen ist, bed&#252;rfen einer Mehrheit von mindestens zwei Dritteln des Nennwerts der ausstehenden Schuldverschreibungen hinsichtlich aller von der &#196;nderung betroffenen Anleihen. Wesentliche Beschl&#252;sse im Sinne des Absatzes 1, die eine anleihe&#252;bergreifende &#196;nderung im Sinne von &#167; 4a Satz 2 betreffen und f&#252;r die in den Emissionsbedingungen ein zweistufiges Mehrheitserfordernis im Sinne von &#167; 4a Satz 3 Nummer 2 vorgesehen ist, bed&#252;rfen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Beschlussfassung in einer Gl&#228;ubigerversammlung <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Mehrheit von mindestens 75 Prozent des bei der Beschlussfassung vertretenen Nennwertes der ausstehenden Schuldverschreibungen hinsichtlich aller von der &#196;nderung betroffenen Anleihen sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jeweils einer Mehrheit von mindestens zwei Dritteln des bei der Beschlussfassung vertretenen Nennwertes der ausstehenden Schuldverschreibungen hinsichtlich jeder einzelnen von der &#196;nderung betroffenen Anleihe und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Beschlussfassung im Wege einer schriftlichen Abstimmung <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Mehrheit von mindestens zwei Dritteln des Nennwertes der ausstehenden Schuldverschreibungen hinsichtlich aller von der &#196;nderung betroffenen Anleihen sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jeweils einer Mehrheit von mehr als 50 Prozent des Nennwertes der ausstehenden Schuldverschreibungen hinsichtlich jeder einzelnen von der &#196;nderung betroffenen Anleihe.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(4) Beschl&#252;sse, die keine wesentlichen Beschl&#252;sse im Sinne des &#167; 4b Absatz 1 darstellen (einfache Beschl&#252;sse) und eine einzelne Anleihe betreffen, bed&#252;rfen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Beschlussfassung in einer Gl&#228;ubigerversammlung einer Mehrheit von mehr als 50 Prozent des bei der Beschlussfassung vertretenen Nennwertes der ausstehenden Schuldverschreibungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Beschlussfassung im Wege einer schriftlichen Abstimmung einer Mehrheit von mehr als 50 Prozent des Nennwertes der ausstehenden Schuldverschreibungen.</div></dd></dl>Sofern nach den Bestimmungen der Emissionsbedingungen auch f&#252;r einfache Beschl&#252;sse anleihe&#252;bergreifende &#196;nderungen mit einem einstufigen Mehrheitserfordernis im Sinne von &#167; 4a Satz 3 Nummer 1 herbeigef&#252;hrt werden k&#246;nnen, bed&#252;rfen diese Beschl&#252;sse einer Mehrheit von mehr als 50 Prozent des Nennwerts der ausstehenden Schuldverschreibungen hinsichtlich aller von der &#196;nderung betroffenen Anleihen.</div><div class="jurAbsatz">(5) Die Gl&#228;ubiger k&#246;nnen den Inhalt wesentlicher Beschl&#252;sse und den f&#252;r eine Mehrheit erforderlichen Nennwert der ausstehenden Schuldverschreibungen abweichend von den Abs&#228;tzen 1, 3 und 4 festlegen; eine Beschlussfassung hier&#252;ber gilt als wesentlicher Beschluss.</div><div class="jurAbsatz">(6) Sehen die Emissionsbedingungen ein einstufiges Mehrheitserfordernis im Sinne von &#167; 4a Satz 3 Nummer 1 vor, m&#252;ssen anleihe&#252;bergreifende &#196;nderungen einheitlich vorgenommen werden. Bei einer &#196;nderung der Emissionsbedingungen oder einem Umtausch, einer Umwandlung oder einer Ersetzung der Schuldverschreibungen liegt eine einheitliche &#196;nderung vor, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Hauptforderung oder die Verzinsung in allen betroffenen Anleihen im selben Verh&#228;ltnis verringert werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der F&#228;lligkeitstermin von Zahlungen in allen betroffenen Anleihen um denselben Zeitraum oder im selben Verh&#228;ltnis verschoben wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Umtausch, die Umwandlung oder die Ersetzung <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r alle Gl&#228;ubiger aller betroffenen Anleihen in dasselbe neue Instrument oder dieselbe neue sonstige Gegenleistung erfolgt oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in ein neues Instrument, in neue Instrumente oder in eine neue sonstige Gegenleistung nach Auswahl des Gl&#228;ubigers aus einem allen Gl&#228;ubigern aller betroffenen Anleihen angebotenen identischen Katalog verschiedener Instrumente oder sonstiger Gegenleistungen erfolgt,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Emissionsbedingungen aller betroffenen Anleihen so ge&#228;ndert werden, dass f&#252;r die ge&#228;nderten Schuldverschreibungen die gleichen Bestimmungen gelten mit Ausnahme derjenigen Bedingungen, die auf unterschiedlichen Ausgabew&#228;hrungen beruhen, oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Emissionsbedingungen aller betroffenen Anleihen in Bezug auf &#196;nderungen gem&#228;&#223; Absatz 1 Nummer 4 und 6 bis 10 oder Absatz 5 so ge&#228;ndert werden, dass die ge&#228;nderten Schuldverschreibungen nach Umsetzung der &#196;nderungen Gegenstand einer identischen &#196;nderung sind.</div></dd></dl>Bei einem Umtausch, einer Umwandlung oder einer Ersetzung gem&#228;&#223; Satz 2 Nummer 3 Buchstabe a oder einer &#196;nderung der Emissionsbedingungen gem&#228;&#223; Satz 2 Nummer 4 liegt eine einheitliche &#196;nderung nur vor, wenn den Gl&#228;ubigern aller betroffenen Anleihen eine Gegenleistung in gleicher H&#246;he je Nennwert, je aufgelaufenem und je &#252;berf&#228;lligem Zinsbetrag angeboten wird. Bei einem Umtausch, einer Umwandlung oder einer Ersetzung gem&#228;&#223; Satz 2 Nummer 3 Buchstabe b liegt eine einheitliche &#196;nderung nur vor, wenn den Gl&#228;ubigern aller betroffenen Anleihen f&#252;r den Fall, dass sie dieselbe Auswahl treffen, eine Gegenleistung in gleicher H&#246;he je Nennwert, je aufgelaufenem und je &#252;berf&#228;lligem Zinsbetrag angeboten wird.</div><div class="jurAbsatz">(7) Die Mehrheitsbeschl&#252;sse der Gl&#228;ubiger sind f&#252;r alle Gl&#228;ubiger derselben Schuldverschreibung und bei einer anleihe&#252;bergreifenden &#196;nderung f&#252;r alle Gl&#228;ubiger der von der &#196;nderung betroffenen Anleihen gleicherma&#223;en verbindlich. Soweit die Emissionsbedingungen ein zweistufiges Mehrheitserfordernis im Sinne von &#167; 4a Satz 3 Nummer 2 vorsehen, sind wesentliche Beschl&#252;sse, die eine anleihe&#252;bergreifende &#196;nderung betreffen und bei denen die erforderlichen Mehrheiten nur hinsichtlich einiger der von der &#196;nderung betroffenen Anleihen erreicht werden, f&#252;r die Gl&#228;ubiger dieser Schuldverschreibungen verbindlich, wenn der Bund die Voraussetzungen, die hierf&#252;r gegeben sein m&#252;ssen, vor einem von ihm bestimmten Termin (Stichtag), der h&#246;chstens f&#252;nf Gesch&#228;ftstage vor der Gl&#228;ubigerversammlung oder dem Beginn der schriftlichen Abstimmung liegen darf, bekannt macht und wenn diese Voraussetzungen auch tats&#228;chlich vorliegen.</div><div class="jurAbsatz">(8) Mehrheitsbeschl&#252;sse der Gl&#228;ubiger bed&#252;rfen stets der Zustimmung des Bundes.</div><div class="jurAbsatz">(9) Der Bund hat die Beschl&#252;sse der Gl&#228;ubiger unverz&#252;glich bekannt zu machen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
