<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BSchuWG - Gesetz zur Regelung des Schuldenwesens des Bundes</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR146610006" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Regelung des Schuldenwesens des Bundes</span> <span class="jnkurzueamtabk"> (Bundesschuldenwesengesetz - BSchuWG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BSchuWG</p><p>Ausfertigungsdatum: 12.07.2006</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Bundesschuldenwesengesetz vom 12. Juli 2006 (BGBl. I S. 1466), das zuletzt durch Artikel 1 des Gesetzes vom 20. Mai 2024 (BGBl. 2024 I Nr. 166) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 1 G v. 20.5.2024 I Nr. 166</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR146610006_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab: 1.8.2006 +++) <br /><br />Das G wurde als Artikel 1 des G v. 12.7.2006 I 1466 vom Bundestag beschlossen.  Es ist gem. Art. 4 Abs. 1 Satz 1 dieses G am 1.8.2006 in Kraft getreten. Die &#167;&#167; 1 und 2 sind gem. Art. 4 Abs. 2 mWv 19.7.2006 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR146610006BJNG000100000" title="Gliederung"><div class="jnheader"><a name="BJNR146610006BJNG000100000"/><h2><span>Teil 1</span><br /><span>Wahrnehmung von Aufgaben des Schuldenwesens des Bundes und parlamentarische Kontrolle</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR146610006BJNE000102119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146610006BJNE000102119"/><a href="index-2.html#BJNR146610006BJNE000102119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Erm&#228;chtigung zur &#220;bertragung von Aufgaben des Schuldenwesens</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Verbesserung der Wirtschaftlichkeit des Schuldenwesens des Bundes wird das Bundesministerium der Finanzen erm&#228;chtigt, durch Rechtsverordnung der Bundesrepublik Deutschland - Finanzagentur GmbH die folgenden Aufgaben des Schuldenwesens zur Wahrnehmung im Namen des Bundes und seiner Sonderverm&#246;gen zu &#252;bertragen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufnahme von Krediten f&#252;r den Bund und seine Sonderverm&#246;gen nach Ma&#223;gabe des &#167; 4 sowie Ma&#223;nahmen zur Portfoliosteuerung und zur Marktpflege;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verwaltung der Schulden und Finanzierungsinstrumente des Bundes und seiner Sonderverm&#246;gen sowie der von der Deutschen Ausgleichsbank begebenen Schuldverschreibungen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;hrung des Bundesschuldbuchs nach Ma&#223;gabe der &#167;&#167; 5 bis 8;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abschluss von Gesch&#228;ften zur Steuerung der Liquidit&#228;t, einschlie&#223;lich Gesch&#228;ften zur Geldanlage.</div></dd></dl>Aus den in Satz 1 genannten Rechtsgesch&#228;ften werden ausschlie&#223;lich der Bund oder seine Sonderverm&#246;gen berechtigt und verpflichtet. &#220;ber die Emissionsbedingungen und allgemeinen vertraglichen Bedingungen entscheidet das Bundesministerium der Finanzen.</div><div class="jurAbsatz">(2) Soweit dies f&#252;r die Erf&#252;llung der nach Absatz 1 &#252;bertragenen Aufgaben erforderlich ist, kann die Bundesrepublik Deutschland - Finanzagentur GmbH Anordnungen zur Annahme oder Leistung von Zahlungen nach &#167; 70 der Bundeshaushaltsordnung erteilen, die von den Kassen des Bundes ausgef&#252;hrt werden. Das Bundesministerium der Finanzen kann der Bundesrepublik Deutschland - Finanzagentur GmbH zur Erf&#252;llung der &#252;bertragenen Aufgaben au&#223;erdem die Wahrnehmung des Zahlungsverkehrs als f&#252;r Zahlungen zust&#228;ndige Stelle und insoweit als Zahlstelle &#252;bertragen. Die Bestimmungen der Bundeshaushaltsordnung und die dazu erlassenen Ausf&#252;hrungsbestimmungen sind insoweit entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Die Bundesrepublik Deutschland - Finanzagentur GmbH nimmt die nach Absatz 1 &#252;bertragenen Aufgaben als Teil der &#246;ffentlichen Schuldenverwaltung des Bundes wahr.</div><div class="jurAbsatz">(4) Abweichende Regelungen der Zust&#228;ndigkeit im Schuldenwesen des Bundes durch Gesetz bleiben unber&#252;hrt.</div><div class="jurAbsatz">(5) (weggefallen)</div><div class="jurAbsatz">(6) (weggefallen)</div><div class="jurAbsatz">(7) (weggefallen)</div><div class="jurAbsatz">(8) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR146610006BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146610006BJNE000200000"/><a href="index-2.html#BJNR146610006BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Aufsicht &#252;ber die Bundesrepublik Deutschland - Finanzagentur GmbH</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium der Finanzen &#252;bt die Aufsicht &#252;ber die recht- und zweckm&#228;&#223;ige Wahrnehmung der &#252;bertragenen Aufgaben des Schuldenwesens durch die Bundesrepublik Deutschland - Finanzagentur GmbH aus.</div><div class="jurAbsatz">(2) In der Rechtsverordnung nach &#167; 1 Abs. 1 Satz 1 kann das Bundesministerium der Finanzen bestimmen, dass es einzelne oder alle &#252;bertragenen Aufgaben vor&#252;bergehend selbst wahrnehmen oder auf eine Beh&#246;rde in seinem Gesch&#228;ftsbereich oder einen Dritten &#252;bertragen kann, wenn auf andere Weise die recht- und zweckm&#228;&#223;ige Wahrnehmung der &#252;bertragenen Aufgaben nicht sichergestellt werden kann.</div></div></div></div></div><div class="jnnorm" id="BJNR146610006BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146610006BJNE000300000"/><a href="index-2.html#BJNR146610006BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Parlamentarisches Gremium</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Deutsche Bundestag w&#228;hlt f&#252;r die Dauer einer Wahlperiode ein Gremium, das aus Mitgliedern des Haushaltsausschusses des Deutschen Bundestages besteht. Der Deutsche Bundestag bestimmt die Zahl der Mitglieder, die Zusammensetzung und die Arbeitsweise. Gew&#228;hlt ist, wer die Mehrheit der Stimmen der Mitglieder des Deutschen Bundestages auf sich vereint. Scheidet ein Mitglied aus dem Deutschen Bundestag oder seiner Fraktion aus oder wird ein Mitglied zur Bundesministerin oder zum Bundesminister oder zur Parlamentarischen Staatssekret&#228;rin oder zum Parlamentarischen Staatssekret&#228;r ernannt, so verliert es seine Mitgliedschaft im Gremium. F&#252;r ein ausscheidendes Mitglied ist unverz&#252;glich ein neues Mitglied zu w&#228;hlen.</div><div class="jurAbsatz">(2) Das Gremium wird vom Bundesministerium der Finanzen &#252;ber alle Fragen des Schuldenwesens des Bundes unterrichtet. Das Bundesministerium der Finanzen und der Bundesrechnungshof sind st&#228;ndig vertreten. Das Gremium beschlie&#223;t &#252;ber die Hinzuziehung weiterer Teilnehmer.</div><div class="jurAbsatz">(3) Die Mitglieder des Gremiums sind zur Geheimhaltung aller Angelegenheiten verpflichtet, die ihnen bei ihrer T&#228;tigkeit bekannt geworden sind. Dies gilt auch f&#252;r die Teilnehmerinnen und Teilnehmer an den Sitzungen.</div></div></div></div></div><div class="jnnorm" id="BJNR146610006BJNG000200000" title="Gliederung"><div class="jnheader"><a name="BJNR146610006BJNG000200000"/><h2><span>Teil 2</span><br /><span>Kreditaufnahme des Bundes und Bundesschuldbuch</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR146610006BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146610006BJNE000400000"/><a href="index-2.html#BJNR146610006BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Kreditaufnahme des Bundes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Aufnahme von Krediten durch den Bund und seine Sonderverm&#246;gen erfolgt im Rahmen des jeweiligen Haushaltsgesetzes durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausgabe von Schuldverschreibungen, insbesondere durch Begebung von Schuldbuchforderungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufnahme von Darlehen gegen Schuldschein,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eingehung von Wechselverbindlichkeiten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bankkredite oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige an den Finanzm&#228;rkten &#252;bliche Finanzierungsinstrumente.</div></dd></dl></div><div class="jurAbsatz">(2) Im Rahmen des jeweiligen Haushaltsgesetzes k&#246;nnen an den Finanzm&#228;rkten eingef&#252;hrte derivative Finanzierungsinstrumente eingesetzt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR146610006BJNE001001123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146610006BJNE001001123"/><a href="index-2.html#BJNR146610006BJNE001001123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4a</span>&#160;<span class="jnentitel">Einf&#252;hrung von Umschuldungsklauseln</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Emissionsbedingungen der vom Bund begebenen Schuldverschreibungen mit einer urspr&#252;nglichen Laufzeit von &#252;ber einem Jahr k&#246;nnen Klauseln enthalten, die zum Zwecke der Umschuldung eine &#196;nderung der Emissionsbedingungen durch Mehrheitsbeschluss der Gl&#228;ubiger mit Zustimmung des Bundes erm&#246;glichen (Umschuldungsklauseln). Die Umschuldungsklauseln k&#246;nnen auch die M&#246;glichkeit zur einheitlichen Beschlussfassung f&#252;r Schuldverschreibungen verschiedener Anleihen vorsehen (anleihe&#252;bergreifende &#196;nderung). Die Umschuldungsklauseln k&#246;nnen folgende Formen von Mehrheitserfordernissen vorsehen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Mehrheitsbeschluss f&#252;r alle betroffenen Anleihen gemeinsam (einstufiges Mehrheitserfordernis) oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>neben einem Mehrheitsbeschluss f&#252;r alle betroffenen Anleihen gemeinsam zus&#228;tzlich einen Mehrheitsbeschluss in jeder betroffenen Anleihe (zweistufiges Mehrheitserfordernis).</div></dd></dl>F&#252;r die Umschuldung gelten die &#167;&#167; 4b bis 4k. Die Emissionsbedingungen k&#246;nnen von den &#167;&#167; 4b bis 4d Absatz 1 bis 3 und &#167;&#167; 4e bis 4k abweichende Regelungen vorsehen.</div></div></div></div></div><div class="jnnorm" id="BJNR146610006BJNE001101123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146610006BJNE001101123"/><a href="index-2.html#BJNR146610006BJNE001101123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4b</span>&#160;<span class="jnentitel">Mehrheitsbeschl&#252;sse der Gl&#228;ubiger</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Gl&#228;ubiger k&#246;nnen insbesondere folgende Umschuldungsma&#223;nahmen beschlie&#223;en (wesentliche Beschl&#252;sse):<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verringerung der Zinsen, die Ver&#228;nderung ihrer F&#228;lligkeit, die Verringerung oder die Ver&#228;nderung des Verfahrens zu ihrer Berechnung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verringerung der Hauptforderung, die Ver&#228;nderung ihrer F&#228;lligkeit oder die Ver&#228;nderung des Verfahrens zu ihrer Berechnung;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#196;nderung der W&#228;hrung der Schuldverschreibungen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#196;nderung des Zahlungsortes;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die sonstige &#196;nderung einer Zahlungsverpflichtung des Bundes;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Freigabe oder die &#196;nderung einer Garantie oder einer sonstigen Sicherheit, sofern die Freigabe oder die &#196;nderung der Bedingungen nicht bereits ausdr&#252;cklich vertraglich vorgesehen sind;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#196;nderung der Umst&#228;nde, bei deren Vorliegen die Schuldverschreibungen vorzeitig gek&#252;ndigt werden k&#246;nnen;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#196;nderung der Rangfolge der Forderungen aus den Schuldverschreibungen;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#196;nderung des anwendbaren Rechts, sofern die Schuldverschreibungen nicht dem deutschen Recht unterliegen;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#196;nderung des Gerichtsstands, sofern in den Emissionsbedingungen ein ausl&#228;ndischer Gerichtsstand vereinbart wurde.</div></dd></dl></div><div class="jurAbsatz">(2) Die Gl&#228;ubiger beschlie&#223;en entweder in einer Gl&#228;ubigerversammlung oder im Wege einer schriftlichen Abstimmung.</div><div class="jurAbsatz">(3) Wesentliche Beschl&#252;sse im Sinne des Absatzes 1, die eine einzelne Anleihe betreffen, bed&#252;rfen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Beschlussfassung in einer Gl&#228;ubigerversammlung, einer Mehrheit von mindestens 75 Prozent des bei der Beschlussfassung vertretenen Nennwertes der ausstehenden Schuldverschreibungen, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Beschlussfassung im Wege einer schriftlichen Abstimmung, einer Mehrheit von mindestens zwei Dritteln des Nennwertes der ausstehenden Schuldverschreibungen.</div></dd></dl>Wesentliche Beschl&#252;sse im Sinne des Absatzes 1, die eine anleihe&#252;bergreifende &#196;nderung im Sinne von &#167; 4a Satz 2 betreffen und f&#252;r die in den Emissionsbedingungen ein einstufiges Mehrheitserfordernis im Sinne von &#167; 4a Satz 3 Nummer 1 vorgesehen ist, bed&#252;rfen einer Mehrheit von mindestens zwei Dritteln des Nennwerts der ausstehenden Schuldverschreibungen hinsichtlich aller von der &#196;nderung betroffenen Anleihen. Wesentliche Beschl&#252;sse im Sinne des Absatzes 1, die eine anleihe&#252;bergreifende &#196;nderung im Sinne von &#167; 4a Satz 2 betreffen und f&#252;r die in den Emissionsbedingungen ein zweistufiges Mehrheitserfordernis im Sinne von &#167; 4a Satz 3 Nummer 2 vorgesehen ist, bed&#252;rfen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Beschlussfassung in einer Gl&#228;ubigerversammlung <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Mehrheit von mindestens 75 Prozent des bei der Beschlussfassung vertretenen Nennwertes der ausstehenden Schuldverschreibungen hinsichtlich aller von der &#196;nderung betroffenen Anleihen sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jeweils einer Mehrheit von mindestens zwei Dritteln des bei der Beschlussfassung vertretenen Nennwertes der ausstehenden Schuldverschreibungen hinsichtlich jeder einzelnen von der &#196;nderung betroffenen Anleihe und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Beschlussfassung im Wege einer schriftlichen Abstimmung <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Mehrheit von mindestens zwei Dritteln des Nennwertes der ausstehenden Schuldverschreibungen hinsichtlich aller von der &#196;nderung betroffenen Anleihen sowie</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jeweils einer Mehrheit von mehr als 50 Prozent des Nennwertes der ausstehenden Schuldverschreibungen hinsichtlich jeder einzelnen von der &#196;nderung betroffenen Anleihe.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(4) Beschl&#252;sse, die keine wesentlichen Beschl&#252;sse im Sinne des &#167; 4b Absatz 1 darstellen (einfache Beschl&#252;sse) und eine einzelne Anleihe betreffen, bed&#252;rfen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Beschlussfassung in einer Gl&#228;ubigerversammlung einer Mehrheit von mehr als 50 Prozent des bei der Beschlussfassung vertretenen Nennwertes der ausstehenden Schuldverschreibungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Beschlussfassung im Wege einer schriftlichen Abstimmung einer Mehrheit von mehr als 50 Prozent des Nennwertes der ausstehenden Schuldverschreibungen.</div></dd></dl>Sofern nach den Bestimmungen der Emissionsbedingungen auch f&#252;r einfache Beschl&#252;sse anleihe&#252;bergreifende &#196;nderungen mit einem einstufigen Mehrheitserfordernis im Sinne von &#167; 4a Satz 3 Nummer 1 herbeigef&#252;hrt werden k&#246;nnen, bed&#252;rfen diese Beschl&#252;sse einer Mehrheit von mehr als 50 Prozent des Nennwerts der ausstehenden Schuldverschreibungen hinsichtlich aller von der &#196;nderung betroffenen Anleihen.</div><div class="jurAbsatz">(5) Die Gl&#228;ubiger k&#246;nnen den Inhalt wesentlicher Beschl&#252;sse und den f&#252;r eine Mehrheit erforderlichen Nennwert der ausstehenden Schuldverschreibungen abweichend von den Abs&#228;tzen 1, 3 und 4 festlegen; eine Beschlussfassung hier&#252;ber gilt als wesentlicher Beschluss.</div><div class="jurAbsatz">(6) Sehen die Emissionsbedingungen ein einstufiges Mehrheitserfordernis im Sinne von &#167; 4a Satz 3 Nummer 1 vor, m&#252;ssen anleihe&#252;bergreifende &#196;nderungen einheitlich vorgenommen werden. Bei einer &#196;nderung der Emissionsbedingungen oder einem Umtausch, einer Umwandlung oder einer Ersetzung der Schuldverschreibungen liegt eine einheitliche &#196;nderung vor, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Hauptforderung oder die Verzinsung in allen betroffenen Anleihen im selben Verh&#228;ltnis verringert werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der F&#228;lligkeitstermin von Zahlungen in allen betroffenen Anleihen um denselben Zeitraum oder im selben Verh&#228;ltnis verschoben wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Umtausch, die Umwandlung oder die Ersetzung <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r alle Gl&#228;ubiger aller betroffenen Anleihen in dasselbe neue Instrument oder dieselbe neue sonstige Gegenleistung erfolgt oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in ein neues Instrument, in neue Instrumente oder in eine neue sonstige Gegenleistung nach Auswahl des Gl&#228;ubigers aus einem allen Gl&#228;ubigern aller betroffenen Anleihen angebotenen identischen Katalog verschiedener Instrumente oder sonstiger Gegenleistungen erfolgt,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Emissionsbedingungen aller betroffenen Anleihen so ge&#228;ndert werden, dass f&#252;r die ge&#228;nderten Schuldverschreibungen die gleichen Bestimmungen gelten mit Ausnahme derjenigen Bedingungen, die auf unterschiedlichen Ausgabew&#228;hrungen beruhen, oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Emissionsbedingungen aller betroffenen Anleihen in Bezug auf &#196;nderungen gem&#228;&#223; Absatz 1 Nummer 4 und 6 bis 10 oder Absatz 5 so ge&#228;ndert werden, dass die ge&#228;nderten Schuldverschreibungen nach Umsetzung der &#196;nderungen Gegenstand einer identischen &#196;nderung sind.</div></dd></dl>Bei einem Umtausch, einer Umwandlung oder einer Ersetzung gem&#228;&#223; Satz 2 Nummer 3 Buchstabe a oder einer &#196;nderung der Emissionsbedingungen gem&#228;&#223; Satz 2 Nummer 4 liegt eine einheitliche &#196;nderung nur vor, wenn den Gl&#228;ubigern aller betroffenen Anleihen eine Gegenleistung in gleicher H&#246;he je Nennwert, je aufgelaufenem und je &#252;berf&#228;lligem Zinsbetrag angeboten wird. Bei einem Umtausch, einer Umwandlung oder einer Ersetzung gem&#228;&#223; Satz 2 Nummer 3 Buchstabe b liegt eine einheitliche &#196;nderung nur vor, wenn den Gl&#228;ubigern aller betroffenen Anleihen f&#252;r den Fall, dass sie dieselbe Auswahl treffen, eine Gegenleistung in gleicher H&#246;he je Nennwert, je aufgelaufenem und je &#252;berf&#228;lligem Zinsbetrag angeboten wird.</div><div class="jurAbsatz">(7) Die Mehrheitsbeschl&#252;sse der Gl&#228;ubiger sind f&#252;r alle Gl&#228;ubiger derselben Schuldverschreibung und bei einer anleihe&#252;bergreifenden &#196;nderung f&#252;r alle Gl&#228;ubiger der von der &#196;nderung betroffenen Anleihen gleicherma&#223;en verbindlich. Soweit die Emissionsbedingungen ein zweistufiges Mehrheitserfordernis im Sinne von &#167; 4a Satz 3 Nummer 2 vorsehen, sind wesentliche Beschl&#252;sse, die eine anleihe&#252;bergreifende &#196;nderung betreffen und bei denen die erforderlichen Mehrheiten nur hinsichtlich einiger der von der &#196;nderung betroffenen Anleihen erreicht werden, f&#252;r die Gl&#228;ubiger dieser Schuldverschreibungen verbindlich, wenn der Bund die Voraussetzungen, die hierf&#252;r gegeben sein m&#252;ssen, vor einem von ihm bestimmten Termin (Stichtag), der h&#246;chstens f&#252;nf Gesch&#228;ftstage vor der Gl&#228;ubigerversammlung oder dem Beginn der schriftlichen Abstimmung liegen darf, bekannt macht und wenn diese Voraussetzungen auch tats&#228;chlich vorliegen.</div><div class="jurAbsatz">(8) Mehrheitsbeschl&#252;sse der Gl&#228;ubiger bed&#252;rfen stets der Zustimmung des Bundes.</div><div class="jurAbsatz">(9) Der Bund hat die Beschl&#252;sse der Gl&#228;ubiger unverz&#252;glich bekannt zu machen.</div></div></div></div></div><div class="jnnorm" id="BJNR146610006BJNE001200140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146610006BJNE001200140"/><a href="index-2.html#BJNR146610006BJNE001200140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4c</span>&#160;<span class="jnentitel">Stimmrecht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) An Beschlussfassungen der Gl&#228;ubiger nimmt jeder Gl&#228;ubiger nach Ma&#223;gabe des Nennwertes der ausstehenden Schuldverschreibungen teil, die er am Stichtag h&#228;lt.</div><div class="jurAbsatz">(2) Eine Schuldverschreibung gilt insbesondere dann als nicht ausstehend, wenn sie <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bund h&#228;lt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein vom Bund beherrschter Rechtstr&#228;ger h&#228;lt und dieser Rechtstr&#228;ger bei einer Beschlussfassung nicht frei abstimmen kann.</div></dd></dl>Ein Rechtstr&#228;ger ist als vom Bund beherrscht anzusehen, wenn der Bund unmittelbar oder mittelbar berechtigt ist, der Gesch&#228;ftsleitung des Rechtstr&#228;gers Weisungen zu erteilen oder wenn der Bund die Mehrheit der Mitglieder eines Aufsichtsrats oder vergleichbaren Aufsichtsorgans des Rechtstr&#228;gers w&#228;hlen oder sonst berufen kann. Ein Gl&#228;ubiger kann frei abstimmen, wenn er bei der Abstimmung<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keinen Weisungen des Bundes unterliegt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gem&#228;&#223; einem objektiven Sorgfaltsma&#223;stab im eigenen Interesse oder dem Interesse seiner Teilhaber handeln muss oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aufgrund einer treuh&#228;nderischen oder &#228;hnlichen Pflicht im Interesse einer Person handeln muss, die keine Schuldverschreibungen h&#228;lt, die als nicht ausstehend anzusehen w&#228;ren.</div></dd></dl></div><div class="jurAbsatz">(3) Die Gl&#228;ubiger k&#246;nnen abweichend von Absatz 2 festlegen, unter welchen Voraussetzungen eine Schuldverschreibung als ausstehend gilt; eine Beschlussfassung hier&#252;ber gilt als wesentlicher Beschluss.</div><div class="jurAbsatz">(4) Der Bund macht vor dem Stichtag eine Liste mit s&#228;mtlichen Gl&#228;ubigern bekannt, die zum Zeitpunkt der Ver&#246;ffentlichung als vom Bund beherrschte Rechtstr&#228;ger anzusehen sind und bei denen davon auszugehen ist, dass sie bei einer Beschlussfassung nicht frei abstimmen k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR146610006BJNE001301123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146610006BJNE001301123"/><a href="index-2.html#BJNR146610006BJNE001301123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4d</span>&#160;<span class="jnentitel">Berechnungsstelle; Bescheinigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bund benennt eine zust&#228;ndige Stelle, die feststellt, ob die f&#252;r die Beschlussfassung der Gl&#228;ubiger erforderlichen Mehrheiten erreicht sind (Berechnungsstelle).</div><div class="jurAbsatz">(2) Der Bund &#252;bergibt der Berechnungsstelle vor einer Beschlussfassung der Gl&#228;ubiger eine Bescheinigung, aus der ersichtlich sind:<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nennwert der am Stichtag ausstehenden Schuldverschreibungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nennwert der am Stichtag als nicht ausstehend im Sinne von &#167; 4c Absatz 2 Satz 1 geltenden Schuldverschreibungen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gl&#228;ubiger der am Stichtag als nicht ausstehend im Sinne von &#167; 4c Absatz 2 Satz 1 geltenden Schuldverschreibungen.</div></dd></dl>Der Bund macht die Bescheinigung so rechtzeitig vor einer Beschlussfassung der Gl&#228;ubiger bekannt, dass ein angemessen verst&#228;ndiger und sachkundiger Gl&#228;ubiger die Richtigkeit der Angaben bis zur Beschlussfassung pr&#252;fen kann.</div><div class="jurAbsatz">(3) Die Angaben in der Bescheinigung nach Absatz 2 sind f&#252;r alle Gl&#228;ubiger und den Bund verbindlich, sofern nicht ein betroffener Gl&#228;ubiger vor der Beschlussfassung der Gl&#228;ubiger schriftlich und unter Mitteilung von Gr&#252;nden der Richtigkeit der Angaben widerspricht und sofern nicht dieser Gl&#228;ubiger einen Beschluss der Gl&#228;ubiger, der auf einer unrichtigen Angabe beruht, binnen 15 Tagen nach Bekanntmachung des Beschlusses durch Klage nach Ma&#223;gabe des &#167; 4i anficht.</div><div class="jurAbsatz">(4) Alle von der Berechnungsstelle getroffenen Feststellungen, daf&#252;r jeweils gegebenen oder eingeholten Ausk&#252;nfte, Stellungnahmen, Bescheinigungen und Angebote, daf&#252;r vorgenommenen Berechnungen und getroffenen Entscheidungen sind f&#252;r den Bund und die Gl&#228;ubiger verbindlich, es sei denn, sie sind offensichtlich unrichtig.</div><div class="jurAbsatz">(5) Die Berechnungsstelle haftet gegen&#252;ber den Gl&#228;ubigern und dem Bund nur f&#252;r Vorsatz und grobe Fahrl&#228;ssigkeit.</div></div></div></div></div><div class="jnnorm" id="BJNR146610006BJNE001401123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146610006BJNE001401123"/><a href="index-2.html#BJNR146610006BJNE001401123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4e</span>&#160;<span class="jnentitel">Einberufung der Gl&#228;ubigerversammlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Gl&#228;ubigerversammlung kann jederzeit durch den Bund einberufen werden. Der Bund hat eine Gl&#228;ubigerversammlung einzuberufen, sofern ein in den Emissionsbedingungen vorgesehener Fall der Nichterf&#252;llung einer Zahlungsverpflichtung des Bundes eintritt und Gl&#228;ubiger von mindestens 10 Prozent des Nennwertes der ausstehenden Schuldverschreibungen die Einberufung schriftlich verlangen. &#167; 9 Absatz 2 und 4 des Schuldverschreibungsgesetzes ist entsprechend anzuwenden. Zust&#228;ndig ist das Oberlandesgericht am Sitz der Deutschen Bundesbank. Die Vorschriften des ersten Buches des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit sind entsprechend anzuwenden. Eine Entscheidung durch den Einzelrichter ist ausgeschlossen. Die Entscheidung des Oberlandesgerichts ist unanfechtbar.</div><div class="jurAbsatz">(2) Die Gl&#228;ubigerversammlung ist mindestens 21 Tage vor dem Tag der Versammlung einzuberufen. Eine vertagte Gl&#228;ubigerversammlung ist mindestens 14 Tage vor dem Tag der Versammlung einzuberufen.</div><div class="jurAbsatz">(3) In der Einberufung sind anzugeben:<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zeit und der Ort der Gl&#228;ubigerversammlung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Tagesordnung, die Vorschl&#228;ge zur Beschlussfassung, einschlie&#223;lich der Angabe, ob eine anleihe&#252;bergreifende &#196;nderung vorgeschlagen wird, und die Voraussetzungen der Beschlussf&#228;higkeit,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Stichtag sowie die Bedingungen, von denen die Teilnahme an der Gl&#228;ubigerversammlung abh&#228;ngen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bedingungen, die erf&#252;llt sein m&#252;ssen, um eine wirksame Vertretung zu gew&#228;hrleisten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen, von denen die Verbindlichkeit von Gl&#228;ubigerbeschl&#252;ssen bei einer anleihe&#252;bergreifenden &#196;nderung abh&#228;ngt, bei der die erforderlichen Mehrheiten nur hinsichtlich einiger der von der &#196;nderung betroffenen Anleihen erreicht werden, und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Berechnungsstelle.</div></dd></dl>Sind anleihe&#252;bergreifende &#196;nderungen Gegenstand der Tagesordnung einer Gl&#228;ubigerversammlung, sind die Angaben gem&#228;&#223; Satz 1 Nummer 2 um folgende weitere Angaben zu erg&#228;nzen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche anderen betroffenen Anleihen Gegenstand der vorgeschlagenen anleihe&#252;bergreifenden &#196;nderung sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob eine Zusammenfassung der Anleihen zu mehr als einer Gruppe von Anleihen vorgesehen ist, und wenn ja, ist zus&#228;tzlich eine Erl&#228;uterung beizuf&#252;gen, aus der hervorgeht, wie die Bedingungen der Schuldverschreibungen jeder dieser Gruppen behandelt werden sollen.</div></dd></dl></div><div class="jurAbsatz">(4) Die Einberufung ist unverz&#252;glich bekannt zu machen.</div><div class="jurAbsatz">(5) Gl&#228;ubigerversammlungen k&#246;nnen auch auf elektronische oder auf zum jeweiligen Zeitpunkt &#252;bliche sonstige Art und Weise durchgef&#252;hrt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR146610006BJNE001501123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146610006BJNE001501123"/><a href="index-2.html#BJNR146610006BJNE001501123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4f</span>&#160;<span class="jnentitel">Vorsitz; Beschlussf&#228;higkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bund bestimmt den Vorsitzenden der Gl&#228;ubigerversammlung. Sofern die vom Bund ernannte Person in der Versammlung nicht erscheint, k&#246;nnen Gl&#228;ubiger, die mehr als 50 Prozent des in der Versammlung vertretenen Nennwertes der ausstehenden Schuldverschreibungen halten, den Vorsitzenden der Gl&#228;ubigerversammlung bestimmen.</div><div class="jurAbsatz">(2) Die Gl&#228;ubigerversammlung ist beschlussf&#228;hig, wenn die Anwesenden mindestens 50 Prozent des Nennwertes der ausstehenden Schuldverschreibungen vertreten. Sollen wesentliche Beschl&#252;sse gefasst werden, ist die Gl&#228;ubigerversammlung beschlussf&#228;hig, wenn die Anwesenden mindestens zwei Drittel des Nennwertes der ausstehenden Schuldverschreibungen vertreten. Die Regelungen der S&#228;tze 1 und 2 finden f&#252;r Beschl&#252;sse gem&#228;&#223; &#167; 4b Absatz 3 Satz 2 und Absatz 4 Satz 2 keine Anwendung.</div><div class="jurAbsatz">(3) Der Vorsitzende kann eine Gl&#228;ubigerversammlung vertagen, wenn sie innerhalb von 30 Minuten nach Sitzungsbeginn nicht beschlussf&#228;hig ist. Die vertagte Versammlung ist beschlussf&#228;hig, wenn die Anwesenden mindestens 25 Prozent des Nennwertes der ausstehenden Schuldverschreibungen vertreten. Sollen wesentliche Beschl&#252;sse gefasst werden, ist die vertagte Gl&#228;ubigerversammlung beschlussf&#228;hig, wenn die Anwesenden mindestens zwei Drittel des Nennwertes der ausstehenden Schuldverschreibungen vertreten.</div><div class="jurAbsatz">(4) Die Gl&#228;ubiger k&#246;nnen den f&#252;r die Beschlussf&#228;higkeit erforderlichen Nennwert der ausstehenden Schuldverschreibungen abweichend von den Abs&#228;tzen 2 und 3 festlegen; eine Beschlussfassung hier&#252;ber gilt als wesentlicher Beschluss.</div></div></div></div></div><div class="jnnorm" id="BJNR146610006BJNE001600140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146610006BJNE001600140"/><a href="index-2.html#BJNR146610006BJNE001600140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4g</span>&#160;<span class="jnentitel">Vertretung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jeder Gl&#228;ubiger kann sich in der Gl&#228;ubigerversammlung durch einen Bevollm&#228;chtigten vertreten lassen. Die Erteilung der Vollmacht bedarf der Schriftform. Die Bevollm&#228;chtigung ist dem Bund sp&#228;testens 48 Stunden vor dem Tag der Gl&#228;ubigerversammlung nachzuweisen.</div><div class="jurAbsatz">(2) Der Widerruf der Vollmacht ist nur wirksam, wenn er mindestens 48 Stunden vor dem Tag der Gl&#228;ubigerversammlung gegen&#252;ber dem Bund erkl&#228;rt wird. Gleiches gilt f&#252;r eine &#196;nderung der Vollmacht.</div></div></div></div></div><div class="jnnorm" id="BJNR146610006BJNE001700140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146610006BJNE001700140"/><a href="index-2.html#BJNR146610006BJNE001700140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4h</span>&#160;<span class="jnentitel">Schriftliche Abstimmung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf die schriftliche Abstimmung sind die Vorschriften &#252;ber die Einberufung und Durchf&#252;hrung von Gl&#228;ubigerversammlungen entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR146610006BJNE001800140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146610006BJNE001800140"/><a href="index-2.html#BJNR146610006BJNE001800140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4i</span>&#160;<span class="jnentitel">Anfechtung von Beschl&#252;ssen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Beschluss der Gl&#228;ubiger kann wegen Verletzung des Gesetzes oder der Emissionsbedingungen durch Klage angefochten werden.</div><div class="jurAbsatz">(2) Die Klage ist binnen eines Monats nach der Bekanntmachung des Beschlusses zu erheben; &#167; 4d Absatz 3 bleibt unber&#252;hrt. Sie ist gegen die Bundesrepublik Deutschland zu richten. Zust&#228;ndig f&#252;r die Klage ist das Oberlandesgericht am Sitz der Deutschen Bundesbank. Die Vorschriften der Zivilprozessordnung &#252;ber das Verfahren vor den Landgerichten im ersten Rechtszug sind entsprechend anzuwenden. Eine Entscheidung durch den Einzelrichter ist ausgeschlossen. Gegen die Entscheidung des Oberlandesgerichts findet die Revision nach Ma&#223;gabe des &#167; 543 der Zivilprozessordnung statt; &#167; 544 der Zivilprozessordnung ist entsprechend anzuwenden. Im &#220;brigen sind &#167; 20 Absatz 1 Satz 2 und Absatz 2 des Schuldverschreibungsgesetzes sowie &#167; 246 Absatz 3 Satz 4 bis 6 des Aktiengesetzes entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Vor einer rechtskr&#228;ftigen Entscheidung des Gerichts darf der angefochtene Beschluss nicht vollzogen werden, es sei denn, das nach Absatz 2 Satz 3 zust&#228;ndige Gericht stellt auf Antrag der Bundesrepublik Deutschland nach Ma&#223;gabe des &#167; 246a des Aktiengesetzes fest, dass die Erhebung der Klage dem Vollzug des angefochtenen Beschlusses nicht entgegensteht; &#167; 246a Absatz 1 Satz 1 und 2, Absatz 2, 3 Satz 1 bis 4 und 6, Absatz 4 des Aktiengesetzes gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR146610006BJNE001900140" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146610006BJNE001900140"/><a href="index-2.html#BJNR146610006BJNE001900140">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4j</span>&#160;<span class="jnentitel">Wirksamkeit und Vollziehung von Beschl&#252;ssen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Beschl&#252;sse der Gl&#228;ubiger, durch welche der Inhalt der Emissionsbedingungen ge&#228;ndert oder erg&#228;nzt wird, werden erst wirksam, wenn sie vollzogen worden sind. Sie sind in der Weise zu vollziehen, dass die Emissionsbedingungen in ihrer ge&#228;nderten oder erg&#228;nzten Fassung bekannt gemacht werden.</div></div></div></div></div><div class="jnnorm" id="BJNR146610006BJNE002001123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146610006BJNE002001123"/><a href="index-2.html#BJNR146610006BJNE002001123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4k</span>&#160;<span class="jnentitel">Bekanntmachungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bekanntmachungen nach &#167; 4b Absatz 7 Satz 2 und Absatz 9, &#167; 4c Absatz 4, &#167; 4d Absatz 2 Satz 2, &#167; 4e Absatz 4 und &#167; 4j erfolgen im Bundesanzeiger und im Internet unter der Adresse der Bundesrepublik Deutschland &#8211; Finanzagentur GmbH sowie durch die Deutsche Bundesbank.</div></div></div></div></div><div class="jnnorm" id="BJNR146610006BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146610006BJNE000500000"/><a href="index-2.html#BJNR146610006BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Bundesschuldbuch</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r den Bund und seine Sonderverm&#246;gen wird ein Bundesschuldbuch gef&#252;hrt, das der Begr&#252;ndung, Dokumentation und Verwaltung von Schuldbuchforderungen sowie der Dokumentation und Verwaltung der sonstigen Verbindlichkeiten gem&#228;&#223; den nachfolgenden Bestimmungen dient. Das Bundesschuldbuch kann auch elektronisch gef&#252;hrt werden.</div><div class="jurAbsatz">(2) Das Bundesschuldbuch besteht aus Abteilungen. Jeweils in eine Abteilung werden eingetragen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sammelschuldbuchforderungen nach Ma&#223;gabe des &#167; 6,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einzelschuldbuchforderungen nach Ma&#223;gabe des &#167; 7,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Verbindlichkeiten im Sinne des &#167; 4, soweit hierf&#252;r Abteilungen eingerichtet worden sind; &#252;ber die Einrichtung dieser Abteilungen entscheidet das Bundesministerium der Finanzen.</div></dd></dl></div><div class="jurAbsatz">(3) Eine Schuldbuchforderung wird als Sammelschuldbuchforderung oder Einzelschuldbuchforderung durch die Eintragung in die jeweilige Abteilung begr&#252;ndet; durch die Eintragung in das Bundesschuldbuch gilt eine gesetzlich vorgeschriebene Form als beachtet.</div></div></div></div></div><div class="jnnorm" id="BJNR146610006BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146610006BJNE000600000"/><a href="index-2.html#BJNR146610006BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Sammelschuldbuchforderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bund und seine Sonderverm&#246;gen k&#246;nnen Schuldverschreibungen dadurch begeben, dass Schuldbuchforderungen bis zur H&#246;he des Nennbetrages der jeweiligen Emission auf den Namen einer Wertpapiersammelbank in das Bundesschuldbuch eingetragen werden (Sammelschuldbuchforderung).</div><div class="jurAbsatz">(2) Die Sammelschuldbuchforderung gilt als Wertpapiersammelbestand. Die Gl&#228;ubiger der Sammelschuldbuchforderung gelten als Miteigent&#252;mer nach Bruchteilen. Der jeweilige Anteil bestimmt sich nach dem Nennbetrag der f&#252;r den Gl&#228;ubiger in Sammelverwaltung genommenen Schuldbuchforderung. Die Wertpapiersammelbank verwaltet die Sammelschuldbuchforderung treuh&#228;nderisch f&#252;r die Gl&#228;ubiger, ohne selbst Berechtigte der Sammelschuldbuchforderung zu sein. Die Wertpapiersammelbank kann die Sammelschuldbuchforderung f&#252;r die Gl&#228;ubiger gemeinsam mit ihren eigenen Anteilen verwalten. Die Vorschriften des Depotgesetzes sind entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Anspr&#252;che auf Ausreichung verbriefter Schuldurkunden sind ausgeschlossen, es sei denn, die Emissionsbedingungen sehen solche Anspr&#252;che ausdr&#252;cklich vor.</div><div class="jurAbsatz">(4) Die Wertpapiersammelbank kann ihr zur Sammelverwahrung anvertraute verbriefte Schuldverschreibungen des Bundes und seiner Sonderverm&#246;gen jederzeit in eine Sammelschuldbuchforderung umwandeln lassen, sofern die Emissionsbedingungen dies nicht ausdr&#252;cklich ausschlie&#223;en.</div><div class="jurAbsatz">(5) Besteht die Emission des Bundes teils aus einer Sammelschuldbuchforderung und teils aus verbrieften Schuldverschreibungen, so gelten diese Teile als ein einheitlicher Sammelbestand.</div><div class="jurAbsatz">(6) Der Schuldner der Sammelschuldbuchforderung kann nur solche Einwendungen erheben, die sich aus der Eintragung ergeben, die G&#252;ltigkeit der Eintragung betreffen oder ihm unmittelbar gegen den Gl&#228;ubiger zustehen.</div><div class="jurAbsatz">(7) Die Wertpapiersammelbank ist berechtigt, vom Schuldner f&#252;r die auf ihren Namen eingetragenen Sammelschuldbuchforderungen die Zahlung der Zinsen und des Kapitals bei F&#228;lligkeit zu verlangen. Der Schuldner wird durch Zahlung an die Wertpapiersammelbank gegen&#252;ber den Gl&#228;ubigern der Sammelschuldbuchforderung befreit.</div><div class="jurAbsatz">(8) Befinden sich Emissionen oder Teile davon im Eigenbestand des Bundes oder eines seiner Sonderverm&#246;gen, k&#246;nnen sie im Bundesschuldbuch ganz oder teilweise gel&#246;scht werden, sofern die Emissionsbedingungen dem nicht entgegenstehen. &#220;ber die L&#246;schung entscheidet das Bundesministerium der Finanzen.</div></div></div></div></div><div class="jnnorm" id="BJNR146610006BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146610006BJNE000700000"/><a href="index-2.html#BJNR146610006BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Einzelschuldbuchforderungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einzelne nat&#252;rliche oder juristische Personen oder Verm&#246;gensmassen, deren Verwaltung gesetzlich geregelt ist oder deren Verwalter ihre Verf&#252;gungsbefugnis durch eine gerichtliche oder notarielle Urkunde nachweisen, k&#246;nnen w&#228;hrend der Laufzeit einer Sammelschuldbuchforderung verlangen, dass ihr Anteil daran durch Eintragung in das Einzelschuldbuch in eine auf ihren Namen lautende Buchforderung (Einzelschuldbuchforderung) umgewandelt wird, sofern nicht in den Emissionsbedingungen die Begr&#252;ndung einer Einzelschuldbuchforderung ausgeschlossen ist. Die &#220;bermittlung des Antrags erfolgt durch die eingetragene Wertpapiersammelbank. Durch die Eintragung wird eine Einzelschuldbuchforderung in H&#246;he des Anteils begr&#252;ndet. &#167; 6 Abs. 6 gilt entsprechend.</div><div class="jurAbsatz">(2) Sofern nicht in den Emissionsbedingungen die Begr&#252;ndung einer Einzelschuldbuchforderung ausgeschlossen ist, kann eine Einzelschuldbuchforderung auch dadurch begr&#252;ndet werden, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Gl&#228;ubiger, der dem Bund den Kaufpreis zur Verf&#252;gung stellt, der entsprechende Nennbetrag unmittelbar als Einzelschuldbuchforderung eingetragen wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Gl&#228;ubiger, der der das Bundesschuldbuch f&#252;hrenden Stelle Bundeswertpapiere zur Umwandlung in eine Buchforderung einliefert, eine Einzelschuldbuchforderung in H&#246;he des Nennbetrages der eingelieferten Wertpapiere eingetragen wird; hierdurch erl&#246;schen seine Rechte an den eingelieferten Wertpapieren. Das durch das Wertpapier begr&#252;ndete Rechtsverh&#228;ltnis zwischen Schuldner und Gl&#228;ubiger gilt auch f&#252;r die Einzelschuldbuchforderung.</div></dd></dl></div><div class="jurAbsatz">(3) Eine Einzelschuldbuchforderung kann auch zur Erf&#252;llung eines gesetzlich begr&#252;ndeten Leistungsanspruchs als dem Gl&#228;ubiger zustehende Forderung in das Bundesschuldbuch eingetragen werden, wenn Schuldner der Bund oder eines seiner Sonderverm&#246;gen ist.</div><div class="jurAbsatz">(4) Ver&#228;nderungen in den Einzelschuldbuchforderungen d&#252;rfen nur auf Grund eines Antrags des Gl&#228;ubigers oder einer durch Gesetz oder auf Grund Gesetzes, Rechtsgesch&#228;fts, gerichtlicher Entscheidung oder vollstreckbaren Verwaltungsakts hierzu berechtigten Person erfolgen.</div><div class="jurAbsatz">(5) Die das Bundesschuldbuch f&#252;hrende Stelle erteilt nur den in Absatz 4 genannten Personen sowie staatlichen Stellen, die auf Grund eines Gesetzes auskunftsberechtigt sind, Bescheinigungen und Ausk&#252;nfte &#252;ber alle Eintragungen und Ver&#228;nderungen auf dem Schuldbuchkonto.</div><div class="jurAbsatz">(6) Einzelschuldbuchforderungen k&#246;nnen, soweit es sich nicht um obligatorische Einzelschuldbuchforderungen handelt, auf Antrag des Berechtigten im Sinne des Absatzes 4 in einen Sammelbestandanteil zur Verwahrung bei einem Kreditinstitut umgewandelt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR146610006BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146610006BJNE000800000"/><a href="index-2.html#BJNR146610006BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">&#214;ffentlicher Glaube des Bundesschuldbuchs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verf&#252;gungen &#252;ber Einzelschuldbuchforderungen bed&#252;rfen zu ihrer Wirksamkeit gegen&#252;ber dem Schuldner der Eintragung in das Bundesschuldbuch.</div><div class="jurAbsatz">(2) Wird eine Einzelschuldbuchforderung auf Grund eines Antrags eines Berechtigten im Sinne von &#167; 7 Abs. 4 auf einen anderen Gl&#228;ubiger &#252;bertragen, so erwirbt dieser sie auch, soweit sie dem bisher eingetragenen Gl&#228;ubiger nicht zustand. Rechte Dritter an der Forderung sowie Verf&#252;gungsbeschr&#228;nkungen des bisherigen Gl&#228;ubigers sind dem neuen Gl&#228;ubiger gegen&#252;ber nur wirksam, soweit sie im Bundesschuldbuch eingetragen sind. Die S&#228;tze 1 und 2 gelten nicht, wenn dem neuen Gl&#228;ubiger zur Zeit des Erwerbs der Schuldbuchforderung bekannt oder infolge grober Fahrl&#228;ssigkeit unbekannt war, dass dem bisherigen Gl&#228;ubiger die Forderung nicht oder nicht in dem Umfang zustand, dass der bisherige Gl&#228;ubiger einer Verf&#252;gungsbeschr&#228;nkung unterlag oder dass die Forderung mit dem Recht einer dritten Person belastet war.</div><div class="jurAbsatz">(3) Wer als Inhaber eines durch Rechtsgesch&#228;ft begr&#252;ndeten Pfandrechts oder eines Nie&#223;brauchs an einer Einzelschuldbuchforderung eingetragen wird, erwirbt das Recht auch, soweit die Einzelschuldbuchforderung dem eingetragenen Gl&#228;ubiger nicht zusteht. Absatz 2 Satz 2 und 3 gilt entsprechend.</div><div class="jurAbsatz">(4) Die Eintragungen erfolgen in derselben Reihenfolge, in der die Antr&#228;ge bei der das Bundesschuldbuch f&#252;hrenden Stelle eingegangen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR146610006BJNG000300119" title="Gliederung"><div class="jnheader"><a name="BJNR146610006BJNG000300119"/><h2><span>Teil 3</span><br /><span>Sicherungsma&#223;nahmen zum Compliance-Management</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR146610006BJNE000902119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146610006BJNE000902119"/><a href="index-2.html#BJNR146610006BJNE000902119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Sicherungsma&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesrepublik Deutschland &#8211; Finanzagentur GmbH hat f&#252;r die Erf&#252;llung der ihr nach &#167; 1 Absatz 1 &#252;bertragenen Aufgaben sowie bei der Erf&#252;llung der Aufgaben, die ihr nach &#167; 1 Absatz 4 gesetzlich &#252;bertragen oder durch Beschluss der Gesellschafterversammlung zugewiesen werden oder die ihr durch ein anderes Gesetz &#252;bertragen werden, die zum Schutz des Verm&#246;gens des Bundes und seiner Sonderverm&#246;gen erforderlichen Ma&#223;nahmen zu treffen. Sie muss &#252;ber angemessene interne Sicherungsma&#223;nahmen verf&#252;gen, die der Verhinderung von Geldw&#228;sche, Terrorismusfinanzierung und sonstigen strafbaren Handlungen dienen. Interne Sicherungsma&#223;nahmen k&#246;nnen insbesondere sein <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;berpr&#252;fung von Mitarbeitern und Mitarbeiterinnen auf ihre Zuverl&#228;ssigkeit durch geeignete Ma&#223;nahmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erstmalige und laufende Unterrichtung der Mitarbeiter und Mitarbeiterinnen insbesondere in Bezug auf Typologien und Methoden der Geldw&#228;sche und der Terrorismusfinanzierung einschlie&#223;lich der Datenschutzbestimmungen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einholung von geeigneten Informationen zu Gesch&#228;ftspartnern und Dienstleistern.</div></dd></dl></div><div class="jurAbsatz">(2) Die Bundesrepublik Deutschland &#8211; Finanzagentur GmbH ist befugt, daf&#252;r risikobasiert angemessene gesch&#228;fts- und kundenbezogene Sicherungssysteme zu schaffen und zu aktualisieren sowie Kontrollen zur Minderung der Risiken von Geldw&#228;sche, Terrorismusfinanzierung und sonstigen strafbaren Handlungen im Sinne von Absatz 1 durchzuf&#252;hren. Zudem ist sie befugt, Datenverarbeitungssysteme zu betreiben und zu aktualisieren, mittels derer sie in der Lage ist, auff&#228;llige Gesch&#228;ftsbeziehungen und einzelne Transaktionen zu erkennen, die auf Grund des &#246;ffentlich und in der Bundesrepublik Deutschland &#8211; Finanzagentur GmbH verf&#252;gbaren Erfahrungswissens &#252;ber die Methoden der Geldw&#228;sche, der Terrorismusfinanzierung und &#252;ber die sonstigen strafbaren Handlungen im Sinne von Absatz 1 im Vergleich zu anderen Gesch&#228;ftsbeziehungen und Transaktionen als zweifelhaft oder ungew&#246;hnlich anzusehen sind.</div><div class="jurAbsatz">(3) Auf die bei K&#246;rperschaften, mit deren Tr&#228;gerschaft die Bundesrepublik Deutschland &#8211; Finanzagentur GmbH durch Gesetz beliehen wird, erhobenen personenbezogenen Daten findet Teil 3 dieses Gesetzes entsprechende Anwendung. Die Bundesrepublik Deutschland &#8211; Finanzagentur GmbH ist berechtigt, die bei ihrer T&#228;tigkeit f&#252;r diese K&#246;rperschaften anfallenden personenbezogenen Daten zu verarbeiten.</div></div></div></div></div><div class="jnnorm" id="BJNR146610006BJNE002100119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146610006BJNE002100119"/><a href="index-2.html#BJNR146610006BJNE002100119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Verarbeitung personenbezogener Daten durch die Bundesrepublik Deutschland &#8211; Finanzagentur GmbH</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesrepublik Deutschland &#8211; Finanzagentur GmbH darf die nach den &#167;&#167; 9 und 13 bis 17 erhobenen personenbezogenen Daten nur verarbeiten, soweit dies f&#252;r Zwecke der Aufgabenwahrnehmung, zum Schutz des Verm&#246;gens des Bundes und seiner Sonderverm&#246;gen, zum Schutz der Integrit&#228;t und der Reputation des Schuldenwesens und zum Zweck der Durchf&#252;hrung und Umsetzung der Sicherungsma&#223;nahmen oder f&#252;r Zwecke der Verhinderung von Geldw&#228;sche und Terrorismusfinanzierung sowie der Bek&#228;mpfung von sonstigen strafbaren Handlungen erforderlich ist.</div><div class="jurAbsatz">(2) Soweit die Bundesrepublik Deutschland &#8211; Finanzagentur GmbH personenbezogene Daten f&#252;r Zwecke nach Absatz 1 an die zust&#228;ndigen Staatsanwaltschaften oder Aufsichtsbeh&#246;rden oder die Personen und Einrichtungen, deren sich die zust&#228;ndigen Staatsanwaltschaften oder Aufsichtsbeh&#246;rden bei der Durchf&#252;hrung ihrer Aufgaben bedienen, oder an die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen &#252;bermittelt, besteht keine Pflicht zur Information der betroffenen Person nach Artikel 13 Absatz 3 der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2; L 74 vom 4.3.2021, S. 35) und kein Recht auf Auskunft der betroffenen Person nach Artikel 15 der Verordnung (EU) 2016/679.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 finden entsprechende Anwendung auf Dritte im Sinne von &#167; 11 sowie Dritte im Sinne von &#167; 17.</div></div></div></div></div><div class="jnnorm" id="BJNR146610006BJNE002200119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146610006BJNE002200119"/><a href="index-2.html#BJNR146610006BJNE002200119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Durchf&#252;hrung durch Dritte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesrepublik Deutschland &#8211; Finanzagentur GmbH darf die Sicherungsma&#223;nahmen nach diesem Gesetz auf Grundlage von vertraglichen Vereinbarungen durch einen Dritten durchf&#252;hren lassen, wenn sie zuvor die Zustimmung des Bundesministeriums der Finanzen eingeholt hat. Die Zustimmung ist insbesondere zu versagen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Dritte nicht die Gew&#228;hr daf&#252;r bietet, dass die Sicherungsma&#223;nahmen ordnungsgem&#228;&#223; durchgef&#252;hrt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Steuerungsm&#246;glichkeiten der Bundesrepublik Deutschland &#8211; Finanzagentur GmbH beeintr&#228;chtigt werden oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesellschafterrechte des Bundes und ihre Aus&#252;bung durch das Bundesministerium der Finanzen beeintr&#228;chtigt werden.</div></dd></dl></div><div class="jurAbsatz">(2) Das Bundesministerium der Finanzen kann die R&#252;ck&#252;bertragung auf die Bundesrepublik Deutschland &#8211; Finanzagentur GmbH jederzeit, insbesondere dann verlangen, wenn der Dritte nicht die Gew&#228;hr daf&#252;r bietet, dass die Sicherungsma&#223;nahmen ordnungsgem&#228;&#223; durchgef&#252;hrt werden.</div><div class="jurAbsatz">(3) Die Verantwortung f&#252;r die Erf&#252;llung der Sicherungsma&#223;nahmen tr&#228;gt die Bundesrepublik Deutschland &#8211; Finanzagentur GmbH.</div></div></div></div></div><div class="jnnorm" id="BJNR146610006BJNE002300119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146610006BJNE002300119"/><a href="index-2.html#BJNR146610006BJNE002300119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Private Finanzgesch&#228;fte der Besch&#228;ftigten der Bundesrepublik Deutschland &#8211; Finanzagentur GmbH</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Bundesrepublik Deutschland &#8211; Finanzagentur GmbH wird die Befugnis einger&#228;umt, durch betriebsinterne Weisung oder Vereinbarung <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihren Besch&#228;ftigten und f&#252;r sie t&#228;tigen freien Mitarbeiterinnen und Mitarbeitern unter Ber&#252;cksichtigung ihrer ausge&#252;bten Funktion den privaten Handel f&#252;r eigene oder fremde Rechnung oder im Namen anderer Personen, einschlie&#223;lich Familienangeh&#246;riger, in Finanzinstrumenten im Sinne des &#167; 2 Absatz 4 des Wertpapierhandelsgesetzes zu verbieten, soweit auf Grund der Art der Gesch&#228;fte, der Transaktionen oder der T&#228;tigkeit ein Interessenkonflikt zu bef&#252;rchten ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Besch&#228;ftigte und f&#252;r sie t&#228;tige freie Mitarbeiterinnen und Mitarbeiter unter Ber&#252;cksichtigung ihrer ausge&#252;bten Funktion Anzeigepflichten f&#252;r private Gesch&#228;fte f&#252;r eigene oder fremde Rechnung oder im Namen anderer Personen, einschlie&#223;lich Familienangeh&#246;riger, in Finanzinstrumenten im Sinne des &#167; 2 Absatz 4 des Wertpapierhandelsgesetzes vorzusehen und den Abschluss solcher Gesch&#228;fte nur unter dem Vorbehalt der Zustimmung oder Genehmigung zu erlauben sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihren Besch&#228;ftigten und f&#252;r sie t&#228;tigen freien Mitarbeiterinnen und Mitarbeitern unter Ber&#252;cksichtigung ihrer ausge&#252;bten Funktion zu verbieten, Familienangeh&#246;rigen zu empfehlen, mit Finanzinstrumenten im Sinne des &#167; 2 Absatz 4 des Wertpapierhandelsgesetzes zu handeln, deren Handel ihnen selbst nach Nummer 1 verboten wurde.</div></dd></dl>&#167; 6 Absatz 15 des Wertpapierhandelsgesetzes ist entsprechend anzuwenden. Das Auskunftsverweigerungsrecht besteht nicht f&#252;r Unterlagen, deren Vorlage die Bundesrepublik Deutschland &#8211; Finanzagentur GmbH verlangen kann.</div><div class="jurAbsatz">(2) Der Bundesrepublik Deutschland &#8211; Finanzagentur GmbH wird die Befugnis einger&#228;umt, risikobasierte und gesch&#228;ftsbezogene Sicherungssysteme einzuf&#252;hren, zu aktualisieren sowie Kontrollen durchzuf&#252;hren und Insiderlisten zu erstellen, die geeignet sind, Verst&#246;&#223;e oder Zuwiderhandlungen der bei der Bundesrepublik Deutschland &#8211; Finanzagentur GmbH Besch&#228;ftigten gegen die Verbote nach Absatz 1 Nummer 1 oder Artikel 14 der Verordnung (EU) Nr. 596/2014 des Europ&#228;ischen Parlaments und des Rates vom 16. April 2014 &#252;ber Marktmissbrauch (Marktmissbrauchsverordnung) und zur Aufhebung der Richtlinie 2003/6/EG des Europ&#228;ischen Parlaments und des Rates und der Richtlinien 2003/124/EG, 2003/125/EG und 2004/72/EG der Kommission (ABl. L 173 vom 12.6.2014, S. 1; L 287 vom 21.10.2016, S. 320; L 306 vom 15.11.2016, S. 43; L 348 vom 21.12.2016, S. 83), die zuletzt durch die Verordnung (EU) 2019/2115 (ABl. L 320 vom 11.12.2019, S. 1) ge&#228;ndert worden ist, zu verhindern oder aufzukl&#228;ren.</div></div></div></div></div><div class="jnnorm" id="BJNR146610006BJNE002400119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146610006BJNE002400119"/><a href="index-2.html#BJNR146610006BJNE002400119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Speicherung und Verarbeitung personenbezogener Daten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesrepublik Deutschland &#8211; Finanzagentur GmbH darf personenbezogene Daten der in &#167; 12 Absatz 1 Satz 1 genannten Personen zur Durchsetzung der nach &#167; 12 Absatz 1 Satz 1 erlassenen betriebsinternen Weisungen oder Vereinbarungen sowie zu den in &#167; 12 Absatz 1 und 2 genannten Zwecken nur verarbeiten, soweit dies erforderlich ist. Dies umfasst <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den oder die Vornamen und den Nachnamen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Geburtsort,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Geburtsdatum,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Staatsangeh&#246;rigkeit,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wohnanschrift,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kontoverbindung einschlie&#223;lich der Depotnummer und der bestehenden Depot- und Vollmachtsanzeigen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wertpapierkennnummer sowie die Internationale Wertpapierkennnummer des zu meldenden Finanzinstruments,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Handelsplatz und</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum sowie die Uhrzeit der Auftragserteilung und der Ausf&#252;hrung.</div></dd></dl></div><div class="jurAbsatz">(2) Die Bundesrepublik Deutschland &#8211; Finanzagentur GmbH darf personenbezogene Daten im Sinne von Absatz 1 Satz 2 Nummer 1 bis 5 von Dritten nur verarbeiten, soweit dies f&#252;r die in &#167; 12 Absatz 1 und 2 genannten Zwecke erforderlich ist.</div><div class="jurAbsatz">(3) Die nach Absatz 1 verarbeiteten Daten sind sp&#228;testens f&#252;nf Jahre nach dem Ende des Kalenderjahres zu l&#246;schen, in dem die Daten erhoben wurden. Die Daten auf nach &#167; 12 Absatz 2 erstellten Insiderlisten, einschlie&#223;lich der dazu nach Absatz 1 erhobenen Daten, sind sp&#228;testens f&#252;nf Jahre nach dem Ende des Kalenderjahres zu l&#246;schen, in dem die Insiderliste geschlossen wurde. Daten, die f&#252;r Sicherungsma&#223;nahmen oder Kontrollen nach &#167; 12 Absatz 2 verarbeitet wurden, sind sp&#228;testens f&#252;nf Jahre nach dem Ende des Kalenderjahres zu l&#246;schen, in dem die jeweilige Sicherungsma&#223;nahme beendet oder die Kontrolle abgeschlossen wurde.</div></div></div></div></div><div class="jnnorm" id="BJNR146610006BJNE002500119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146610006BJNE002500119"/><a href="index-2.html#BJNR146610006BJNE002500119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Allgemeine Sorgfaltspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bundesrepublik Deutschland &#8211; Finanzagentur GmbH ist befugt, insbesondere die folgenden allgemeinen Sorgfaltspflichten risikobasiert umzusetzen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Identifizierung des Vertragspartners, Verf&#252;gungsberechtigten und gegebenenfalls der f&#252;r diese auftretenden Personen sowie der gesetzlichen Vertreter nach &#167; 15 Absatz 1 bis 3,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kl&#228;rung, ob der Vertragspartner oder Verf&#252;gungsberechtigte f&#252;r einen wirtschaftlich Berechtigten handelt, und, soweit einschl&#228;gig, die Identifizierung des wirtschaftlich Berechtigten nach &#167; 15 Absatz 4; dies umfasst in F&#228;llen, in denen der Vertragspartner oder Verf&#252;gungsberechtigte keine nat&#252;rliche Person ist, die Befugnis, die Eigentums- und Kontrollstruktur des Vertragspartners oder Verf&#252;gungsberechtigten in Erfahrung zu bringen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Feststellung mit Hilfe risikobasierter Verfahren, ob es sich bei dem Vertragspartner oder Verf&#252;gungsberechtigten oder dem wirtschaftlich Berechtigten um eine politisch exponierte Person, um ein Familienmitglied oder um eine bekannterma&#223;en nahestehende Person handelt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einholung von Informationen &#252;ber Herkunft der Zahlungen, die im Rahmen der Gesch&#228;ftsbeziehung oder Transaktion eingesetzt werden, die Herkunft der Verm&#246;genswerte sowie des Verm&#246;gens des Vertragspartners oder Verf&#252;gungsberechtigten und eines gegebenenfalls wirtschaftlich Berechtigten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einholung von Informationen &#252;ber die Gr&#252;nde f&#252;r eine geplante oder durchgef&#252;hrte Transaktion,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einholung von Informationen &#252;ber die geplante Verwendung der Zahlungen und Verm&#246;genswerte, die im Rahmen der Transaktion oder Gesch&#228;ftsbeziehung eingesetzt werden,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die kontinuierliche &#220;berwachung der Gesch&#228;ftsbeziehung einschlie&#223;lich der Transaktionen, die in ihrem Verlauf durchgef&#252;hrt werden,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die risikobasierte Aktualisierung der zu einer Gesch&#228;ftsbeziehung eingeholten Daten,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Risikoklassifizierung von Gesch&#228;ftsbeziehungen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR146610006BJNE002600119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146610006BJNE002600119"/><a href="index-2.html#BJNR146610006BJNE002600119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Identifizierung; Erhebung von Angaben zum Zweck der Identifizierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesrepublik Deutschland &#8211; Finanzagentur GmbH ist befugt, Vertragspartner, Verf&#252;gungsberechtigte und die gegebenenfalls f&#252;r diese auftretenden Personen sowie gesetzliche Vertreter und wirtschaftlich Berechtigte anl&#228;sslich der Begr&#252;ndung einer Gesch&#228;ftsbeziehung oder der Durchf&#252;hrung einer Transaktion oder im Rahmen von Aktualisierungen zu identifizieren, indem sie die Angaben nach den Abs&#228;tzen 3 und 4 erhebt und diese nach &#167; 16 &#252;berpr&#252;ft.</div><div class="jurAbsatz">(2) Von einer Identifizierung kann abgesehen werden, wenn die Bundesrepublik Deutschland &#8211; Finanzagentur GmbH die zu identifizierende Person bereits bei fr&#252;herer Gelegenheit im Rahmen der Erf&#252;llung ihrer Sorgfaltspflichten identifiziert hat und die dabei erhobenen Angaben nach &#167;&#160;19 aufgezeichnet hat. Eine erneute Identifizierung ist durchzuf&#252;hren, wenn die Bundesrepublik Deutschland &#8211; Finanzagentur GmbH auf Grund der &#228;u&#223;eren Umst&#228;nde Zweifel hegen muss, ob die bei der fr&#252;heren Identifizierung erhobenen Angaben weiterhin zutreffend sind.</div><div class="jurAbsatz">(3) In Bezug auf Vertragspartner, Verf&#252;gungsberechtigte sowie gesetzliche Vertreter und gegebenenfalls jeweils f&#252;r diese auftretende Personen darf die Bundesrepublik Deutschland &#8211; Finanzagentur GmbH zum Zweck der Identifizierung folgende Angaben verarbeiten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer nat&#252;rlichen Person: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den oder die Vornamen und den Nachnamen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Geburtsort,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Geburtsdatum,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Staatsangeh&#246;rigkeit,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wohnanschrift oder, sofern kein fester Wohnsitz mit rechtm&#228;&#223;igem Aufenthalt in der Europ&#228;ischen Union besteht, die postalische Anschrift, unter der der Vertragspartner sowie die gegen&#252;ber der Bundesrepublik Deutschland &#8211; Finanzagentur GmbH auftretende Person erreichbar ist,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vollst&#228;ndige Kopien von Ausweisdokumenten und</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Nachweis der Berechtigung bei auftretenden Personen,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer juristischen Person oder bei einer Personengesellschaft: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Firma, den Namen oder die Bezeichnung,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Rechtsform,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Registernummer, falls vorhanden,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anschrift des Sitzes oder der Hauptniederlassung und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Namen der Mitglieder des Vertretungsorgans oder die Namen der gesetzlichen Vertreter und, sofern ein Mitglied des Vertretungsorgans oder der gesetzliche Vertreter eine juristische Person ist, von dieser juristischen Person die Daten nach den Buchstaben a bis d.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(4) In Bezug auf einen wirtschaftlich Berechtigten darf die Bundesrepublik Deutschland &#8211; Finanzagentur GmbH zum Zweck der Identifizierung dessen Vor- und Nachnamen, das Geburtsdatum, den Geburtsort und die Anschrift des wirtschaftlich Berechtigten verarbeiten.</div><div class="jurAbsatz">(5) Vertragspartner oder Verf&#252;gungsberechtigte der Bundesrepublik Deutschland &#8211; Finanzagentur GmbH sowie des Bundes und seiner Sonderverm&#246;gen im Rahmen der Aufgaben der Bundesrepublik Deutschland &#8211; Finanzagentur GmbH haben ihr die Informationen und Unterlagen zur Verf&#252;gung zu stellen, die zur Identifizierung nach den &#167;&#167;&#160;15 und 16 erforderlich sind. Ergeben sich im Laufe der Gesch&#228;ftsbeziehung &#196;nderungen, haben die Vertragspartner oder Verf&#252;gungsberechtigten diese &#196;nderungen unverz&#252;glich der Bundesrepublik Deutschland &#8211; Finanzagentur GmbH anzuzeigen. Vertragspartner oder Verf&#252;gungsberechtigte haben gegen&#252;ber der Bundesrepublik Deutschland &#8211; Finanzagentur GmbH offenzulegen, ob sie die Gesch&#228;ftsbeziehung oder die Transaktion f&#252;r einen wirtschaftlich Berechtigten aufnehmen, fortsetzen oder abwickeln wollen. Mit der Offenlegung haben sie der Bundesrepublik Deutschland &#8211; Finanzagentur GmbH auch die Identit&#228;t des wirtschaftlich Berechtigten nachzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR146610006BJNE002700119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146610006BJNE002700119"/><a href="index-2.html#BJNR146610006BJNE002700119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">&#220;berpr&#252;fung von Angaben zum Zweck der Identifizierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#220;berpr&#252;fung der nach &#167;&#160;15 Absatz 3 verarbeiteten Angaben zum Vertragspartner oder Verf&#252;gungsberechtigten oder gesetzlichen Vertreter und die gegebenenfalls f&#252;r diese jeweils auftretenden Personen darf bei nat&#252;rlichen Personen erfolgen anhand <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines g&#252;ltigen amtlichen Ausweises, der ein Lichtbild des Inhabers enth&#228;lt und mit dem die Pass- und Ausweispflicht im Inland erf&#252;llt wird, insbesondere eines inl&#228;ndischen oder nach ausl&#228;nderrechtlichen Bestimmungen anerkannten oder zugelassenen Passes, Personalausweises oder Pass- oder Ausweisersatzes oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weiterer nach &#167; 12 Absatz 1 des Geldw&#228;schegesetzes vorgesehener Identifizierungsverfahren.</div></dd></dl></div><div class="jurAbsatz">(2) Die &#220;berpr&#252;fung der nach &#167;&#160;15 Absatz 3 verarbeiteten Angaben zum Vertragspartner oder Verf&#252;gungsberechtigten und den gegebenenfalls f&#252;r diese auftretenden Personen sowie gesetzlichen Vertreter kann bei juristischen Personen oder bei Personengesellschaften erfolgen anhand <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eines Auszuges aus dem Handels- oder Genossenschaftsregister oder aus einem vergleichbaren amtlichen Register oder Verzeichnis,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Gr&#252;ndungsdokumenten oder von gleichwertigen beweiskr&#228;ftigen Dokumenten oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer eigenen dokumentierten Einsichtnahme des Verpflichteten in die Register- oder Verzeichnisdaten.</div></dd></dl></div><div class="jurAbsatz">(3) Zur &#220;berpr&#252;fung der nach &#167; 15 Absatz 4 verarbeiteten Angaben zu wirtschaftlich Berechtigten ist die Bundesrepublik Deutschland &#8211; Finanzagentur GmbH befugt, Angaben aus dem Transparenzregister einzuholen und zu verarbeiten, um sich zu vergewissern, dass die Angaben zutreffend sind.</div></div></div></div></div><div class="jnnorm" id="BJNR146610006BJNE002800119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146610006BJNE002800119"/><a href="index-2.html#BJNR146610006BJNE002800119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Erf&#252;llung der Sorgfaltspflichten durch Dritte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Erf&#252;llung der allgemeinen Sorgfaltspflichten nach &#167; 14 kann die Bundesrepublik Deutschland &#8211; Finanzagentur GmbH mit vorheriger Zustimmung des Bundesministeriums der Finanzen auf Dritte zur&#252;ckgreifen.</div><div class="jurAbsatz">(2) Wenn die Bundesrepublik Deutschland &#8211; Finanzagentur GmbH auf Dritte zur&#252;ckgreift, muss sie sicherstellen, dass die Dritten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Identifizierung von im Inland ans&#228;ssigen Personen den Vorschriften des Geldw&#228;schegesetzes entsprechen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Informationen einholen, die f&#252;r die Durchf&#252;hrung der Sorgfaltspflichten nach &#167; 14 notwendig sind, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihr diese Informationen unverz&#252;glich und unmittelbar &#252;bermitteln.</div></dd></dl>Die Bundesrepublik Deutschland &#8211; Finanzagentur GmbH ist befugt, angemessene Schritte zu unternehmen, um zu gew&#228;hrleisten, dass die Dritten ihr auf ihre Anforderung hin unverz&#252;glich Kopien derjenigen Dokumente zur Verf&#252;gung stellen, die zur Feststellung und &#220;berpr&#252;fung der Identit&#228;t des Vertragspartners oder Verf&#252;gungsberechtigten und der gegebenenfalls f&#252;r diese auftretenden Personen sowie gesetzlichen Vertreter und eines etwaigen wirtschaftlich Berechtigten erforderlich sind. Dies umfasst, soweit verf&#252;gbar, die Vorlage von Informationen, die mittels elektronischer Identifizierungsverfahren nach &#167; 16 Absatz 1 Nummer 2 eingeholt wurden, sowie von anderen f&#252;r die Identit&#228;tspr&#252;fung erforderlichen Unterlagen. Die Dritten sind befugt, zu diesem Zweck Kopien von Ausweisdokumenten zu erstellen und an die Bundesrepublik Deutschland &#8211; Finanzagentur GmbH weiterzuleiten.</div><div class="jurAbsatz">(3) Durch die &#220;bertragung der allgemeinen Sorgfaltspflichten nach Absatz 1 d&#252;rfen nicht beeintr&#228;chtigt werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der Pflichten nach diesem Gesetz durch die Bundesrepublik Deutschland &#8211; Finanzagentur GmbH,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Steuerungs- oder Kontrollm&#246;glichkeiten der Gesch&#228;ftsf&#252;hrung der Bundesrepublik Deutschland &#8211; Finanzagentur GmbH und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gesellschafterstellung des Bundes und die Aufsicht des Bundesministeriums der Finanzen &#252;ber die Bundesrepublik Deutschland &#8211; Finanzagentur GmbH.</div></dd></dl></div><div class="jurAbsatz">(4) Die Verantwortung f&#252;r die Erf&#252;llung der Sorgfaltspflichten tr&#228;gt die Bundesrepublik Deutschland &#8211; Finanzagentur GmbH.</div></div></div></div></div><div class="jnnorm" id="BJNR146610006BJNE002900119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146610006BJNE002900119"/><a href="index-2.html#BJNR146610006BJNE002900119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Besondere Aufzeichnungspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesrepublik Deutschland &#8211; Finanzagentur GmbH darf im Rahmen der Wahrnehmung der ihr &#252;bertragenen Aufgaben und zum Schutz des Verm&#246;gens des Bundes und seiner Sonderverm&#246;gen die erforderlichen Ma&#223;nahmen treffen. Dazu darf sie die mit den an der Anbahnung oder dem Abschluss von Handelsgesch&#228;ften beteiligten Gesch&#228;fts- oder Verhandlungspartnern gef&#252;hrten Telefongespr&#228;che und die mit ihnen ausgetauschte elektronische Kommunikation, auch soweit sie &#252;ber von Dritten betriebene Systeme gef&#252;hrt wird, aufzeichnen; dies gilt auch, wenn das Telefongespr&#228;ch oder die elektronische Kommunikation nicht zum Abschluss eines Handelsgesch&#228;fts f&#252;hrt. Zur Erf&#252;llung dieser Aufgabe ist die Bundesrepublik Deutschland &#8211; Finanzagentur GmbH befugt, den Namen und die Kontaktdaten der an der Kommunikation Beteiligten, das Datum und die Uhrzeit sowie den Inhalt des Gespr&#228;chs zu erheben und zu speichern. Die Bundesrepublik Deutschland &#8211; Finanzagentur GmbH informiert ihre Mitarbeiterinnen und Mitarbeiter und die jeweiligen Gesch&#228;fts- und Verhandlungspartner vorab in geeigneter Weise &#252;ber die Aufzeichnungen.</div><div class="jurAbsatz">(2) Das Grundrecht des Fernmeldegeheimnisses nach Artikel 10 des Grundgesetzes wird durch Absatz 1 Satz 2 und 3 eingeschr&#228;nkt.</div><div class="jurAbsatz">(3) Die gespeicherten Aufzeichnungen sind durch geeignete technische und organisatorische Ma&#223;nahmen gegen nachtr&#228;gliche Verf&#228;lschung, unberechtigten Zugriff und unbefugte Verwendung zu sichern. Sie d&#252;rfen durch die Bundesrepublik Deutschland &#8211; Finanzagentur GmbH nur f&#252;r folgende Zwecke ausgewertet und verwendet werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Aufkl&#228;rung des Sachverhalts <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle von Unklarheiten &#252;ber das Zustandekommen eines Handelsgesch&#228;fts oder &#252;ber dessen Inhalt oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Anhaltspunkten f&#252;r das Vorliegen strafbaren Verhaltens, das insbesondere geeignet ist, das Verm&#246;gen des Bundes und seiner Sonderverm&#246;gen zu sch&#228;digen,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit sich bei der Auswertung der Aufzeichnungen der Verdacht strafbaren Verhaltens best&#228;tigt hat, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Weitergabe zur Durchf&#252;hrung weiterer interner Untersuchungen und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Weitergabe an die zust&#228;ndigen Strafverfolgungsbeh&#246;rden sowie</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Beweiszwecken bei der Verfolgung und Durchsetzung zivilrechtlicher Anspr&#252;che.</div></dd></dl>Die Aufzeichnungen d&#252;rfen insbesondere nicht &#252;ber die in Satz 2 genannten Zwecke hinaus zur Leistungs- und Verhaltenskontrolle der Mitarbeiterinnen und Mitarbeiter durch die Bundesrepublik Deutschland &#8211; Finanzagentur GmbH verwendet werden. Die Auswertung der Aufzeichnungen darf nur durch von der Bundesrepublik Deutschland &#8211; Finanzagentur GmbH gesondert zu benennende Mitarbeiterinnen oder Mitarbeiter erfolgen. Anlass, Zweck, Datum und Uhrzeit, die die Auswertung durchf&#252;hrenden Mitarbeiterinnen oder Mitarbeiter und die Ergebnisse der Auswertung sind zu dokumentieren.</div><div class="jurAbsatz">(4) F&#252;r die zur Dokumentation der Auswertung nach Absatz 3 Satz 5 erstellten Unterlagen gilt Absatz 3 Satz 1 und 2 Nummer 2 und 3 entsprechend. Zum Zweck der Verfolgung und Durchsetzung zivilrechtlicher Anspr&#252;che des Bundes d&#252;rfen die Unterlagen durch die Bundesrepublik Deutschland &#8211; Finanzagentur GmbH an die jeweils zust&#228;ndigen &#246;ffentlichen Stellen des Bundes &#252;bermittelt und von diesen verarbeitet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR146610006BJNE003000119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146610006BJNE003000119"/><a href="index-2.html#BJNR146610006BJNE003000119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Aufzeichnungs- und Aufbewahrungspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesrepublik Deutschland &#8211; Finanzagentur GmbH bewahrt die Aufzeichnungen und sonstigen Belege nach den &#167;&#167; 9 bis 11 und 14 bis 18 f&#252;r die Dauer von f&#252;nf Jahren auf; nach Ablauf der Frist sind sie zu l&#246;schen. Sehen andere gesetzliche Bestimmungen &#252;ber Aufzeichnungs- und Aufbewahrungspflichten eine l&#228;ngere Frist vor, sind die in Satz 1 genannten Aufzeichnungen und sonstigen Belege sp&#228;testens nach Ablauf von zehn Jahren zu l&#246;schen.</div><div class="jurAbsatz">(2) Die Aufbewahrungsfrist beginnt mit dem Schluss des Kalenderjahres, in dem die Gesch&#228;ftsbeziehung endet oder die jeweilige Sicherungsma&#223;nahme im Sinne des &#167; 12 Absatz 2 beendet wird oder die Kontrolle abgeschlossen wurde. Erfolgen Aktualisierungen der Daten, beginnt f&#252;r den Altdatensatz die Aufbewahrungsfrist erneut zu laufen.</div><div class="jurAbsatz">(3) Aufzeichnungen nach &#167; 18 Absatz 1 sind vor Ablauf der in Absatz 1 und 2 genannten Frist zu l&#246;schen, wenn ihre Aufbewahrung zum Schutz des Verm&#246;gens des Bundes und seiner Sonderverm&#246;gen nicht mehr erforderlich ist.</div></div></div></div></div><div class="jnnorm" id="BJNR146610006BJNE003100119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR146610006BJNE003100119"/><a href="index-2.html#BJNR146610006BJNE003100119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Freistellung von der Verantwortlichkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mitarbeiterinnen und Mitarbeiter sowie Mitglieder der Gesch&#228;ftsf&#252;hrung der Bundesrepublik Deutschland &#8211; Finanzagentur GmbH, die Sachverhalte, die auf Geldw&#228;sche, Terrorismusfinanzierung oder eine sonstige strafbare Handlung hindeuten k&#246;nnten, an die Zentralstelle f&#252;r Finanztransaktionen oder andere zust&#228;ndige staatliche Stellen melden oder eine Strafanzeige nach &#167; 158 der Strafprozessordnung erstatten, d&#252;rfen deshalb nicht nach zivilrechtlichen oder strafrechtlichen Vorschriften verantwortlich gemacht werden, es sei denn, die Meldung oder Strafanzeige ist vors&#228;tzlich oder grob fahrl&#228;ssig unwahr erstattet worden.</div><div class="jurAbsatz">(2) Absatz 1 gilt auch, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitarbeiterinnen und Mitarbeiter sowie Mitglieder der Gesch&#228;ftsf&#252;hrung einen Sachverhalt dem Bundesministerium der Finanzen oder einer Stelle melden, die unternehmensintern f&#252;r die Entgegennahme einer solchen Meldung zust&#228;ndig ist, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitarbeiterinnen und Mitarbeiter oder Mitglieder der Gesch&#228;ftsf&#252;hrung oder die Bundesrepublik Deutschland &#8211; Finanzagentur GmbH einem Auskunftsverlangen von zust&#228;ndigen Strafverfolgungsbeh&#246;rden oder anderen zust&#228;ndigen staatlichen Stellen nachkommen.</div></dd></dl></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
