<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 29 BPolG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__28a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__30.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR297900994BJNE003201377"/><a href="index-2.html#BJNR297900994BJNE003201377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Bundespolizei (Bundespolizeigesetz - BPolG)<br /><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Speicherung, Ver&#228;nderung und Nutzung personenbezogener Daten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundespolizei kann personenbezogene Daten speichern, ver&#228;ndern und nutzen, soweit dies zur Erf&#252;llung ihrer jeweiligen Aufgabe erforderlich ist. Sie kann ferner personenbezogene Daten speichern, ver&#228;ndern und nutzen, soweit dies zur Erledigung besonderer Ersuchen nach &#167; 17 Abs. 2 des Bundesverfassungsschutzgesetzes erforderlich ist. Die Speicherung, Ver&#228;nderung und Nutzung darf nur f&#252;r den Zweck erfolgen, f&#252;r den die Daten erlangt worden sind. Die Speicherung, Ver&#228;nderung und Nutzung f&#252;r einen anderen Zweck ist zul&#228;ssig, soweit die Bundespolizei die Daten f&#252;r diesen Zweck nach diesem Gesetz oder einer anderen Rechtsvorschrift erheben d&#252;rfte. Sind personenbezogene Daten mit den besonderen Mitteln des &#167; 28 Abs. 2 erhoben worden, ist ihre Verwendung f&#252;r einen anderen Zweck nur zul&#228;ssig, soweit dies zur Abwehr einer erheblichen Gefahr erforderlich ist; die Vorschriften der Strafproze&#223;ordnung bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Die Bundespolizei kann, soweit gesetzlich nichts anderes bestimmt ist, personenbezogene Daten, die sie bei Wahrnehmung der polizeilichen Aufgaben auf dem Gebiet der Strafverfolgung &#252;ber eine einer Straftat verd&#228;chtige Person erlangt hat, in Dateien speichern, ver&#228;ndern und nutzen, soweit dies zur Abwehr von Gefahren im Rahmen der der Bundespolizei obliegenden Aufgaben oder f&#252;r Zwecke k&#252;nftiger Strafverfahren wegen Straftaten im Sinne des &#167; 12 Abs. 1 erforderlich ist. Nach Ma&#223;gabe des Satzes 1 kann die Bundespolizei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Personendaten und, soweit erforderlich, andere zur Identifizierung geeignete Merkmale,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die kriminalaktenf&#252;hrende Dienststelle der Bundespolizei und die Kriminalaktennummer,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Tatzeiten und Tatorte und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Tatvorw&#252;rfe durch Angabe der gesetzlichen Vorschriften und die n&#228;here Bezeichnung der Straftaten</div></dd></dl>in Dateien speichern, ver&#228;ndern und nutzen. Weitere personenbezogene Daten kann die Bundespolizei nach Satz 1 nur speichern, ver&#228;ndern und nutzen, soweit dies erforderlich ist, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Eigensicherung von Beamten oder zum Schutz des Betroffenen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weil wegen der Art oder Ausf&#252;hrung der Tat, der Pers&#246;nlichkeit des Betroffenen oder sonstiger Erkenntnisse Grund zu der Annahme besteht, da&#223; weitere Strafverfahren gegen ihn wegen Straftaten im Sinne des &#167; 12 Abs. 1 zu f&#252;hren sind.</div></dd></dl>Wird der Beschuldigte rechtskr&#228;ftig freigesprochen, die Er&#246;ffnung des Hauptverfahrens gegen ihn unanfechtbar abgelehnt oder das Verfahren nicht nur vorl&#228;ufig eingestellt, ist die Speicherung, Ver&#228;nderung und Nutzung unzul&#228;ssig, wenn sich aus den Gr&#252;nden der Entscheidung ergibt, da&#223; er die Tat nicht oder nicht rechtswidrig begangen hat.</div><div class="jurAbsatz">(3) Die Bundespolizei kann personenbezogene Daten solcher Personen, die bei einer k&#252;nftigen Strafverfolgung als Zeugen in Betracht kommen, sowie von den in &#167; 21 Abs. 2 Nr. 2 bezeichneten Personen, Hinweisgebern und sonstigen Auskunftspersonen au&#223;er zur Abwehr einer Gefahr nur dann in Dateien speichern, ver&#228;ndern und nutzen, wenn Anhaltspunkte daf&#252;r vorliegen, da&#223; dies zur Verh&#252;tung von Straftaten im Sinne des &#167; 12 Abs. 1 mit erheblicher Bedeutung oder f&#252;r Zwecke k&#252;nftiger Strafverfahren wegen solcher Straftaten erforderlich ist. Die Speicherung nach Satz 1 ist zu beschr&#228;nken auf die in Absatz 2 Satz 2 Nr. 1 und 2 bezeichneten Daten sowie auf die Angabe, in welcher Eigenschaft der Person und in bezug auf welchen Sachverhalt die Speicherung der Daten erfolgt. Personenbezogene Daten &#252;ber Zeugen nach Satz 1 d&#252;rfen nur mit Einwilligung des Betroffenen gespeichert werden.</div><div class="jurAbsatz">(4) Werden Bewertungen in Dateien gespeichert, mu&#223; feststellbar sein, bei welcher Stelle die Unterlagen gef&#252;hrt werden, die der Bewertung zugrunde liegen.</div><div class="jurAbsatz">(5) Die Bundespolizei kann personenbezogene Daten zur Vorgangsverwaltung oder zur befristeten Dokumentation des polizeilichen Handelns speichern und ausschlie&#223;lich zu diesem Zweck nutzen. Die Abs&#228;tze 1 bis 3 finden keine Anwendung.</div><div class="jurAbsatz">(6) Die Bundespolizei kann nach den Abs&#228;tzen 1 und 5 gespeicherte personenbezogene Daten zur polizeilichen Aus- und Fortbildung nutzen. Die Daten sind zum fr&#252;hestm&#246;glichen Zeitpunkt zu anonymisieren. Die Anonymisierung kann unterbleiben, wenn sie nur mit unverh&#228;ltnism&#228;&#223;igem Aufwand m&#246;glich ist oder der Aus- und Fortbildungszweck mit anonymisierten Daten nicht erreicht werden kann und jeweils die berechtigten Interessen des Betroffenen an der Geheimhaltung der Daten nicht offensichtlich &#252;berwiegen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
