<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 112a DRiG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__112.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='___113_bis_118.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR016650961BJNE015003125"/><a href="index-2.html#BJNR016650961BJNE015003125">Nichtamtliches Inhaltsverzeichnis</a><h1>Deutsches Richtergesetz (DRiG)<br /><span class="jnenbez">&#167; 112a</span>&#160;<span class="jnentitel">Gleichwertigkeitspr&#252;fung f&#252;r die Zulassung zum juristischen Vorbereitungsdienst</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Personen, die ein rechtswissenschaftliches Universit&#228;tsdiplom besitzen, das in einem Mitgliedstaat der Europ&#228;ischen Union, einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder der Schweiz erworben wurde und dort den Zugang zur postuniversit&#228;ren Ausbildung f&#252;r den Beruf des europ&#228;ischen Rechtsanwalts gem&#228;&#223; &#167; 1 des Gesetzes &#252;ber die T&#228;tigkeit europ&#228;ischer Rechtsanw&#228;lte in Deutschland er&#246;ffnet, werden auf Antrag zum Vorbereitungsdienst zugelassen, wenn ihre Kenntnisse und F&#228;higkeiten den durch die bestandene staatliche Pflichtfachpr&#252;fung nach &#167; 5 Absatz 1 bescheinigten Kenntnissen und F&#228;higkeiten entsprechen.</div><div class="jurAbsatz">(1a) Absatz 1 gilt entsprechend f&#252;r Staatsangeh&#246;rige eines Mitgliedstaates der Europ&#228;ischen Union, eines anderen Vertragsstaates des Europ&#228;ischen Wirtschaftsraums oder der Schweiz, die vor dem 1. Januar 2021 im Vereinigten K&#246;nigreich ein rechtswissenschaftliches Diplom erworben haben, das dort den Zugang zur postuniversit&#228;ren Ausbildung f&#252;r die Berufe &#8222;Advocate&#8220;, &#8222;Barrister&#8220; oder &#8222;Solicitor&#8220; er&#246;ffnet.</div><div class="jurAbsatz">(2) Die Pr&#252;fung der nach Absatz 1 oder Absatz 1a erforderlichen Kenntnisse und F&#228;higkeiten erstreckt sich auf das Universit&#228;tsdiplom und die vorgelegten Nachweise, insbesondere Diplome, Pr&#252;fungszeugnisse, sonstige Bef&#228;higungsnachweise und Nachweise &#252;ber einschl&#228;gige Berufserfahrung. Ergibt die Pr&#252;fung keine oder nur eine teilweise Gleichwertigkeit, wird auf Antrag eine Eignungspr&#252;fung durchgef&#252;hrt.</div><div class="jurAbsatz">(3) Die Eignungspr&#252;fung ist eine in deutscher Sprache abzulegende staatliche Pr&#252;fung, die die notwendigen Kenntnisse im deutschen Recht betrifft und mit der die F&#228;higkeit beurteilt werden soll, den juristischen Vorbereitungsdienst erfolgreich abzuschlie&#223;en. Pr&#252;fungsf&#228;cher sind das Zivilrecht, das Strafrecht und das &#214;ffentliche Recht einschlie&#223;lich des jeweils dazugeh&#246;rigen Verfahrensrechts. Es sind die schriftlichen Pr&#252;fungsarbeiten der staatlichen Pflichtfachpr&#252;fung in denjenigen der in Satz 2 genannten Rechtsgebieten anzufertigen, deren hinreichende Beherrschung nicht bereits im Rahmen der Pr&#252;fung nach Absatz 2 Satz 1 nachgewiesen wurde.</div><div class="jurAbsatz">(4) Die Eignungspr&#252;fung ist bestanden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach dem Recht des Landes, in dem die Pr&#252;fung abgelegt wird, f&#252;r das Bestehen der staatlichen Pflichtfachpr&#252;fung erforderliche Anzahl von Pr&#252;fungsarbeiten, mindestens jedoch die H&#228;lfte der in der staatlichen Pflichtfachpr&#252;fung vorgesehenen Pr&#252;fungsarbeiten, bestanden sind und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fungsarbeiten in mindestens zwei der in Absatz 3 Satz 2 genannten Rechtsgebieten bestanden sind, davon mindestens eine Pr&#252;fungsarbeit auf dem Gebiet des Zivilrechts.</div></dd></dl>Sofern die hinreichende Beherrschung eines der in Absatz 3 Satz 2 genannten Rechtsgebiete bereits im Rahmen der Pr&#252;fung nach Absatz 2 Satz 1 festgestellt wurde, gelten die Pr&#252;fungsarbeiten auf diesem Gebiet als bestanden.</div><div class="jurAbsatz">(5) Eine nicht bestandene Eignungspr&#252;fung kann einmal wiederholt werden.</div><div class="jurAbsatz">(6) Die Feststellung der Gleichwertigkeit nach Absatz 1 oder Absatz 1a hat die Wirkung einer bestandenen ersten Pr&#252;fung im Sinne des &#167; 5 Abs. 1.</div><div class="jurAbsatz">(7) Zust&#228;ndig f&#252;r die Gleichwertigkeitspr&#252;fung einschlie&#223;lich der Eignungspr&#252;fung sind die Landesjustizverwaltungen oder die sonstigen nach Landesrecht f&#252;r die Abnahme der staatlichen Pflichtfachpr&#252;fung zust&#228;ndigen Stellen. F&#252;r die Durchf&#252;hrung dieser Pr&#252;fungen k&#246;nnen mehrere L&#228;nder durch Vereinbarung ein gemeinsames Pr&#252;fungsamt bilden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
