<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 75 SGG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__74.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__76.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR012390953BJNE026601125"/><a href="index-2.html#BJNR012390953BJNE026601125">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgerichtsgesetz (SGG)<br /><span class="jnenbez">&#167; 75</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Gericht kann von Amts wegen oder auf Antrag andere, deren berechtigte Interessen durch die Entscheidung ber&#252;hrt werden, beiladen. In Angelegenheiten des Sozialen Entsch&#228;digungsrechts und des Soldatenentsch&#228;digungsrechts ist die Bundesrepublik Deutschland auf Antrag beizuladen.</div><div class="jurAbsatz">(2) Sind an dem streitigen Rechtsverh&#228;ltnis Dritte derart beteiligt, da&#223; die Entscheidung auch ihnen gegen&#252;ber nur einheitlich ergehen kann oder ergibt sich im Verfahren, da&#223; bei der Ablehnung des Anspruchs ein anderer Versicherungstr&#228;ger, ein Tr&#228;ger der Grundsicherung f&#252;r Arbeitsuchende, ein Tr&#228;ger der Sozialhilfe einschlie&#223;lich der Leistungen nach Teil 2 des Neunten Buches Sozialgesetzbuch, ein Tr&#228;ger der Leistungen nach dem Asylbewerberleistungsgesetz oder in Angelegenheiten des Sozialen Entsch&#228;digungsrechts ein Land als leistungspflichtig in Betracht kommt, so sind sie beizuladen.</div><div class="jurAbsatz">(2a) Kommt nach Absatz 2 erste Alternative die Beiladung von mehr als 20 Personen in Betracht, kann das Gericht durch Beschluss anordnen, dass nur solche Personen beigeladen werden, die dies innerhalb einer bestimmten Frist beantragen. Der Beschluss ist unanfechtbar. Er ist im Bundesanzeiger bekannt zu machen. Er muss au&#223;erdem in im gesamten Bundesgebiet verbreiteten Tageszeitungen ver&#246;ffentlicht werden. Die Bekanntmachung kann zus&#228;tzlich in einem von dem Gericht f&#252;r Bekanntmachungen bestimmten Informations- und Kommunikationssystem erfolgen. Die Frist muss mindestens drei Monate seit der Bekanntgabe betragen. Es ist jeweils anzugeben, an welchem Tag die Antragsfrist abl&#228;uft. F&#252;r die Wiedereinsetzung in den vorigen Stand wegen Fristvers&#228;umnis gilt &#167; 67 entsprechend. Das Gericht soll Personen, die von der Entscheidung erkennbar in besonderem Ma&#223;e betroffen werden, auch ohne Antrag beiladen.</div><div class="jurAbsatz" style="text-align:justify;">(2b) In Verfahren gegen Entscheidungen nach &#167; 7a Absatz 1 Satz 3, &#167; 28h Absatz 2 und &#167; 28p Absatz 1 Satz 5 des Vierten Buches Sozialgesetzbuch sind andere Versicherungstr&#228;ger abweichend von Absatz 2 nur auf deren Antrag beizuladen. Das Gericht benachrichtigt die anderen Versicherungstr&#228;ger &#252;ber die Erhebung einer entsprechenden Klage und &#252;ber die M&#246;glichkeit der Beiladung auf Antrag. Das Gericht setzt den anderen Versicherungstr&#228;gern f&#252;r die Antragstellung eine angemessene Frist. F&#252;r die Wiedereinsetzung in den vorigen Stand wegen Fristvers&#228;umnis gilt &#167; 67 entsprechend. Das Gericht kann Versicherungstr&#228;ger auch von Amts wegen beiladen.</div><div class="jurAbsatz">(3) Der Beiladungsbeschlu&#223; ist allen Beteiligten zuzustellen. Dabei sollen der Stand der Sache und der Grund der Beiladung angegeben werden. Der Beschlu&#223;, den Dritten beizuladen, ist unanfechtbar.</div><div class="jurAbsatz">(4) Der Beigeladene kann innerhalb der Antr&#228;ge der anderen Beteiligten selbst&#228;ndig Angriffs- und Verteidigungsmittel geltend machen und alle Verfahrenshandlungen wirksam vornehmen. Abweichende Sachantr&#228;ge kann er nur dann stellen, wenn eine Beiladung nach Absatz 2 vorliegt.</div><div class="jurAbsatz">(5) Ein Versicherungstr&#228;ger, ein Tr&#228;ger der Grundsicherung f&#252;r Arbeitsuchende, ein Tr&#228;ger der Sozialhilfe einschlie&#223;lich der Leistungen nach Teil 2 des Neunten Buches Sozialgesetzbuch, ein Tr&#228;ger der Leistungen nach dem Asylbewerberleistungsgesetz oder in Angelegenheiten des Sozialen Entsch&#228;digungsrechts ein Land kann nach Beiladung verurteilt werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
