<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 102b EnergieStV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__102a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__103.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR175310006BJNE013801123"/><a href="index-2.html#BJNR175310006BJNE013801123">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Durchführung des Energiesteuergesetzes (Energiesteuer-Durchführungsverordnung - EnergieStV)<br /><span class="jnenbez">&#167; 102b</span>&#160;<span class="jnentitel">Steuerentlastung f&#252;r den &#246;ffentlichen Personennahverkehr mit Kraftfahrzeugen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der erstmalige Antrag auf Steuerentlastung muss &#8211; soweit zutreffend &#8211; folgende Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen und den Zweck des Unternehmens,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen des Betriebsinhabers (au&#223;er bei Kapitalgesellschaften) und, sofern ein solcher bestellt ist, des Betriebsleiters und seines Stellvertreters; bei juristischen Personen und Personengesellschaften sind die nach Gesetz, Gesellschaftsvertrag oder Satzung zur Vertretung berechtigten Personen anzugeben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Verzeichnis der dem Antragsteller selbst genehmigten Linien und solcher Linien, f&#252;r die ihm die Rechte und Pflichten &#252;bertragen worden sind, die aus der Genehmigung erwachsen (Genehmigungs&#252;bertragung), sowie derjenigen Linien, die der Antragsteller auf Grund einer &#220;bertragung der Betriebsf&#252;hrung bedient; bei s&#228;mtlichen Linien sind die Linienl&#228;nge (l&#228;ngster Linienweg) und die Beh&#246;rde anzugeben, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Genehmigung f&#252;r den Linienverkehr nach den &#167;&#167; 42 und 43 des Personenbef&#246;rderungsgesetzes in der Fassung der Bekanntmachung vom 8. August 1990 (BGBl. I S. 1690), das zuletzt durch Artikel 4 des Gesetzes vom 5. April 2011 (BGBl. I S. 544) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, erteilt hat,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bertragung der aus der Genehmigung erwachsenden Rechte und Pflichten genehmigt hat oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bertragung der Betriebsf&#252;hrung nach &#167; 2 Absatz 2 Nummer 3 des Personenbef&#246;rderungsgesetzes bewilligt hat,</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Verzeichnis der vom Antragsteller in eigenem Namen, in eigener Verantwortung und f&#252;r eigene Rechnung oder im Auftrag durchgef&#252;hrten Bef&#246;rderungen nach &#167; 1 Nummer 4 Buchstabe d, g und i der Freistellungs-Verordnung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 9240-1-1, ver&#246;ffentlichten bereinigten Fassung, die durch Artikel 1 der Verordnung vom 30. Juni 1989 (BGBl. I S. 1273) ge&#228;ndert worden ist, in der jeweils geltenden Fassung, unter Angabe des Schultr&#228;gers oder der jeweiligen Einrichtung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe des Rechtsverh&#228;ltnisses, sofern der Antragsteller f&#252;r ein anderes Verkehrsunternehmen Bef&#246;rderungen im &#246;ffentlichen Personennahverkehr durchf&#252;hrt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erkl&#228;rung, dass auf den einzelnen Linien oder Strecken, f&#252;r die eine Entlastung beantragt wird, in der Mehrzahl der Bef&#246;rderungsf&#228;lle die gesamte Reichweite 50 Kilometer oder die gesamte Reisezeit eine Stunde nicht &#252;bersteigt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Verzeichnis der Verkehrsunternehmen, die im Auftrag des Antragstellers beg&#252;nstigte Bef&#246;rderungen durchf&#252;hren, unter Angabe der &#252;bertragenen Linien und Strecken.</div></dd></dl></div><div class="jurAbsatz">(2) &#196;nderungen der f&#252;r die Angaben nach Absatz 1 ma&#223;geblichen betrieblichen Verh&#228;ltnisse sind dem Hauptzollamt sp&#228;testens mit dem n&#228;chsten Antrag auf Steuerentlastung anzuzeigen.</div><div class="jurAbsatz">(3) Die f&#252;r jeden Entlastungsabschnitt nach &#167; 102 Absatz 2 zu erstellenden Berechnungsb&#246;gen zum Antrag auf Steuerentlastung m&#252;ssen folgende Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entweder f&#252;r alle Fahrzeuge, f&#252;r die eine Entlastung beantragt wird, gemeinsam (Berechnungsbogen A) oder f&#252;r jede Fahrzeuggruppe (Berechnungsbogen B) oder f&#252;r jedes Fahrzeug einzeln (Berechnungsbogen C) <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die sich aus dem buchm&#228;&#223;igen Nachweis nach Absatz 4 Satz 1 ergebenden im Entlastungszeitraum insgesamt gefahrenen Kilometer und die im Rahmen von beg&#252;nstigten Bef&#246;rderungen zur&#252;ckgelegten Kilometer,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Menge des insgesamt getankten Kraftstoffs in Litern, in Kilogramm oder in Kilowattstunden; Bruchteile eines Liters, eines Kilogramms oder einer Kilowattstunde sind auf den n&#228;chsten vollen Liter, das n&#228;chste volle Kilogramm oder die n&#228;chste volle Kilowattstunde aufzurunden,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Durchschnittsverbrauch je 100 Kilometer Fahrleistung, der sich aus den Angaben zu den Buchstaben a und b ergibt, auf drei Dezimalstellen gerundet, wobei Teile von weniger als 0,0005 entfallen und Teile von 0,0005 und mehr als ein Tausendstel anzusetzen sind,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Verbrauch bei den beg&#252;nstigten Bef&#246;rderungen, errechnet aus dem Durchschnittsverbrauch nach Buchstabe c und der Kilometerleistung f&#252;r die beg&#252;nstigten Bef&#246;rderungen nach Buchstabe a, auf volle Liter, auf volle Kilogramm oder auf volle Kilowattstunden gerundet, wobei Teile von weniger als 0,5 entfallen und Teile von 0,5 oder mehr als volle Einheit anzusetzen sind;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Kraftfahrzeuge, deren buchm&#228;&#223;iger Nachweis nach Absatz 4 Satz 2 gef&#252;hrt wird (Berechnungsbogen D f&#252;r Taxen und Mietwagen im Anrufsammelverkehr, Berechnungsbogen E f&#252;r sonstige im genehmigten Linienverkehr eingesetzte Kraftfahrzeuge) <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die sich aus dem buchm&#228;&#223;igen Nachweis nach Absatz 4 Satz 2 ergebenden Kilometer, die im Rahmen von beg&#252;nstigten Bef&#246;rderungen zur&#252;ckgelegt wurden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den pauschalierten Durchschnittsverbrauch je 100 Kilometer Fahrleistung nach Absatz 4 Satz 2 Nummer 5,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Verbrauch bei den beg&#252;nstigten Bef&#246;rderungen, errechnet aus dem Durchschnittsverbrauch nach Buchstabe b und der Kilometerleistung f&#252;r die beg&#252;nstigten Bef&#246;rderungen nach Buchstabe a, auf volle Liter, auf volle Kilogramm oder auf volle Kilowattstunden gerundet, wobei Teile von weniger als 0,5 entfallen und Teile von 0,5 oder mehr als volle Einheit anzusetzen sind.</div></dd></dl></div></dd></dl>Bei der Ermittlung des pauschalierten Durchschnittsverbrauchs nach Satz 1 Nummer 2 Buchstabe b ist nur auf eine Dezimalstelle zu runden. Hierbei sind die kaufm&#228;nnischen Rundungsregeln anzuwenden.</div><div class="jurAbsatz">(4) Der Antragsteller hat in den F&#228;llen des &#167; 56 Absatz 1 Nummer 2 und 3 des Gesetzes f&#252;r jedes Fahrzeug, in dem die Energieerzeugnisse verwendet worden sind, einen buchm&#228;&#223;igen Nachweis mit folgenden Angaben zu f&#252;hren: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem amtlichen Kennzeichen des Fahrzeugs,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Tag des Einsatzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zahl der einsatzt&#228;glich gefahrenen Kilometer, aufgeteilt nach beg&#252;nstigten und nicht beg&#252;nstigten Bef&#246;rderungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Menge und der Art des getankten Kraftstoffs.</div></dd></dl>Der buchm&#228;&#223;ige Nachweis kann alternativ mit folgenden Angaben gef&#252;hrt werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem amtlichen Kennzeichen des Kraftfahrzeugs,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den beg&#252;nstigungsf&#228;higen Einsatztagen w&#228;hrend des jeweiligen Entlastungsabschnitts,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zahl der w&#228;hrend des Entlastungsabschnitts im Rahmen beg&#252;nstigter Bef&#246;rderungen gefahrenen Kilometer,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Nachweis des Einsatzes f&#252;r beg&#252;nstigte Bef&#246;rderungen im &#246;ffentlichen Personennahverkehr,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Menge des w&#228;hrend des Entlastungsabschnitts im Rahmen beg&#252;nstigter Bef&#246;rderungen verbrauchten Kraftstoffs; f&#252;r die Mengenermittlung kann der Durchschnittsverbrauch je 100 Kilometer Fahrleistung nach den Fahrzeugunterlagen zuz&#252;glich eines pauschalen Zuschlags in H&#246;he von 20 Prozent des Durchschnittsverbrauchs zugrunde gelegt werden.</div></dd></dl>Der nach Satz 1 und 2 zu f&#252;hrende buchm&#228;&#223;ige Nachweis ist entsprechend dem jeweiligen Entlastungsabschnitt (&#167; 102 Absatz 2) abzuschlie&#223;en. Werden betriebliche Aufzeichnungen gef&#252;hrt, die den Nachweis des beg&#252;nstigten Kraftstoffverbrauchs f&#252;r jeden Entlastungsabschnitt auf andere Weise erbringen, so k&#246;nnen diese Aufzeichnungen auf Antrag vom zust&#228;ndigen Hauptzollamt als buchm&#228;&#223;iger Nachweis zugelassen werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
