<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 104 EnergieStV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__103b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__105.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR175310006BJNE010502123"/><a href="index-2.html#BJNR175310006BJNE010502123">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Durchführung des Energiesteuergesetzes (Energiesteuer-Durchführungsverordnung - EnergieStV)<br /><span class="jnenbez">&#167; 104</span>&#160;<span class="jnentitel">Steuerverg&#252;tung f&#252;r Diplomatenbenzin und -dieselkraftstoff</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Steuerverg&#252;tung nach &#167; 59 des Gesetzes ist bei dem Hauptzollamt, das f&#252;r den Dienstsitz der ausl&#228;ndischen Vertretung zust&#228;ndig ist, nach amtlich vorgeschriebenem Vordruck f&#252;r die innerhalb eines Verg&#252;tungsabschnitts bezogenen Mengen an Benzin und Dieselkraftstoff zu beantragen. Die Steuerentlastung wird nur gew&#228;hrt, wenn der Antrag sp&#228;testens bis zum Ablauf der Festsetzungsfrist im Sinne des &#167; 169 Absatz 2 Satz 1 Nummer 1 der Abgabenordnung beim Hauptzollamt gestellt wird. Die Steuerverg&#252;tung wird nicht gew&#228;hrt f&#252;r Benzin und Dieselkraftstoffe, die in Fahrzeugen verwendet worden sind, die f&#252;r eine ausl&#228;ndische Vertretung oder andere Beg&#252;nstigte zugelassen, jedoch nicht beg&#252;nstigten Dritten zur st&#228;ndigen Benutzung &#252;berlassen worden sind. Eine entsprechende Erkl&#228;rung ist mit jedem Antrag abzugeben.</div><div class="jurAbsatz">(2) Die Verg&#252;tung ist, wenn nicht besondere Gr&#252;nde eine Ausnahme rechtfertigen, erst zu beantragen, wenn die verg&#252;tungsf&#228;hige Menge 300 Liter &#252;bersteigt. Verg&#252;tungsabschnitt ist unter den Voraussetzungen des Satzes 1 nach Wahl des Antragstellers ein Zeitraum von einem Kalendervierteljahr, einem Kalenderhalbjahr oder einem Kalenderjahr. Das Hauptzollamt kann auf Antrag einen Zeitraum von einem Kalendermonat als Verg&#252;tungsabschnitt zulassen. Eine &#196;nderung des Verg&#252;tungsabschnitts ist erst mit Beginn eines neuen Kalenderjahres m&#246;glich. Der Antrag nach Satz 1 muss alle im Verg&#252;tungsabschnitt entstandenen Verg&#252;tungsanspr&#252;che umfassen. Ist &#252;ber ihn entschieden, k&#246;nnen f&#252;r den gleichen Zeitraum keine weiteren Anspr&#252;che geltend gemacht werden.</div><div class="jurAbsatz">(3) Die Steuerverg&#252;tung wird gew&#228;hrt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antrag einer Vertretung nach &#167; 59 Absatz 2 Nummer 1 des Gesetzes mit der Unterschrift einer unterschriftsberechtigten Person und dem Dienststempelabdruck der Vertretung versehen ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Antrag einer beg&#252;nstigten Person nach &#167; 59 Absatz 2 Nummer 2 des Gesetzes von dieser selbst unterschrieben ist, eine unterschriftsberechtigte Person mit dem Dienststempelabdruck der Vertretung best&#228;tigt hat, dass der Antragsteller zu den nach &#167; 59 Absatz 2 Nummer 2 des Gesetzes beg&#252;nstigten Personen geh&#246;rt, und keine Gr&#252;nde vorliegen, die die Beg&#252;nstigung nach &#167; 59 Absatz 3 des Gesetzes ausschlie&#223;en.</div></dd></dl>Die unterschriftsberechtigte Person ist in der Regel der Leiter der ausl&#228;ndischen Vertretung oder sein Stellvertreter. Sie wird von der Vertretung gegen&#252;ber dem Ausw&#228;rtigen Amt bestimmt.</div><div class="jurAbsatz">(4) Dem Antrag sind die Rechnungen des Lieferers &#252;ber die Abgabe von Benzin oder Dieselkraftstoff an den Beg&#252;nstigten beizuf&#252;gen; darin m&#252;ssen der Tag der Lieferung, die gelieferte Menge und die Anschrift des Lieferers angegeben sein. Das Hauptzollamt kann sich weitere f&#252;r die Bearbeitung des Antrags erforderliche Unterlagen vorlegen lassen.</div><div class="jurAbsatz">(5) Die Steuerverg&#252;tung wird nicht gew&#228;hrt f&#252;r einen Verg&#252;tungsabschnitt, f&#252;r den eine gef&#228;lschte, verf&#228;lschte oder f&#252;r andere als die angegebenen Fahrzeuge erteilte Rechnung vorgelegt wird. Das Hauptzollamt kann eine teilweise Verg&#252;tung gew&#228;hren, wenn eine Rechnung, die f&#252;r ein anderes als das angegebene Fahrzeug ausgestellt wurde, offenkundig versehentlich vorgelegt worden ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
