<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 19 EnergieStV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__18.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__20.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR175310006BJNE002004123"/><a href="index-2.html#BJNR175310006BJNE002004123">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Durchführung des Energiesteuergesetzes (Energiesteuer-Durchführungsverordnung - EnergieStV)<br /><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Pflichten des Lagerinhabers, Steueraufsicht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Inhaber des Lagers hat ein Belegheft zu f&#252;hren. Das Hauptzollamt kann dazu Anordnungen treffen.</div><div class="jurAbsatz">(2) Der Inhaber des Lagers hat &#252;ber den Zugang und den Abgang an Energieerzeugnissen und anderen Stoffen, die zum Vermischen mit Energieerzeugnissen in das Lager aufgenommen werden, ein Lagerbuch nach amtlich vorgeschriebenem Vordruck zu f&#252;hren. Das Hauptzollamt kann dazu Anordnungen treffen. Der Inhaber des Lagers hat auf Verlangen des Hauptzollamts weitere Aufzeichnungen zu f&#252;hren und Art und Menge der aus dem Lager entfernten Energieerzeugnisse unter Angabe der Verkaufspreise, gew&#228;hrter Preisnachl&#228;sse und der Lieferungs- und Zahlungsbedingungen dem Hauptzollamt am Tag nach der Entfernung anzuzeigen. Das Hauptzollamt kann anstelle des Lagerbuchs betriebliche Aufzeichnungen zulassen, wenn die Steuerbelange dadurch nicht beeintr&#228;chtigt werden. Das Lagerbuch ist jeweils f&#252;r ein Kalenderjahr zu f&#252;hren und sp&#228;testens am 31. Januar des folgenden Jahres abzuschlie&#223;en. Der Inhaber des Lagers hat dem Hauptzollamt auf Verlangen das abgeschlossene Lagerbuch abzuliefern. Der Inhaber eines Lagers hat f&#252;r seine Lagerst&#228;tten nach &#167; 7 Absatz 6 des Gesetzes anstelle eines Lagerbuchs betriebliche Aufzeichnungen zu f&#252;hren.</div><div class="jurAbsatz">(3) Der Inhaber des Lagers hat dem Hauptzollamt auf Verlangen Zusammenstellungen &#252;ber die Abgabe von steuerfreien Energieerzeugnissen vorzulegen. Er hat dem zust&#228;ndigen Hauptzollamt bis zum 15. Februar jeden Jahres andere als die in &#167; 28 des Gesetzes genannten Energieerzeugnisse anzumelden, die er im abgelaufenen Kalenderjahr zu den in der Anlage 1 aufgef&#252;hrten steuerfreien Zwecken abgegeben hat.</div><div class="jurAbsatz">(4) Der Inhaber des Lagers hat einmal im Kalenderjahr den Bestand an Energieerzeugnissen und anderen Stoffen aufzunehmen und ihn gleichzeitig mit dem Sollbestand dem Hauptzollamt sp&#228;testens sechs Wochen nach der Bestandsaufnahme nach amtlich vorgeschriebenem Vordruck anzumelden und dabei zu Mengenabweichungen Stellung zu nehmen. Der Inhaber des Lagers hat den Zeitpunkt der Bestandsaufnahme dem Hauptzollamt drei Wochen vorher anzuzeigen. Das Hauptzollamt kann auf die Anzeige verzichten, wenn die Steuerbelange dadurch nicht beeintr&#228;chtigt werden. Die mit der Steueraufsicht betrauten Amtstr&#228;ger k&#246;nnen an der Bestandsaufnahme teilnehmen. Die S&#228;tze 1 bis 4 sind nicht anzuwenden auf Lagerst&#228;tten nach &#167; 7 Absatz 6 des Gesetzes.</div><div class="jurAbsatz">(5) Auf Anordnung des Hauptzollamts sind im Lager die Best&#228;nde an Energieerzeugnissen und anderen Stoffen amtlich festzustellen. Dazu hat der Inhaber des Lagers das Lagerbuch oder die an seiner Stelle zugelassenen Aufzeichnungen aufzurechnen und auf Verlangen des Hauptzollamts die Best&#228;nde nach amtlich vorgeschriebenem Vordruck anzumelden. Der Inhaber des Lagers hat auf Verlangen des Hauptzollamts auch andere Energieerzeugnisse, mit denen er handelt, die er lagert oder verwendet, in die Bestandsaufnahme oder Anmeldung einzubeziehen. Die S&#228;tze 1 bis 3 sind nicht anzuwenden auf Lagerst&#228;tten nach &#167; 7 Absatz 6 des Gesetzes.</div><div class="jurAbsatz">(6) Die mit der Steueraufsicht betrauten Amtstr&#228;ger k&#246;nnen f&#252;r steuerliche Zwecke unentgeltlich Proben von Energieerzeugnissen und anderen im Lager befindlichen Erzeugnissen zur Untersuchung entnehmen.</div><div class="jurAbsatz">(7) Der Inhaber des Lagers hat dem Hauptzollamt auf Verlangen f&#252;r die Steueraufsicht wichtige Betriebsvorg&#228;nge schriftlich anzumelden und Zwischenabschl&#252;sse zu fertigen.</div><div class="jurAbsatz">(8) Der Inhaber des Lagers hat dem Hauptzollamt vorbehaltlich Absatz 9 &#196;nderungen der nach &#167; 16 Abs. 2 angegebenen Verh&#228;ltnisse sowie &#220;berschuldung, drohende oder eingetretene Zahlungsunf&#228;higkeit, Zahlungseinstellung und Stellung des Antrags auf Er&#246;ffnung eines Insolvenzverfahrens unverz&#252;glich schriftlich anzuzeigen.</div><div class="jurAbsatz">(9) Beabsichtigt der Inhaber des Lagers, die angemeldeten Lagerst&#228;tten oder Zapfstellen oder die in der Betriebserkl&#228;rung dargestellten Verh&#228;ltnisse zu &#228;ndern, hat er dies dem Hauptzollamt mindestens eine Woche vorher schriftlich anzuzeigen. Er darf die &#196;nderung erst durchf&#252;hren, wenn das Hauptzollamt zugestimmt hat. Das Hauptzollamt kann auf Antrag auf die Anzeige verzichten, wenn die &#196;nderung auf andere Weise jederzeit erkennbar ist und der Inhaber des Lagers sich verpflichtet, die &#196;nderungen unverz&#252;glich r&#252;ckg&#228;ngig zu machen, wenn die nachtr&#228;gliche Zustimmung des Hauptzollamts nicht erteilt wird. Das Hauptzollamt kann den Verzicht au&#223;erdem davon abh&#228;ngig machen, dass &#252;ber die An- und Abmeldung von Lagerst&#228;tten besondere Aufzeichnungen oder Verzeichnisse gef&#252;hrt werden. Der Inhaber des Lagers hat auf Verlangen des Hauptzollamts die Unterlagen nach &#167; 16 Absatz 1 Satz 2 neu zu erstellen, wenn sie un&#252;bersichtlich geworden sind.</div><div class="jurAbsatz">(10) (weggefallen)</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
