<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 EnergieStV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR175310006BJNE000306123"/><a href="index-2.html#BJNR175310006BJNE000306123">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Durchführung des Energiesteuergesetzes (Energiesteuer-Durchführungsverordnung - EnergieStV)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Ordnungsgem&#228;&#223;e Kennzeichnung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Gas&#246;le der Unterpositionen 2710&#160;19&#160;43 bis 2710&#160;19&#160;48 und der Unterpositionen 2710&#160;20&#160;11 bis 2710&#160;20&#160;19 der Kombinierten Nomenklatur sind dann ordnungsgem&#228;&#223; gekennzeichnet im Sinne von &#167; 2 Abs. 3 Satz 1 Nr. 1, &#167; 27 Abs. 1 Satz 2, &#167; 48 Abs. 1 Satz 1 und &#167; 52 Abs. 1 Satz 2 des Gesetzes, wenn sie im Steuergebiet vor der erstmaligen Abgabe in einem Kennzeichnungsbetrieb unter Verwendung von zugelassenen Kennzeichnungseinrichtungen mit 4,1 g N-Ethyl-1-(4-phenylazophenylazo)naphthyl-2-amin oder 5,3 g N-Ethylhexyl-1-(tolylazotolylazo)naphthyl-2-amin oder 6,1 g N-Tridecyl-1-(tolylazotolylazo)naphthyl-2-amin oder einem in der Farbwirkung &#228;quivalenten Gemisch aus diesen Farbstoffen (Rotfarbstoffe) und 12,5 g ACCUTRACE<sup>TM</sup> PLUS (Markierstoff &#8211; entspricht einem Gehalt von 9,5 g Butoxybenzol) auf 1&#160;000 Liter bei 15 Grad Celsius gleichm&#228;&#223;ig vermischt (gekennzeichnet) wurden.</div><div class="jurAbsatz">(2) Werden Gas&#246;le der Unterpositionen 2710&#160;19&#160;43 bis 2710&#160;19&#160;48 und der Unterpositionen 2710&#160;20&#160;11 bis 2710&#160;20&#160;19 der Kombinierten Nomenklatur aus einem anderen Mitgliedstaat (&#167; 1a Satz 1 Nummer 5 des Gesetzes), einem Drittgebiet (&#167; 1a Satz 1 Nummer 6 des Gesetzes) oder einem Drittland (&#167; 1a Satz 1 Nummer 7 des Gesetzes) in das Steuergebiet verbracht oder eingef&#252;hrt, gelten sie vorbehaltlich gegenteiliger Feststellung als ordnungsgem&#228;&#223; gekennzeichnet, wenn eine Bescheinigung in einer Amtssprache der Europ&#228;ischen Union der f&#252;r den Lieferer zust&#228;ndigen Verbrauchsteuerverwaltung, des Herstellers oder des ausl&#228;ndischen Kennzeichners dar&#252;ber vorgelegt wird, dass das Gas&#246;l au&#223;erhalb des Steuergebiets gekennzeichnet worden ist und nach Art und Menge mindestens den Gehalt der in Absatz 1 genannten Kennzeichnungsstoffe und h&#246;chstens 18,75 g ACCUTRACE<sup>TM</sup> PLUS (Markierstoff &#8211; entspricht einem Gehalt von h&#246;chstens 14,25 g Butoxybenzol) auf 1&#160;000 Liter bei 15 Grad Celsius gleichm&#228;&#223;ig verteilt enth&#228;lt. Wird ein zu geringer Anteil an Kennzeichnungsstoffen festgestellt, gilt &#167; 7 Absatz 2 Satz 6 bis 8 sinngem&#228;&#223;.</div><div class="jurAbsatz">(3) Gas&#246;le der Unterpositionen 2710&#160;19&#160;43 bis 2710&#160;19&#160;48 und der Unterpositionen 2710&#160;20&#160;11 bis 2710&#160;20&#160;19 der Kombinierten Nomenklatur, die aus einem anderen Mitgliedstaat in das Steuergebiet verbracht werden und neben der nach Absatz 2 Satz 1 vorgeschriebenen Menge ACCUTRACE<sup>TM</sup> PLUS andere als in Absatz 1 genannte Kennzeichnungsstoffe enthalten, gelten vorbehaltlich gegenteiliger Feststellung als ordnungsgem&#228;&#223; gekennzeichnet, wenn diese Kennzeichnungsstoffe in gleicher Weise (Rotf&#228;rbung) und mit vergleichbarer Zuverl&#228;ssigkeit wie die in Absatz 1 genannten Kennzeichnungsstoffe das Erkennen als gekennzeichnetes Energieerzeugnis und die Unterscheidung von anderen Energieerzeugnissen erm&#246;glichen. Das Bundesministerium der Finanzen bestimmt im Verwaltungswege, welche der in den anderen Mitgliedstaaten zugelassenen Kennzeichnungsverfahren die Voraussetzungen erf&#252;llen. Weitere Voraussetzung ist, dass eine Bescheinigung in einer Amtssprache der Europ&#228;ischen Union der f&#252;r den Lieferer zust&#228;ndigen Verbrauchsteuerverwaltung, des Herstellers oder des ausl&#228;ndischen Kennzeichners dar&#252;ber vorgelegt wird, dass das Gas&#246;l nach dem Recht des anderen Mitgliedstaats ordnungsgem&#228;&#223; gekennzeichnet ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
