<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 33 EnergieStV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__32.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__34.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR175310006BJNE003402123"/><a href="index-2.html#BJNR175310006BJNE003402123">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur Durchführung des Energiesteuergesetzes (Energiesteuer-Durchführungsverordnung - EnergieStV)<br /><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel">Bef&#246;rderung aus anderen Mitgliedstaaten und Beendigung von Bef&#246;rderungen unter Steueraussetzung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Werden Energieerzeugnisse unter Steueraussetzung aus anderen Mitgliedstaaten zu einem Empf&#228;nger im Steuergebiet oder durch das Steuergebiet bef&#246;rdert, hat der Bef&#246;rderer w&#228;hrend der Bef&#246;rderung den eindeutigen Referenzcode mitzuf&#252;hren und auf Verlangen mitzuteilen. Das Hauptzollamt kann die Vorlage eines Ausdrucks des elektronischen Verwaltungsdokuments oder jedes anderen Handelspapiers f&#252;r die Energieerzeugnisse verlangen.</div><div class="jurAbsatz">(2) Ein elektronisches Verwaltungsdokument, das von den zust&#228;ndigen Beh&#246;rden eines anderen Mitgliedstaats &#252;bermittelt wurde, wird an den Empf&#228;nger im Steuergebiet von dem f&#252;r ihn zust&#228;ndigen Hauptzollamt weitergeleitet, wenn dieser ein Steuerlagerinhaber oder ein registrierter Empf&#228;nger ist.</div><div class="jurAbsatz">(3) Der Steuerlagerinhaber hat die unter Steueraussetzung bezogenen Energieerzeugnisse nach der Aufnahme in sein Steuerlager unverz&#252;glich in das Herstellungs- oder Lagerbuch einzutragen oder in den an ihrer Stelle zugelassenen Aufzeichnungen zu erfassen.</div><div class="jurAbsatz">(4) Der registrierte Empf&#228;nger hat die bezogenen Energieerzeugnisse nach der Aufnahme in seinen Betrieb unverz&#252;glich in seinen Aufzeichnungen zu erfassen.</div><div class="jurAbsatz">(5) Auf Antrag kann das Hauptzollamt unter Widerrufsvorbehalt zulassen, dass der Steuerlagerinhaber Energieerzeugnisse unter Steueraussetzung nur durch Inbesitznahme in sein Steuerlager aufnimmt, wenn die Energieerzeugnisse wie folgt abgegeben werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter Steueraussetzung an ein anderes Steuerlager im Steuergebiet oder an einen Beg&#252;nstigten im Sinn des &#167; 9c des Gesetzes im Steuergebiet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu steuerfreien Zwecken oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach &#167; 2 Absatz 1 Nummer 8 Buchstabe a, Absatz 2 Nummer 2 oder Absatz 3 des Gesetzes versteuert.</div></dd></dl>Werden die Energieerzeugnisse au&#223;erhalb des Steuergebiets in Besitz genommen, ist die Aufnahme durch Inbesitznahme jedoch erst bewirkt, wenn der Steuerlagerinhaber erstmals im Steuergebiet Besitz an den Energieerzeugnissen aus&#252;bt. In den F&#228;llen der Nummern 1 und 2 gilt die Inbesitznahme der Energieerzeugnisse durch den empfangenden Steuerlagerinhaber, im Fall der Nummer 3 gilt die Inbesitznahme durch denjenigen, an den die Energieerzeugnisse abgegeben werden, als Entfernung aus dem Steuerlager (&#167; 8 Absatz 1 Satz 1 des Gesetzes).</div><div class="jurAbsatz">(6) Auf Antrag kann das Hauptzollamt zulassen, dass der registrierte Empf&#228;nger Energieerzeugnisse unter Steueraussetzung nur durch Inbesitznahme in seinen Betrieb aufnimmt. Werden die Energieerzeugnisse au&#223;erhalb des Steuergebiets in Besitz genommen, ist die Aufnahme durch Inbesitznahme jedoch erst bewirkt, wenn der registrierte Empf&#228;nger erstmals im Steuergebiet Besitz an den Energieerzeugnissen aus&#252;bt. Die S&#228;tze 1 und 2 gelten nicht f&#252;r registrierte Empf&#228;nger im Einzelfall.</div><div class="jurAbsatz">(7) F&#252;r Lager ohne Lagerst&#228;tten (&#167; 7 Absatz 5 des Gesetzes) gilt die Inbesitznahme der Energieerzeugnisse durch den empfangenden Steuerlagerinhaber als Aufnahme in das Steuerlager und die Inbesitznahme durch denjenigen, an den die Energieerzeugnisse abgegeben werden, als Entfernung aus dem Steuerlager. Werden die Energieerzeugnisse au&#223;erhalb des Steuergebiets in Besitz genommen, ist die Aufnahme durch Inbesitznahme jedoch erst bewirkt, wenn der Steuerlagerinhaber erstmals im Steuergebiet Besitz an den Energieerzeugnissen aus&#252;bt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
