<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>RiRegDG - Gesetz über die Verwendung der zur Durchführung der Rechtsakte der Europäischen Gemeinschaft über die Kennzeichnung und Registrierung von Rindern erhobenen Daten</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR248910999" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die Verwendung der zur Durchf&#252;hrung der Rechtsakte der Europ&#228;ischen Gemeinschaft &#252;ber die Kennzeichnung und Registrierung von Rindern erhobenen Daten</span> <span class="jnkurzueamtabk"> (Rinderregistrierungsdurchf&#252;hrungsgesetz - RiRegDG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>RiRegDG</p><p>Ausfertigungsdatum: 17.12.1999</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Rinderregistrierungsdurchf&#252;hrungsgesetz in der Fassung der Bekanntmachung vom 22. Juni 2004 (BGBl. I S. 1280), das zuletzt durch Artikel 105 des Gesetzes vom 20. November 2019 (BGBl. I S. 1626) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 22.6.2004 I 1280;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 105 G v. 20.11.2019 I 1626</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR248910999_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 28.12.1999 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Durchf&#252;hrung der<br />       EGV 820/97 (CELEX Nr: 31997R0820) +++)<br /><br /> 
</pre>&#220;berschrift: Bezeichnung idF Art. 1 Nr. 1 G v. 13.6.2001 I 1034 mWv 20.6.2001 u. d. Art. 2 Nr. 1 G v. 22.6.2004 I 1248 mWv 26.6.2004; <br />Kurz&#252;berschrift u. Buchstabenabk&#252;rzung eingef. durch Art. 1 Nr. 1 G v. 13.6.2001 I 1034 mWv 20.6.2001</div><div class="jurAbsatz"><br /> Das G wurde als Artikel 1 G v. 17.12.1999 I 2429 vom Bundestag mit Zustimmung des Bundesrates beschlossen. Es ist gem. Art. 3 dieses G mWv 28.12.1999 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR248910999BJNE000107377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR248910999BJNE000107377"/><a href="index-2.html#BJNR248910999BJNE000107377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Zweck und Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz dient der Durchf&#252;hrung der Rechtsakte der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union &#252;ber die Kennzeichnung und Registrierung von Rindern, soweit danach eine Verwendung automatisiert verarbeiteter Daten (Daten) &#252;ber Rinder und Rinderhalter zu Zwecken der Tierseuchenbek&#228;mpfung oder der Durchf&#252;hrung und der Kontrolle der Einhaltung der gemeinschaftlichen Beihilferegelungen zugunsten der Landwirtschaft erforderlich ist. &#167; 2 Abs. 3 bis 7 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Dieses Gesetz findet keine Anwendung, soweit eine Verwendung von Daten durch die Vorschriften des Rindfleischetikettierungsgesetzes sowie der auf Grund des Rindfleischetikettierungsgesetzes erlassenen Rechtsverordnungen geregelt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR248910999BJNE000211119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR248910999BJNE000211119"/><a href="index-2.html#BJNR248910999BJNE000211119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Verarbeitung von Daten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndigen Beh&#246;rden oder die von diesen beauftragten Stellen &#252;bermitteln Daten, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach den Vorschriften der Viehverkehrsverordnung &#252;ber die Kennzeichnung und Registrierung von Rindern,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach den Vorschriften der Rinder- und Schafpr&#228;mien-Verordnung &#252;ber die Schlachtnummer, das Schlacht- oder Lebendgewicht und die Kategorie</div></dd></dl>erhoben worden sind, an die zust&#228;ndigen Beh&#246;rden oder die von diesen beauftragten Stellen anderer L&#228;nder, soweit diese die Daten anfordern und die &#220;bermittlung der Daten zu Zwecken der Tierseuchenbek&#228;mpfung oder der Durchf&#252;hrung und der Kontrolle der Einhaltung der gemeinschaftlichen Beihilferegelungen zugunsten der Landwirtschaft erforderlich ist. Die &#220;bermittlung der Daten nach Satz 1 kann durch Abruf im automatisierten Verfahren erfolgen.</div><div class="jurAbsatz">(2) Die zust&#228;ndigen Beh&#246;rden oder die von diesen beauftragten Stellen k&#246;nnen die &#252;bermittelten Daten im Rahmen ihrer Aufgabenerf&#252;llung zu den in Absatz 1 genannten Zwecken verwenden.</div><div class="jurAbsatz">(3) Auf Anforderung d&#252;rfen der nach Landesrecht f&#252;r die Gew&#228;hrung der Entsch&#228;digung f&#252;r Tierverluste nach dem Tiergesundheitsgesetz zust&#228;ndigen Stelle durch die zust&#228;ndige Beh&#246;rde oder die von ihr beauftragte Stelle die nach Absatz 1 Satz 1 Nr. 1 erhobenen Daten insoweit &#252;bermittelt werden, als dies zur Erfassung von Rinderbest&#228;nden zu Zwecken <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Beitragserhebung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gew&#228;hrung von Entsch&#228;digungen nach dem Tiergesundheitsgesetz oder einem der Verh&#252;tung oder Bek&#228;mpfung von Tierseuchen dienenden unmittelbar geltenden Rechtsakt der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gew&#228;hrung von Leistungen, die nicht von Nummer 2 erfasst sind und die der Verh&#252;tung oder Bek&#228;mpfung einer anzeigepflichtigen Tierseuche oder einer meldepflichtigen Tierkrankheit dienen,</div></dd></dl>nach Ma&#223;gabe des Landesrechts erforderlich ist. F&#252;r die Zul&#228;ssigkeit der Verarbeitung der Daten gilt Satz 1 entsprechend.</div><div class="jurAbsatz">(4) Auf Anforderung &#252;bermittelt die zust&#228;ndige Beh&#246;rde oder die von ihr beauftragte Stelle dem Friedrich-Loeffler-Institut die nach Absatz 1 Satz 1 Nr. 1 erhobenen Daten, soweit dies <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Mitwirkung nach &#167; 27 Absatz 3 Satz 1 Nummer 3 des Tiergesundheitsgesetzes erforderlich ist oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Durchf&#252;hrung wissenschaftlicher Forschung auf dem Gebiet der Tierseuchen erforderlich ist, das wissenschaftliche Interesse an der Durchf&#252;hrung des Forschungsvorhabens das Interesse des Betroffenen an dem Ausschluss der Zweck&#228;nderung erheblich &#252;berwiegt und der Zweck der Forschung auf andere Weise nicht oder nur mit unverh&#228;ltnism&#228;&#223;igem Aufwand erreicht werden kann.</div></dd></dl>F&#252;r die Zul&#228;ssigkeit der Verarbeitung der Daten durch das Friedrich-Loeffler-Institut gilt Satz 1 entsprechend. Das Friedrich-Loeffler-Institut darf die Daten nicht an Dritte &#252;bermitteln.</div><div class="jurAbsatz">(5) Auf Anforderung &#252;bermittelt die zust&#228;ndige Beh&#246;rde oder die von ihr beauftragte Stelle den jeweils zust&#228;ndigen statistischen &#196;mtern der L&#228;nder die nach Absatz 1 Satz 1 Nr. 1 sowie die auf Grund tierseuchenrechtlicher Vorschriften &#252;ber die Anzeige und Registrierung von Betrieben erhobenen Daten, auch in verarbeiteter Form, zur Durchf&#252;hrung der Erhebung &#252;ber die Viehbest&#228;nde nach den &#167;&#167; 18 bis 20a des Agrarstatistikgesetzes, der Agrarstrukturerhebung nach den &#167;&#167; 25 bis 27 des Agrarstatistikgesetzes und der Feststellung der Grundgesamtheit nach &#167; 97a des Agrarstatistikgesetzes.</div><div class="jurAbsatz">(6) Auf Anforderung &#252;bermittelt die zust&#228;ndige Beh&#246;rde oder die von ihr beauftragte Stelle den jeweils f&#252;r Tierzucht zust&#228;ndigen Beh&#246;rden der L&#228;nder die nach Absatz 1 Satz 1 Nr. 1 erhobenen Daten, auch in verarbeiteter Form, zur Durchf&#252;hrung des Monitoring &#252;ber die genetische Vielfalt nach &#167; 10 des Tierzuchtgesetzes.</div><div class="jurAbsatz">(7) Auf Anforderung einer tierzuchtrechtlich anerkannten Zuchtorganisation &#252;bermittelt die zust&#228;ndige Beh&#246;rde oder die von ihr beauftragte Stelle der Zuchtorganisation die nach Absatz 1 Satz 1 Nr. 1 erhobenen Daten, auch in verarbeiteter Form, zum Zwecke der Zuchtbuchf&#252;hrung, Leistungspr&#252;fungen und Zuchtwertsch&#228;tzung nach &#167; 8 Absatz 2 des Tierzuchtgesetzes, soweit die Zuchtorganisation nachweisen kann, dass der Tierhalter seine Einwilligung zur &#220;bermittlung entsprechender Daten schriftlich erkl&#228;rt hat. Im Falle des &#167; 9 Absatz 2 Satz 1 Nummer 1 des Tierzuchtgesetzes gilt Satz 1 entsprechend f&#252;r die Anforderung einer f&#252;r die Durchf&#252;hrung der tierzuchtrechtlichen Leistungspr&#252;fungen und Zuchtwertsch&#228;tzung zust&#228;ndigen Beh&#246;rde oder der von ihr beauftragten Stelle.</div></div></div></div></div><div class="jnnorm" id="BJNR248910999BJNE000305119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR248910999BJNE000305119"/><a href="index-2.html#BJNR248910999BJNE000305119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Auskunft an den Tierhalter</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Tierhalter kann Auskunft verlangen &#252;ber die Daten, die er nach den Vorschriften der Viehverkehrsverordnung &#252;ber die Kennzeichnung und Registrierung von Rindern und den Vorschriften der Rinder- und Schafpr&#228;mien-Verordnung &#252;ber die Schlachtnummer, das Schlacht- oder Lebendgewicht und die Kategorie angezeigt hat.</div><div class="jurAbsatz">(2) Einem Tierhalter, der eine Ver&#228;nderung seines Rinderbestandes nach den Vorschriften der Viehverkehrsverordnung &#252;ber die Kennzeichnung und Registrierung von Rindern angezeigt hat, wird auf Anfrage zus&#228;tzlich Auskunft erteilt &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Geburtsdatum des Rindes, das in seinen Bestand &#252;bernommen worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Geschlecht dieses Rindes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Rasse dieses Rindes nach dem Rasseschl&#252;ssel der Viehverkehrsverordnung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ohrmarkennummer des Muttertieres dieses Rindes,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Registriernummer des Geburtsbetriebes dieses Rindes,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Land, den Mitgliedstaat oder das Drittland, in dem dieses Rind geboren worden ist,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die L&#228;nder, die Mitgliedstaaten oder die Drittl&#228;nder, in denen dieses Rind vor der &#220;bernahme in den Bestand gehalten worden ist, und zwar unter Angabe der jeweiligen Haltungszeitr&#228;ume,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen, die Anschrift des Tierhalters und die Registriernummer des Betriebes, von dem dieses Rind &#252;bernommen worden ist, oder, im Falle des Abgangs eines Rindes, den Namen, die Anschrift des Tierhalters und die Registriernummer des Betriebes, an den dieses Rind abgegeben worden ist,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Schlachtgewicht oder das Lebendgewicht eines geschlachteten Rindes, falls das Gemeinschaftsrecht diese Gewichtsangabe f&#252;r eine Beihilfe vorsieht,</div></dd></dl>soweit diese Daten gespeichert sind.</div><div class="jurAbsatz">(3) Die Auskunftserteilung kann durch Abruf im automatisierten Verfahren erfolgen. Artikel 15 der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR248910999BJNE000403377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR248910999BJNE000403377"/><a href="index-2.html#BJNR248910999BJNE000403377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Aufbewahrung und L&#246;schung von Daten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die in &#167; 2 Abs. 1 Satz 1 bezeichneten und bei der zust&#228;ndigen Beh&#246;rde oder der von dieser beauftragten Stelle gespeicherten Daten sind f&#252;r die Dauer von drei Jahren aufzubewahren. Die Frist beginnt mit Ablauf des 31. Dezember desjenigen Jahres, in das der Tod des Rindes f&#228;llt. Nach Ablauf der Aufbewahrungsfrist sind die Daten zu l&#246;schen, wenn sie zur Erf&#252;llung der in &#167; 2 Abs. 1 Satz 1 genannten Zwecke nicht mehr ben&#246;tigt werden. Andere Vorschriften, nach denen eine l&#228;ngere Aufbewahrungsfrist besteht, bleiben unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR248910999BJNE000504119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR248910999BJNE000504119"/><a href="index-2.html#BJNR248910999BJNE000504119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Technische und organisatorische Ma&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hinsichtlich der technischen und organisatorischen Ma&#223;nahmen sind die Artikel 24, 25 und 32 der Verordnung (EU) 2016/679 zu beachten.</div><div class="jurAbsatz">(2) Die speichernde Stelle hat zu gew&#228;hrleisten, dass die &#220;bermittlung personenbezogener Daten durch geeignete Stichprobenverfahren festgestellt und &#252;berpr&#252;ft werden kann.</div></div></div></div></div><div class="jnnorm" id="BJNR248910999BJNE000605301" title="Einzelnorm"><div class="jnheader"> <a name="BJNR248910999BJNE000605301"/><a href="index-2.html#BJNR248910999BJNE000605301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Erm&#228;chtigung zum Erlass von Rechtsverordnungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das Verfahren der Datenverarbeitung und Datennutzung zu regeln, soweit dies f&#252;r die Durchf&#252;hrung dieses Gesetzes erforderlich ist.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
