<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 22 KfSachvG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__21.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__23.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR020860971BJNE002602126"/><a href="index-2.html#BJNR020860971BJNE002602126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über amtlich anerkannte Sachverständige und amtlich anerkannte Prüfer für den Kraftfahrzeugverkehr (Kraftfahrsachverständigengesetz - KfSachvG)<br /><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">&#214;rtliche Kraftfahrsachverst&#228;ndigenregister</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach Landesrecht f&#252;r die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>amtliche Anerkennung von Sachverst&#228;ndigen oder Pr&#252;fern f&#252;r den Kraftfahrzeugverkehr nach diesem Gesetz oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>amtliche Anerkennung von &#220;berwachungsorganisationen zur Durchf&#252;hrung von Untersuchungen einschlie&#223;lich Ein- und Anbauabnahmen an Fahrzeugen nach der Stra&#223;enverkehrs-Zulassungs-Ordnung</div></dd></dl>zust&#228;ndigen Beh&#246;rden d&#252;rfen ein Register (&#246;rtliches Kraftfahrsachverst&#228;ndigenregister) f&#252;hren, in welchem die nach Absatz 2 aufgef&#252;hrten Personen erfa&#223;t sind. Das gleiche gilt f&#252;r die nach Landesrecht f&#252;r die Aufsicht &#252;ber die Technischen Pr&#252;fstellen und &#220;berwachungsorganisationen sowie die nach &#167; 16 zust&#228;ndigen Beh&#246;rden.</div><div class="jurAbsatz">(2) In dem Register werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die den Technischen Pr&#252;fstellen f&#252;r den Kraftfahrzeugverkehr angeh&#246;renden amtlich anerkannten Sachverst&#228;ndigen und Pr&#252;fer f&#252;r den Kraftfahrzeugverkehr, die Leiter der Technischen Pr&#252;fstellen und deren Stellvertreter sowie die Leiter und Stellvertreter der unmittelbar nachgeordneten Dienststellen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von amtlich anerkannten &#220;berwachungsorganisationen mit der Durchf&#252;hrung von Fahrzeuguntersuchungen sowie von Ein- und Anbauabnahmen an Fahrzeugen betrauten Personen (Pr&#252;fingenieure) sowie die technischen Leiter der Organisationen und deren Vertreter und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die von den Technischen Pr&#252;fstellen f&#252;r den Kraftfahrzeugverkehr oder den amtlich anerkannten &#220;berwachungsorganisationen zwecks Feststellung ihrer Eignung zu einer Pr&#252;fung angemeldet worden sind und diese Pr&#252;fung nicht bestanden haben,</div></dd></dl>erfa&#223;t.</div><div class="jurAbsatz">(3) Folgende Daten d&#252;rfen zu jeder eingetragenen Person gespeichert werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Familiennamen, Geburtsnamen, sonstige fr&#252;here Namen, Vornamen, Ordens- oder K&#252;nstlername, Doktorgrad, Geschlecht, Tag und Ort der Geburt sowie Anschrift,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zus&#228;tzlich bei den Sachverst&#228;ndigen und Pr&#252;fern nach Absatz 2 Nr. 1: Anerkennung, deren Art und Umfang, &#196;nderung, Ruhen, Erl&#246;schen, deren unanfechtbarer oder sofort vollziehbarer Widerruf, deren unanfechtbare oder sofort vollziehbare R&#252;cknahme, deren unanfechtbare Versagung und deren Verzicht, jeweils mit Datum und befa&#223;ter Beh&#246;rde, sowie jeweils die Technische Pr&#252;fstelle und deren unmittelbar nachgeordnete Dienststelle, der die Sachverst&#228;ndigen oder Pr&#252;fer angeh&#246;ren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zus&#228;tzlich bei den Pr&#252;fingenieuren (Absatz 2 Nr. 2): Betrauung, deren Art und Umfang, Zustimmung der zust&#228;ndigen Beh&#246;rde zur Betrauung sowie unanfechtbare oder sofort vollziehbare R&#252;cknahme oder unanfechtbarer oder sofort vollziehbarer Widerruf der Zustimmung, Wegfall der Betrauung, jeweils mit Datum und befa&#223;ter Beh&#246;rde, die &#220;berwachungsorganisation, der sie angeh&#246;ren, sowie - bei angestellten Pr&#252;fingenieuren von selbst&#228;ndigen und hauptberuflich t&#228;tigen Kraftfahrzeugsachverst&#228;ndigen - auch Name und Gesch&#228;ftsanschrift des betreffenden Sachverst&#228;ndigen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zus&#228;tzlich beim Leiter der Technischen Pr&#252;fstelle und dessen Stellvertreter, beim Leiter der unmittelbar nachgeordneten Dienststelle und dessen Stellvertreter sowie beim technischen Leiter der &#220;berwachungsorganisation und dessen Vertreter: Bestellung, Best&#228;tigung der zust&#228;ndigen Beh&#246;rde sowie unanfechtbare oder sofort vollziehbare R&#252;cknahme oder unanfechtbarer oder sofort vollziehbarer Widerruf der Bestellung oder Best&#228;tigung, Wegfall der Bestellung oder Best&#228;tigung, jeweils mit Datum und befa&#223;ter Beh&#246;rde, sowie die betreffende Technische Pr&#252;fstelle und deren unmittelbar nachgeordnete Dienststellen oder die betreffende &#220;berwachungsorganisation,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zus&#228;tzlich bei den zur Pr&#252;fung angemeldeten Personen (Absatz 2 Nr. 3): Zeitpunkt der nicht bestandenen Pr&#252;fungen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>rechtskr&#228;ftige Entscheidungen wegen einer Ordnungswidrigkeit nach diesem Gesetz, wenn gegen die betroffene Person eine Geldbu&#223;e von mindestens 150 Euro festgesetzt worden ist,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tatsachen nach &#167; 13 Abs. 3 und</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die den Anerkennungsbeh&#246;rden, den f&#252;r die Zustimmung zur Betrauung zust&#228;ndigen Beh&#246;rden oder den zust&#228;ndigen Aufsichtsbeh&#246;rden nach &#167; 28 Abs. 2 &#252;bermittelten Daten.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
