<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>KfSachvG - Gesetz über amtlich anerkannte Sachverständige und amtlich anerkannte Prüfer für den Kraftfahrzeugverkehr</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR020860971" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber amtlich anerkannte Sachverst&#228;ndige und amtlich anerkannte Pr&#252;fer f&#252;r den Kraftfahrzeugverkehr</span> <span class="jnkurzueamtabk"> (Kraftfahrsachverst&#228;ndigengesetz - KfSachvG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>KfSachvG</p><p>Ausfertigungsdatum: 22.12.1971</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Kraftfahrsachverst&#228;ndigengesetz vom 22. Dezember 1971 (BGBl. I S. 2086), das zuletzt durch Artikel 6 des Gesetzes vom 12. Juli 2021 (BGBl. I S. 3091) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 6 G v. 12.7.2021 I 3091</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR020860971_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.1.1975 +++)<br />(+++ Ma&#223;gaben aufgrund des EinigVtr vgl. KfSachvG Anhang EV +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR020860971BJNE000100314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020860971BJNE000100314"/><a href="index-2.html#BJNR020860971BJNE000100314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR020860971BJNE000200314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020860971BJNE000200314"/><a href="index-2.html#BJNR020860971BJNE000200314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Amtliche Anerkennung als Sachverst&#228;ndiger oder Pr&#252;fer f&#252;r den Kraftfahrzeugverkehr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer die Aufgaben eines amtlich anerkannten Sachverst&#228;ndigen f&#252;r den Kraftfahrzeugverkehr (Sachverst&#228;ndiger) oder eines amtlich anerkannten Pr&#252;fers f&#252;r den Kraftfahrzeugverkehr (Pr&#252;fer) wahrnimmt, bedarf der Anerkennung nach diesem Gesetz.</div><div class="jurAbsatz">(2) Die Anerkennung kann auf Teilbefugnisse beschr&#228;nkt werden. Die Anerkennung als Sachverst&#228;ndiger mit Teilbefugnissen schlie&#223;t aus, Gutachten zu erstellen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Erteilung von Allgemeinen Betriebserlaubnissen f&#252;r Fahrzeuge oder Fahrzeugteile,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Erteilung von Betriebserlaubnissen f&#252;r Einzelfahrzeuge, wenn sich die Gutachten auf Fahrzeuge beziehen, die erstmals in den Verkehr kommen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Erteilung von Betriebserlaubnissen f&#252;r Fahrzeugteile, die nicht zu einem genehmigten Typ geh&#246;ren.</div></dd></dl>Die Anerkennung als Pr&#252;fer mit Teilbefugnissen berechtigt nur, Untersuchungen im Rahmen der amtlich vorgeschriebenen technischen &#220;berwachung der Kraftfahrzeuge und ihrer Anh&#228;nger durchzuf&#252;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR020860971BJNE000303308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020860971BJNE000303308"/><a href="index-2.html#BJNR020860971BJNE000303308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Voraussetzung f&#252;r die Anerkennung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Anerkennung wird erteilt, wenn der Bewerber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens 23 Jahre alt ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geistig und k&#246;rperlich geeignet ist und keine Tatsachen vorliegen, die ihn f&#252;r die T&#228;tigkeit eines Sachverst&#228;ndigen oder Pr&#252;fers als unzuverl&#228;ssig erscheinen lassen;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fahrerlaubnis f&#252;r Kraftfahrzeuge s&#228;mtlicher Klassen besitzt;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer Technischen Pr&#252;fstelle f&#252;r den Kraftfahrzeugverkehr, einem Kraftfahrzeugbetrieb oder einer Kraftfahrzeugfabrik eine mindestens eineinhalbj&#228;hrige T&#228;tigkeit als Ingenieur oder, wenn nur die Anerkennung als Pr&#252;fer mit Teilbefugnissen beantragt wird, als Meister ausge&#252;bt hat;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer Technischen Pr&#252;fstelle f&#252;r den Kraftfahrzeugverkehr eine mindestens sechsmonatige Ausbildung abgeleistet hat;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Technischen Pr&#252;fstelle f&#252;r den Kraftfahrzeugverkehr angeh&#246;rt;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>fachlich geeignet ist; die fachliche Eignung ist in einer Pr&#252;fung (&#167; 4) nachzuweisen.</div></dd></dl>Die Fahrerlaubnis der Klasse D ist nicht erforderlich, es sei denn, der Sachverst&#228;ndige oder Pr&#252;fer nimmt Fahrerlaubnispr&#252;fungen f&#252;r die Klasse D ab; in diesem Fall gen&#252;gt, da&#223; er mindestens einmal die Fahrerlaubnis der Klasse D oder die Fahrerlaubnis zur Fahrgastbef&#246;rderung f&#252;r Kraftomnibusse nach der Stra&#223;enverkehrs-Zulassungs-Ordnung erworben hat; im &#252;brigen berechtigt die Fahrerlaubnis der Klasse C den Sachverst&#228;ndigen oder Pr&#252;fer im Geltungsbereich dieses Gesetzes auch zum F&#252;hren von Kraftomnibussen ohne Fahrg&#228;ste bei Fahrten zur &#220;berpr&#252;fung des Fahrzeugs sowie bei &#220;bungs- und Pr&#252;fungsfahrten im Rahmen von &#167; 4.</div><div class="jurAbsatz">(2) Au&#223;erdem mu&#223; ein Bewerber um die Anerkennung als <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sachverst&#228;ndiger ein Studium des Maschinenbaufachs, des Kraftfahrzeugbaufachs oder der Elektrotechnik an einer deutschen Universit&#228;t oder Technischen Hochschule,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sachverst&#228;ndiger mit Teilbefugnissen ein Studium des Maschinenbaufachs, des Kraftfahrzeugbaufachs oder der Elektrotechnik an einer &#246;ffentlichen oder staatlich anerkannten deutschen Fachhochschule oder Ingenieurschule,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fer ein Studium des Maschinenbaufachs, des Kraftfahrzeugbaufachs oder der Elektrotechnik an einer &#246;ffentlichen oder staatlich anerkannten deutschen Fachhochschule oder Ingenieurschule,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pr&#252;fer mit Teilbefugnissen eine Ausbildung als Kraftfahrzeugmechaniker- oder Kraftfahrzeugelektrikermeister oder eine Ausbildung als Kraftfahrzeugtechniker an einer staatlich anerkannten Fachschule</div></dd></dl>erfolgreich abgeschlossen haben. &#220;ber die Anerkennung der Gleichwertigkeit von ausl&#228;ndischen Zeugnissen entscheiden die zust&#228;ndigen Beh&#246;rden der L&#228;nder. Die &#167;&#167; 9 bis 17 des Berufsqualifikationsfeststellungsgesetzes sind entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR020860971BJNE000401307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020860971BJNE000401307"/><a href="index-2.html#BJNR020860971BJNE000401307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Antragsverfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In dem Antrag auf Anerkennung hat der Bewerber anzugeben, ob er als Sachverst&#228;ndiger, als Sachverst&#228;ndiger mit Teilbefugnissen, als Pr&#252;fer oder als Pr&#252;fer mit Teilbefugnissen anerkannt werden will. Beizuf&#252;gen sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Lebenslauf mit Lichtbild;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Zeugnis eines Amtsarztes oder - auf Verlangen der Anerkennungsbeh&#246;rde - eines Facharztes oder das Gutachten einer amtlich anerkannten Begutachtungsstelle f&#252;r Fahreignung &#252;ber die geistige und k&#246;rperliche Eignung (&#167; 2 Abs. 1 Nr. 2);</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine amtlich beglaubigte Abschrift oder Ablichtung des F&#252;hrerscheins (&#167; 2 Abs. 1 Nr. 3);</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterlagen &#252;ber den Nachweis der praktischen T&#228;tigkeit als Ingenieur oder Meister (&#167; 2 Abs. 1 Nr. 4);</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Bescheinigung &#252;ber die abgeleistete Ausbildung bei einer Technischen Pr&#252;fstelle f&#252;r den Kraftfahrzeugverkehr (&#167; 2 Abs. 1 Nr. 5);</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Bescheinigung &#252;ber die Zugeh&#246;rigkeit zu einer Technischen Pr&#252;fstelle f&#252;r den Kraftfahrzeugverkehr (&#167; 2 Abs. 1 Nr. 6);</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterlagen &#252;ber den Nachweis des Universit&#228;ts-, Hochschul-, Fachhochschul- oder Ingenieurschulabschlusses oder &#252;ber die Meisterpr&#252;fung (&#167; 2 Abs. 2).</div></dd></dl></div><div class="jurAbsatz">(2) Die Anerkennungsbeh&#246;rde kann eine Beurteilung des Bewerbers von der Technischen Pr&#252;fstelle f&#252;r den Kraftfahrzeugverkehr anfordern, bei der der Bewerber besch&#228;ftigt ist oder war.</div></div></div></div></div><div class="jnnorm" id="BJNR020860971BJNE000504305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020860971BJNE000504305"/><a href="index-2.html#BJNR020860971BJNE000504305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Pr&#252;fung f&#252;r die Anerkennung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Pr&#252;fung wird der Bewerber nur zugelassen, wenn er die Voraussetzungen des &#167; 2 Abs. 1 Nr. 1 bis 6 und des &#167; 2 Abs. 2 erf&#252;llt.</div><div class="jurAbsatz">(2) In der Pr&#252;fung der fachlichen Eignung hat der Bewerber um die amtliche Anerkennung als Sachverst&#228;ndiger nachzuweisen, da&#223; er <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>umfassende Kenntnisse der Kraftfahrzeugtechnik und der ma&#223;gebenden gesetzlichen Vorschriften besitzt;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit den Gefahren des Stra&#223;enverkehrs und den zu ihrer Abwehr erforderlichen Verhaltensweisen vertraut ist und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seine Kenntnisse bei der Durchf&#252;hrung der den Sachverst&#228;ndigen oder Pr&#252;fern nach dem Stra&#223;enverkehrsrecht &#252;bertragenen Aufgaben anwenden kann.</div></dd></dl></div><div class="jurAbsatz">(3) F&#252;r den Bewerber um die amtliche Anerkennung als Sachverst&#228;ndiger mit Teilbefugnissen oder als Pr&#252;fer gilt Absatz 2 entsprechend; jedoch gen&#252;gen hinreichende Kenntnisse der Kraftfahrzeugtechnik und der ma&#223;gebenden gesetzlichen Vorschriften. F&#252;r den Bewerber um die amtliche Anerkennung als Pr&#252;fer mit Teilbefugnissen gen&#252;gen die Kenntnisse des f&#252;r seine T&#228;tigkeit erforderlichen Wissensstoffs.</div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur wird erm&#228;chtigt, mit Zustimmung des Bundesrates Rechtsverordnungen zu erlassen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Einzelheiten der Ausbildung bei einer Technischen Pr&#252;fstelle, insbesondere &#252;ber den Ausbildungsstoff, den Ausbildungsgang und den Ausbildungsleiter;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Bildung und Zusammenstellung von Pr&#252;fungsaussch&#252;ssen sowie &#252;ber die Einzelheiten des Pr&#252;fungsverfahrens, insbesondere &#252;ber die Pr&#252;fungsgebiete, die praktische, die schriftliche und die m&#252;ndliche Pr&#252;fung, den R&#252;cktritt und den Ausschlu&#223; von der Pr&#252;fung, das Pr&#252;fungsergebnis und seine Bekanntgabe, die Erteilung von Pr&#252;fungsbescheinigungen, die Erg&#228;nzungs- und die Wiederholungspr&#252;fungen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR020860971BJNE000600314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020860971BJNE000600314"/><a href="index-2.html#BJNR020860971BJNE000600314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Anerkennung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Anerkennung als Sachverst&#228;ndiger oder Pr&#252;fer wird durch Aush&#228;ndigung oder Zustellung eines Ausweises erteilt. Der Ausweis ist an die Anerkennungsbeh&#246;rde unverz&#252;glich zur&#252;ckzugeben, wenn die Anerkennung ruht oder wenn sie erloschen, zur&#252;ckgenommen oder widerrufen ist.</div></div></div></div></div><div class="jnnorm" id="BJNR020860971BJNE000702313" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020860971BJNE000702313"/><a href="index-2.html#BJNR020860971BJNE000702313">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">T&#228;tigkeit der Sachverst&#228;ndigen und Pr&#252;fer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Sachverst&#228;ndige und der Pr&#252;fer d&#252;rfen ihre T&#228;tigkeit nur f&#252;r die Technische Pr&#252;fstelle f&#252;r den Kraftfahrzeugverkehr aus&#252;ben, der sie angeh&#246;ren. Sie haben ihre Aufgaben unparteiisch auszuf&#252;hren und d&#252;rfen von der Zahl und dem Ergebnis der Pr&#252;fungen wirtschaftlich nicht abh&#228;ngig sein.</div><div class="jurAbsatz">(1a) Amtlich anerkannte Sachverst&#228;ndige und Pr&#252;fer d&#252;rfen ihre T&#228;tigkeiten - ausgenommen solche nach &#167; 20 Abs. 2 der Stra&#223;enverkehrs-Zulassungs-Ordnung und &#167; 22 in Verbindung mit &#167; 20 Abs. 2 der Stra&#223;enverkehrs-Zulassungs-Ordnung - nur im Bereich der Technischen Pr&#252;fstelle aus&#252;ben, der sie angeh&#246;ren. Ausnahmen hiervon bed&#252;rfen der Zustimmung der zust&#228;ndigen Aufsichtsbeh&#246;rden.</div><div class="jurAbsatz">(2) Der Sachverst&#228;ndige und der Pr&#252;fer darf personenbezogene Daten, die ihm bei seiner T&#228;tigkeit bekanntgeworden sind, nur f&#252;r diese T&#228;tigkeit verwenden.</div><div class="jurAbsatz">(3) Nimmt der Sachverst&#228;ndige oder Pr&#252;fer Fahrerlaubnispr&#252;fungen f&#252;r die Klasse B ab, muss er seit mindestens drei Jahren die Fahrerlaubnis der Klasse B besitzen. Nimmt der Sachverst&#228;ndige oder Pr&#252;fer Fahrerlaubnispr&#252;fungen sonstiger Fahrerlaubnisklassen ab, muss er seit mindestens drei Jahren als Sachverst&#228;ndiger oder Pr&#252;fer bei der Abnahme von Fahrerlaubnispr&#252;fungen der Klasse B t&#228;tig sein, es sei denn, er verf&#252;gt &#252;ber eine mindestens f&#252;nfj&#228;hrige Fahrpraxis in der betreffenden Klasse oder hat im Rahmen der Pr&#252;fung zur Anerkennung als Sachverst&#228;ndiger oder Pr&#252;fer eine vorschriftsm&#228;&#223;ige, sichere und gewandte Fahrweise auf einem Fahrzeug der entsprechenden Klasse nachgewiesen. Ein Sachverst&#228;ndiger oder Pr&#252;fer, der Fahrerlaubnispr&#252;fungen abnimmt, darf nicht gleichzeitig im Rahmen eines Besch&#228;ftigungsverh&#228;ltnisses als Fahrlehrer t&#228;tig oder Inhaber einer Fahrschulerlaubnis sein.</div></div></div></div></div><div class="jnnorm" id="BJNR020860971BJNE000803126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020860971BJNE000803126"/><a href="index-2.html#BJNR020860971BJNE000803126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Ruhen und Erl&#246;schen der Anerkennung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Anerkennung ruht, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>solange f&#252;r den Sachverst&#228;ndigen oder den Pr&#252;fer ein Fahrverbot nach &#167; 25 des Stra&#223;enverkehrsgesetzes oder nach &#167; 44 des Strafgesetzbuchs besteht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>solange der F&#252;hrerschein nach &#167; 94 der Strafproze&#223;ordnung in Verwahrung genommen, sichergestellt oder beschlagnahmt ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>solange die Fahrerlaubnis nach &#167; 111a der Strafproze&#223;ordnung vorl&#228;ufig entzogen oder bei einer Entziehung im Verwaltungsverfahren die sofortige Vollziehung angeordnet worden und die aufschiebende Wirkung eines Rechtsbehelfs nicht wiederhergestellt ist oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn der Sachverst&#228;ndige oder der Pr&#252;fer vor&#252;bergehend - jedoch h&#246;chstens f&#252;r einen Zeitraum von sechs Monaten - einer Technischen Pr&#252;fstelle nicht angeh&#246;rt; die Nummern 1 bis 3 bleiben unber&#252;hrt.</div></dd></dl></div><div class="jurAbsatz">(2) Die Anerkennung erlischt, wenn dem Sachverst&#228;ndigen oder dem Pr&#252;fer die Fahrerlaubnis rechtskr&#228;ftig oder unanfechtbar entzogen oder die Fahrerlaubnis der Klassen C, C1, CE oder C1E nicht verl&#228;ngert oder die bis zum 31. Dezember 1998 erteilte Fahrerlaubnis der Klasse 2 nicht gem&#228;&#223; &#167; 76 Nr. 9 der Fahrerlaubnis-Verordnung auf die Klassen C und CE umgestellt wird. Ist die Fahrerlaubnis wegen k&#246;rperlicher M&#228;ngel entzogen oder die Fahrerlaubnis der Klassen C, C1, CE oder C1E nicht verl&#228;ngert oder die bis zum 31. Dezember 1998 erteilte Fahrerlaubnis der Klasse 2 nicht gem&#228;&#223; &#167; 76 Nr. 9 der Fahrerlaubnis-Verordnung auf die Klassen C und CE umgestellt worden, so kann die Anerkennungsbeh&#246;rde eine erneute Anerkennung unter Beschr&#228;nkung auf die Wahrnehmung bestimmter Aufgaben erteilen. Zur Vorbereitung dieser Entscheidung kann die Anerkennungsbeh&#246;rde von der betroffenen Person die Vorlage eines amts- oder fach&#228;rztlichen Zeugnisses oder eines Gutachtens einer amtlich anerkannten Begutachtungsstelle f&#252;r Fahreignung verlangen.</div><div class="jurAbsatz">(3) Die Anerkennung erlischt auch, wenn der Sachverst&#228;ndige oder der Pr&#252;fer auf die Anerkennung verzichtet.</div></div></div></div></div><div class="jnnorm" id="BJNR020860971BJNE000902126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020860971BJNE000902126"/><a href="index-2.html#BJNR020860971BJNE000902126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">R&#252;cknahme und Widerruf der Anerkennung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Anerkennung als Sachverst&#228;ndiger oder als Pr&#252;fer ist zur&#252;ckzunehmen, wenn bei ihrer Erteilung eine der Voraussetzungen des &#167; 2 nicht vorgelegen hat und keine Ausnahme nach &#167; 17 genehmigt worden ist.</div><div class="jurAbsatz">(2) Die Anerkennung als Sachverst&#228;ndiger oder als Pr&#252;fer ist zu widerrufen, wenn eine der in &#167; 2 Abs. 1 Nr. 2, Nr. 6 oder Nr. 7 erster Halbsatz genannten Voraussetzungen f&#252;r die Anerkennung nicht mehr vorliegt. &#167; 7 Abs. 1 Nr. 4 und Abs. 3 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(3) Zur Vorbereitung einer Entscheidung nach Absatz 1 oder 2 kann die Anerkennungsbeh&#246;rde von der betroffenen Person die Vorlage eines amts- oder fach&#228;rztlichen Zeugnisses oder eines Gutachtens einer amtlich anerkannten Begutachtungsstelle f&#252;r Fahreignung verlangen.</div></div></div></div></div><div class="jnnorm" id="BJNR020860971BJNE001001307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020860971BJNE001001307"/><a href="index-2.html#BJNR020860971BJNE001001307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Erteilung einer neuen Anerkennung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wird nach Erl&#246;schen (&#167; 7 Abs. 2 und 3), R&#252;cknahme oder Widerruf (&#167; 8) innerhalb von zwei Jahren eine neue Anerkennung beantragt, so entf&#228;llt die Pr&#252;fung (&#167; 2 Abs. 1 Nr. 7 und &#167; 4), wenn nicht Tatsachen vorliegen, die Zweifel an der fachlichen Eignung des Antragstellers begr&#252;nden. Bei der Berechnung der Zweijahresfrist ist der Zeitraum eines vorangegangenen Ruhens der Anerkennung (&#167; 7 Abs. 1) zu ber&#252;cksichtigen.</div></div></div></div></div><div class="jnnorm" id="BJNR020860971BJNE001100314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020860971BJNE001100314"/><a href="index-2.html#BJNR020860971BJNE001100314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Technische Pr&#252;fstelle f&#252;r den Kraftfahrzeugverkehr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Technische Pr&#252;fstelle f&#252;r den Kraftfahrzeugverkehr wird von der Stelle unterhalten, die die Landesregierung oder die von ihr bestimmte Beh&#246;rde hiermit beauftragt. Die Landesregierung oder die von ihr bestimmte Beh&#246;rde legt die &#246;rtliche Zust&#228;ndigkeit der Technischen Pr&#252;fstelle fest. F&#252;r denselben Bereich d&#252;rfen nicht mehrere Technische Pr&#252;fstellen errichtet und unterhalten werden.</div><div class="jurAbsatz">(2) Die Technische Pr&#252;fstelle darf keinen auf Gewinn abzielenden Gesch&#228;ftsbetrieb f&#252;hren. F&#252;r die Technische Pr&#252;fstelle ist eine gesonderte Erfolgsrechnung durchzuf&#252;hren. Die aus der T&#228;tigkeit der Sachverst&#228;ndigen und Pr&#252;fer anfallenden Geb&#252;hren d&#252;rfen nur f&#252;r Zwecke der Technischen Pr&#252;fstelle verwendet werden. Der Auftrag zur Errichtung einer Technischen Pr&#252;fstelle kann mit Auflagen verbunden werden. In der Technischen Pr&#252;fstelle d&#252;rfen jedoch nur solche Aufgaben wahrgenommen werden, die den Sachverst&#228;ndigen und Pr&#252;fern gesetzlich oder durch die zust&#228;ndige Landesbeh&#246;rde &#252;bertragen sind.</div><div class="jurAbsatz">(3) Die beauftragte Stelle hat f&#252;r jede von ihr unterhaltene Technische Pr&#252;fstelle sicherzustellen, da&#223; die Sachverst&#228;ndigen und Pr&#252;fer die ihnen &#252;bertragenen Aufgaben ordnungsgem&#228;&#223; wahrnehmen k&#246;nnen.</div><div class="jurAbsatz">(4) Die mit der Unterhaltung einer Technischen Pr&#252;fstelle beauftragte Stelle hat das Land, in dessen Gebiet die Technische Pr&#252;fstelle t&#228;tig wird, von allen Anspr&#252;chen Dritter wegen Sch&#228;den freizustellen, die durch Sachverst&#228;ndige, Pr&#252;fer oder Hilfskr&#228;fte in Aus&#252;bung der ihnen &#252;bertragenen Aufgaben verursacht werden.</div><div class="jurAbsatz">(5) Der Auftrag, eine Technische Pr&#252;fstelle zu unterhalten, kann widerrufen werden, wenn die beauftragte Stelle nicht sicherstellt, da&#223; die Technische Pr&#252;fstelle ihre Pflichten ordnungsgem&#228;&#223; wahrnimmt.</div></div></div></div></div><div class="jnnorm" id="BJNR020860971BJNE001206123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020860971BJNE001206123"/><a href="index-2.html#BJNR020860971BJNE001206123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Einrichtung und Aufgaben der Technischen Pr&#252;fstelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Technische Pr&#252;fstelle sind Sachverst&#228;ndige und Pr&#252;fer sowie Hilfskr&#228;fte in der erforderlichen Zahl anzustellen und die notwendigen Einrichtungen zur Verf&#252;gung zu stellen. F&#252;r jede Technische Pr&#252;fstelle sind ein Leiter und ein stellvertretender Leiter zu bestellen. Der Leiter der Technischen Pr&#252;fstelle hat die ordnungsgem&#228;&#223;e Erledigung der den Sachverst&#228;ndigen und Pr&#252;fern &#252;bertragenen Aufgaben zu &#252;berwachen.</div><div class="jurAbsatz">(1a) Die Technische Pr&#252;fstelle hat zur Gew&#228;hrleistung ordnungsgem&#228;&#223;er und nach gleichen Ma&#223;st&#228;ben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durchzuf&#252;hrender Untersuchungen, Abnahmen, Pr&#252;fungen und Begutachtungen an Fahrzeugen und Fahrzeugteilen sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durchzuf&#252;hrender Bef&#228;higungspr&#252;fungen (&#167; 2 Abs. 2 Satz 1 Nr. 5 des Stra&#223;enverkehrsgesetzes)</div></dd></dl>Qualit&#228;tssicherungssysteme zu unterhalten und dies der Aufsichtsbeh&#246;rde (&#167; 13) nachzuweisen. Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur wird erm&#228;chtigt, Rechtsverordnungen und allgemeine Verwaltungsvorschriften mit Zustimmung des Bundesrates &#252;ber den Inhalt der Ma&#223;nahmen zur Qualit&#228;tssicherung einschlie&#223;lich der hierf&#252;r erforderlichen Verarbeitung personenbezogener Daten zu erlassen. F&#252;r die Aufgaben nach Satz 1 Nr. 1 ist das Kraftfahrt-Bundesamt (&#167; 2 Abs. 1 Nr. 1 Buchstabe e des Gesetzes &#252;ber die Errichtung eines Kraftfahrt-Bundesamtes), f&#252;r die Aufgaben nach Satz 1 Nr. 2 ist die Bundesanstalt f&#252;r Stra&#223;enwesen (&#167;&#160;6 Absatz 1 Satz 1 Nummer 1 Buchstabe d in Verbindung mit Absatz 3 Nummer 3 und 6 des Stra&#223;enverkehrsgesetzes) zust&#228;ndig.</div><div class="jurAbsatz">(2) Die Technische Pr&#252;fstelle hat die laufende Weiterbildung der Sachverst&#228;ndigen und Pr&#252;fer sowie einen st&#228;ndigen Erfahrungsaustausch unter ihnen sicherzustellen. Sie hat die Erfahrungen im kraftfahrtechnischen Pr&#252;f- und &#220;berwachungswesen zu sammeln, auszuwerten und der Aufsichtsbeh&#246;rde sowie dem Kraftfahrt-Bundesamt mitzuteilen.</div><div class="jurAbsatz">(3) Fachliche Weisungen an die Sachverst&#228;ndigen und Pr&#252;fer der Technischen Pr&#252;fstelle d&#252;rfen nur der Leiter oder sein Stellvertreter geben.</div></div></div></div></div><div class="jnnorm" id="BJNR020860971BJNE001300314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020860971BJNE001300314"/><a href="index-2.html#BJNR020860971BJNE001300314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Organisation der Technischen Pr&#252;fstelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Leiter der Technischen Pr&#252;fstelle und sein Stellvertreter sowie der Leiter einer der Technischen Pr&#252;fstelle unmittelbar nachgeordneten Dienststelle und dessen Stellvertreter m&#252;ssen Sachverst&#228;ndige im Sinne des &#167; 1 sein. Sie bed&#252;rfen der Best&#228;tigung der Aufsichtsbeh&#246;rde.</div><div class="jurAbsatz">(2) Die mit der Unterhaltung einer Technischen Pr&#252;fstelle beauftragte Stelle hat f&#252;r die Durchf&#252;hrung der Aufgaben der Technischen Pr&#252;fstelle eine Gesch&#228;ftsordnung zu erlassen, die der Genehmigung der Aufsichtsbeh&#246;rde bedarf.</div></div></div></div></div><div class="jnnorm" id="BJNR020860971BJNE001401307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020860971BJNE001401307"/><a href="index-2.html#BJNR020860971BJNE001401307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Aufsicht &#252;ber die Technische Pr&#252;fstelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Landesbeh&#246;rde &#252;bt die Aufsicht &#252;ber die Technische Pr&#252;fstelle aus. Sie erl&#228;&#223;t eine Gesch&#228;ftsanweisung. Der Leiter der Technischen Pr&#252;fstelle und sein Stellvertreter sind an die Gesch&#228;ftsanweisung und an die Einzelanweisungen der Aufsichtsbeh&#246;rde gebunden.</div><div class="jurAbsatz">(2) Die Aufsichtsbeh&#246;rde kann die Best&#228;tigung des Leiters der Technischen Pr&#252;fstelle oder seines Stellvertreters sowie des Leiters einer der Technischen Pr&#252;fstelle unmittelbar nachgeordneten Dienststelle und seines Stellvertreters (&#167; 12 Abs. 1) widerrufen, wenn die Betreffenden die von der Aufsichtsbeh&#246;rde erteilten fachlichen Weisungen nicht befolgen oder den f&#252;r den Betrieb der Technischen Pr&#252;fstelle ma&#223;geblichen Vorschriften zuwiderhandeln oder keine Gew&#228;hr mehr daf&#252;r bieten, da&#223; sie ihre Aufgaben ordnungsgem&#228;&#223; erf&#252;llen werden.</div><div class="jurAbsatz">(3) Die Technische Pr&#252;fstelle hat der Aufsichtsbeh&#246;rde &#252;ber nachteilige Tatsachen, die ihr &#252;ber einen Sachverst&#228;ndigen oder Pr&#252;fer bekanntwerden, zu berichten, wenn diese f&#252;r die Anerkennung von Bedeutung sein k&#246;nnen. Eine entsprechende Verpflichtung gilt f&#252;r die nach Anlage VIII Abschnitt 7 der Stra&#223;enverkehrs-Zulassungs-Ordnung amtlich anerkannten &#220;berwachungsorganisationen, falls ihnen &#252;ber Pr&#252;fingenieure nachteilige Tatsachen bekannt werden, die f&#252;r die Betrauung mit der Durchf&#252;hrung von Untersuchungen oder Abnahmen von Bedeutung sein k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR020860971BJNE001500314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020860971BJNE001500314"/><a href="index-2.html#BJNR020860971BJNE001500314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Staatliche Technische Pr&#252;fstellen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die L&#228;nder, die staatliche Technische Pr&#252;fstellen eingerichtet haben oder k&#252;nftig einrichten werden, gelten &#167; 10 Abs. 1, Abs. 2 - ausgenommen Satz 2 und 3 -, Abs. 3 und Abs. 5, &#167; 11 sowie die &#167;&#167; 12 und 13 sinngem&#228;&#223;.</div></div></div></div></div><div class="jnnorm" id="BJNR020860971BJNE001600314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020860971BJNE001600314"/><a href="index-2.html#BJNR020860971BJNE001600314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Zust&#228;ndigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Landesregierungen bestimmen durch Rechtsverordnung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Anerkennung der Sachverst&#228;ndigen und Pr&#252;fer zust&#228;ndigen Beh&#246;rden nach den &#167;&#167; 1 bis 9 (Anerkennungsbeh&#246;rden);</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Aufsicht &#252;ber die Technischen Pr&#252;fstellen zust&#228;ndigen Beh&#246;rden nach den &#167;&#167; 10 bis 14 (Aufsichtsbeh&#246;rden);</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Ausnahmeregelung zust&#228;ndigen Beh&#246;rden nach &#167; 17.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR020860971BJNE001708124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020860971BJNE001708124"/><a href="index-2.html#BJNR020860971BJNE001708124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Sachverst&#228;ndige und Pr&#252;fer bei Beh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium des Innern, f&#252;r Bau und Heimat, das Bundesministerium der Finanzen, das Bundesministerium der Verteidigung, das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur, k&#246;nnen f&#252;r den Bereich ihrer Verwaltungen und die zust&#228;ndigen obersten Landesbeh&#246;rden f&#252;r den Dienstbereich der Polizei bestimmen, welche Stellen die Ausbildung und Pr&#252;fung nach &#167; 2 Abs. 1 Nr. 5 und 7 durchf&#252;hren und die Anerkennung nach &#167; 1 erteilen. Die amtlich anerkannten Sachverst&#228;ndigen und Pr&#252;fer der Deutschen Bundespost POSTDIENST k&#246;nnen ihre Aufgaben f&#252;r die drei Nachfolgeunternehmen der Deutschen Bundespost bis zu einem durch Rechtsverordnung des Bundesministeriums f&#252;r Verkehr, die der Zustimmung des Bundesrates bedarf, im Einvernehmen mit dem Bundesministerium f&#252;r Post und Telekommunikation bestimmten Termin, l&#228;ngstens bis zum 31. Dezember 1997, weiter wahrnehmen.</div><div class="jurAbsatz">(2) Eine Anerkennung nach Absatz 1 darf nur erteilt werden, wenn der Bewerber die Voraussetzungen des &#167; 2 erf&#252;llt oder eine Ausnahme genehmigt wurde. Auf die Anerkennung besteht kein Rechtsanspruch. Sie kann jederzeit zur&#252;ckgenommen oder widerrufen werden und erlischt, wenn der Inhaber aus dem &#246;ffentlichen Dienst ausscheidet. Bei Angeh&#246;rigen der Bundeswehr und des Bundesgrenzschutzes erlischt sie mit dem Ende der Wehrpflicht und der Grenzschutzdienstpflicht (&#167; 3 Abs. 3 und 4 und &#167; 42a des Wehrpflichtgesetzes) und ruht, solange ein Dienstverh&#228;ltnis nicht besteht.</div><div class="jurAbsatz">(3) Die Anerkennung als Sachverst&#228;ndiger oder als Pr&#252;fer nach Absatz 1 berechtigt den Inhaber nur, im dienstlichen Auftrag innerhalb des Gesch&#228;ftsbereichs der Beh&#246;rde t&#228;tig zu werden, die sie erteilt hat.</div><div class="jurAbsatz">(4) Im &#252;brigen gelten die Vorschriften der &#167;&#167; 1 bis 9 dieses Gesetzes sinngem&#228;&#223;.</div><div class="jurAbsatz">(5) Zur Sicherstellung der Forderungen nach den &#167;&#167; 6 und 11 k&#246;nnen die Sachverst&#228;ndigen und Pr&#252;fer einer zentralen Stelle unterstellt werden, deren Leiter Sachverst&#228;ndiger nach diesem Gesetz sein mu&#223;.</div><div class="jurAbsatz">(6) Beantragt ein Sachverst&#228;ndiger oder Pr&#252;fer nach seinem Ausscheiden aus dem &#246;ffentlichen Dienst eine Anerkennung nach &#167; 1, so gelten die allgemeinen Vorschriften. Wird der Antrag innerhalb von zwei Jahren nach der R&#252;cknahme, dem Widerruf, dem Erl&#246;schen oder dem Eintritt des Ruhens der erteilten Anerkennung gestellt, so entf&#228;llt die Pr&#252;fung, wenn nicht Tatsachen vorliegen, die Zweifel an der fachlichen Eignung des Bewerbers rechtfertigen.</div></div></div></div></div><div class="jnnorm" id="BJNR020860971BJNE001803124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020860971BJNE001803124"/><a href="index-2.html#BJNR020860971BJNE001803124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Ausnahmeregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach &#167; 15 zust&#228;ndigen Beh&#246;rden und die nach &#167; 16 Abs. 1 zust&#228;ndigen Dienststellen k&#246;nnen Ausnahmen von der Voraussetzung der praktischen T&#228;tigkeit als Ingenieur und des Universit&#228;ts-, Hochschul-, Fachhochschul- oder Ingenieurschulabschlusses (&#167; 2 Abs. 1 Nr. 4 und Abs. 2) sowie von der Ableistung einer sechsmonatigen Ausbildung in einer Technischen Pr&#252;fstelle (&#167; 2 Abs. 1 Nr. 5) genehmigen; eine Ausnahme von der Voraussetzung eines Universit&#228;ts- oder Hochschulstudiums kann insbesondere dem Bewerber um die Anerkennung als Sachverst&#228;ndiger genehmigt werden, wenn eine Ausbildung in einer anerkannten deutschen Fachhochschule oder Ingenieurschule nachgewiesen wird, die in Verbindung mit einer geeigneten praktischen T&#228;tigkeit von ausreichender Dauer die Kenntnisse und F&#228;higkeiten vermittelt haben kann, die der amtlich anerkannte Sachverst&#228;ndige ben&#246;tigt.</div><div class="jurAbsatz">(2) Das Bundesministerium des Innern, f&#252;r Bau und Heimat, das Bundesministerium der Verteidigung und die f&#252;r die Polizei zust&#228;ndigen obersten Landesbeh&#246;rden k&#246;nnen die nach &#167; 16 Abs. 1 zust&#228;ndigen Dienststellen ihres Gesch&#228;ftsbereichs erm&#228;chtigen, Ausnahmen von &#167; 2 Abs. 1 Nr. 1, Nr. 4, Nr. 5, Absatz 2 und &#167; 3 zuzulassen, soweit dies aus dienstlichen Gr&#252;nden geboten ist.</div></div></div></div></div><div class="jnnorm" id="BJNR020860971BJNE001905305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020860971BJNE001905305"/><a href="index-2.html#BJNR020860971BJNE001905305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Kosten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Amtshandlungen, Pr&#252;fungen und Untersuchungen nach diesem Gesetz und nach den auf diesem Gesetz beruhenden Rechtsvorschriften werden Kosten (Geb&#252;hren und Auslagen) erhoben.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur bestimmt mit Zustimmung des Bundesrates durch Rechtsverordnung die geb&#252;hrenpflichtigen Tatbest&#228;nde n&#228;her und sieht dabei feste S&#228;tze oder Rahmens&#228;tze vor. Die Geb&#252;hrens&#228;tze sind so zu bemessen, da&#223; der mit den Amtshandlungen, Pr&#252;fungen oder Untersuchungen verbundene Personal- und Sachaufwand gedeckt wird; bei beg&#252;nstigenden Amtshandlungen kann daneben die Bedeutung, der wirtschaftliche Wert oder der sonstige Nutzen f&#252;r die Geb&#252;hrenschuldner angemessen ber&#252;cksichtigt werden. Im &#252;brigen findet das Verwaltungskostengesetz in der bis zum 14. August 2013 geltenden Fassung, Anwendung. In den Rechtsverordnungen nach Satz 1 k&#246;nnen jedoch die Kostenbefreiung, die Kostengl&#228;ubigerschaft, die Kostenschuldnerschaft, der Umfang der zu erstattenden Auslagen und die Kostenerhebung abweichend von den Vorschriften des Verwaltungskostengesetzes geregelt werden. Im Bereich der Geb&#252;hren der Landesbeh&#246;rden &#252;bt das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur seine Erm&#228;chtigung auf der Grundlage eines Antrags oder einer Stellungnahme von mindestens f&#252;nf L&#228;ndern beim Bundesministerium f&#252;r Verkehr und digitale Infrastruktur aus. Der Antrag oder die Stellungnahme sind mit einer Sch&#228;tzung des Personal- und Sachaufwands zu begr&#252;nden. Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur kann die &#252;brigen L&#228;nder ebenfalls zur Beibringung einer Sch&#228;tzung des Personal- und Sachaufwands auffordern.</div><div class="jurAbsatz">(3) In der Rechtsverordnung nach Absatz 2 kann bestimmt werden, da&#223; die f&#252;r die Pr&#252;fung oder Untersuchung zul&#228;ssige Geb&#252;hr auch erhoben werden darf, wenn die Pr&#252;fung oder Untersuchung ohne Verschulden der pr&#252;fenden oder untersuchenden Stelle und ohne ausreichende Entschuldigung des Bewerbers oder Antragstellers am festgesetzten Termin nicht stattfinden konnte. Soweit Untersuchungen von amtlich anerkannten Begutachtungsstellen f&#252;r Fahreignung durchgef&#252;hrt werden, gilt &#167; 6a Abs. 3 Satz 2 des Stra&#223;enverkehrsgesetzes entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR020860971BJNE002001307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020860971BJNE002001307"/><a href="index-2.html#BJNR020860971BJNE002001307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Allgemeine Verwaltungsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Zur Durchf&#252;hrung dieses Gesetzes und der auf ihm beruhenden Rechtsverordnungen kann das Bundesministerium f&#252;r Verkehr mit Zustimmung des Bundesrates allgemeine Verwaltungsvorschriften erlassen.</div></div></div></div></div><div class="jnnorm" id="BJNR020860971BJNE002101307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020860971BJNE002101307"/><a href="index-2.html#BJNR020860971BJNE002101307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 1 Aufgaben eines amtlich anerkannten Sachverst&#228;ndigen oder Pr&#252;fers f&#252;r den Kraftfahrzeugverkehr wahrnimmt, ohne die daf&#252;r erforderliche Anerkennung zu besitzen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufgaben eines amtlich anerkannten Sachverst&#228;ndigen oder Pr&#252;fers f&#252;r den Kraftfahrzeugverkehr wahrnimmt, solange die Anerkennung nach &#167; 7 Abs. 1 ruht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 5 den von der Anerkennungsbeh&#246;rde ausgestellten Ausweis nicht unverz&#252;glich zur&#252;ckgibt, wenn die Anerkennung ruht, oder wenn sie erloschen, zur&#252;ckgenommen oder widerrufen ist oder</div></dd><dt>3a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Abs. 1a Satz 1 als amtlich anerkannter Sachverst&#228;ndiger oder Pr&#252;fer au&#223;erhalb des Bereichs der Technischen Pr&#252;fstelle, der er angeh&#246;rt, t&#228;tig wird,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 16 Abs. 3 als Sachverst&#228;ndiger oder als Pr&#252;fer au&#223;erhalb des Gesch&#228;ftsbereichs der Beh&#246;rde t&#228;tig wird, die die Anerkennung erteilt hat.</div></dd></dl></div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e geahndet werden.</div><div class="jurAbsatz">(3) Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Abs. 1 Nr. 1 des Gesetzes &#252;ber Ordnungswidrigkeiten ist die Anerkennungsbeh&#246;rde (&#167; 15 Nr. 1).</div></div></div></div></div><div class="jnnorm" id="BJNR020860971BJNE002200314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020860971BJNE002200314"/><a href="index-2.html#BJNR020860971BJNE002200314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR020860971BJNE002602126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020860971BJNE002602126"/><a href="index-2.html#BJNR020860971BJNE002602126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">&#214;rtliche Kraftfahrsachverst&#228;ndigenregister</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach Landesrecht f&#252;r die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>amtliche Anerkennung von Sachverst&#228;ndigen oder Pr&#252;fern f&#252;r den Kraftfahrzeugverkehr nach diesem Gesetz oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>amtliche Anerkennung von &#220;berwachungsorganisationen zur Durchf&#252;hrung von Untersuchungen einschlie&#223;lich Ein- und Anbauabnahmen an Fahrzeugen nach der Stra&#223;enverkehrs-Zulassungs-Ordnung</div></dd></dl>zust&#228;ndigen Beh&#246;rden d&#252;rfen ein Register (&#246;rtliches Kraftfahrsachverst&#228;ndigenregister) f&#252;hren, in welchem die nach Absatz 2 aufgef&#252;hrten Personen erfa&#223;t sind. Das gleiche gilt f&#252;r die nach Landesrecht f&#252;r die Aufsicht &#252;ber die Technischen Pr&#252;fstellen und &#220;berwachungsorganisationen sowie die nach &#167; 16 zust&#228;ndigen Beh&#246;rden.</div><div class="jurAbsatz">(2) In dem Register werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die den Technischen Pr&#252;fstellen f&#252;r den Kraftfahrzeugverkehr angeh&#246;renden amtlich anerkannten Sachverst&#228;ndigen und Pr&#252;fer f&#252;r den Kraftfahrzeugverkehr, die Leiter der Technischen Pr&#252;fstellen und deren Stellvertreter sowie die Leiter und Stellvertreter der unmittelbar nachgeordneten Dienststellen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von amtlich anerkannten &#220;berwachungsorganisationen mit der Durchf&#252;hrung von Fahrzeuguntersuchungen sowie von Ein- und Anbauabnahmen an Fahrzeugen betrauten Personen (Pr&#252;fingenieure) sowie die technischen Leiter der Organisationen und deren Vertreter und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die von den Technischen Pr&#252;fstellen f&#252;r den Kraftfahrzeugverkehr oder den amtlich anerkannten &#220;berwachungsorganisationen zwecks Feststellung ihrer Eignung zu einer Pr&#252;fung angemeldet worden sind und diese Pr&#252;fung nicht bestanden haben,</div></dd></dl>erfa&#223;t.</div><div class="jurAbsatz">(3) Folgende Daten d&#252;rfen zu jeder eingetragenen Person gespeichert werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Familiennamen, Geburtsnamen, sonstige fr&#252;here Namen, Vornamen, Ordens- oder K&#252;nstlername, Doktorgrad, Geschlecht, Tag und Ort der Geburt sowie Anschrift,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zus&#228;tzlich bei den Sachverst&#228;ndigen und Pr&#252;fern nach Absatz 2 Nr. 1: Anerkennung, deren Art und Umfang, &#196;nderung, Ruhen, Erl&#246;schen, deren unanfechtbarer oder sofort vollziehbarer Widerruf, deren unanfechtbare oder sofort vollziehbare R&#252;cknahme, deren unanfechtbare Versagung und deren Verzicht, jeweils mit Datum und befa&#223;ter Beh&#246;rde, sowie jeweils die Technische Pr&#252;fstelle und deren unmittelbar nachgeordnete Dienststelle, der die Sachverst&#228;ndigen oder Pr&#252;fer angeh&#246;ren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zus&#228;tzlich bei den Pr&#252;fingenieuren (Absatz 2 Nr. 2): Betrauung, deren Art und Umfang, Zustimmung der zust&#228;ndigen Beh&#246;rde zur Betrauung sowie unanfechtbare oder sofort vollziehbare R&#252;cknahme oder unanfechtbarer oder sofort vollziehbarer Widerruf der Zustimmung, Wegfall der Betrauung, jeweils mit Datum und befa&#223;ter Beh&#246;rde, die &#220;berwachungsorganisation, der sie angeh&#246;ren, sowie - bei angestellten Pr&#252;fingenieuren von selbst&#228;ndigen und hauptberuflich t&#228;tigen Kraftfahrzeugsachverst&#228;ndigen - auch Name und Gesch&#228;ftsanschrift des betreffenden Sachverst&#228;ndigen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zus&#228;tzlich beim Leiter der Technischen Pr&#252;fstelle und dessen Stellvertreter, beim Leiter der unmittelbar nachgeordneten Dienststelle und dessen Stellvertreter sowie beim technischen Leiter der &#220;berwachungsorganisation und dessen Vertreter: Bestellung, Best&#228;tigung der zust&#228;ndigen Beh&#246;rde sowie unanfechtbare oder sofort vollziehbare R&#252;cknahme oder unanfechtbarer oder sofort vollziehbarer Widerruf der Bestellung oder Best&#228;tigung, Wegfall der Bestellung oder Best&#228;tigung, jeweils mit Datum und befa&#223;ter Beh&#246;rde, sowie die betreffende Technische Pr&#252;fstelle und deren unmittelbar nachgeordnete Dienststellen oder die betreffende &#220;berwachungsorganisation,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zus&#228;tzlich bei den zur Pr&#252;fung angemeldeten Personen (Absatz 2 Nr. 3): Zeitpunkt der nicht bestandenen Pr&#252;fungen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>rechtskr&#228;ftige Entscheidungen wegen einer Ordnungswidrigkeit nach diesem Gesetz, wenn gegen die betroffene Person eine Geldbu&#223;e von mindestens 150 Euro festgesetzt worden ist,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tatsachen nach &#167; 13 Abs. 3 und</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die den Anerkennungsbeh&#246;rden, den f&#252;r die Zustimmung zur Betrauung zust&#228;ndigen Beh&#246;rden oder den zust&#228;ndigen Aufsichtsbeh&#246;rden nach &#167; 28 Abs. 2 &#252;bermittelten Daten.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR020860971BJNE002404126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020860971BJNE002404126"/><a href="index-2.html#BJNR020860971BJNE002404126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Registrierung im Kraftfahrt-Bundesamt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Zentralen Fahrerlaubnisregister (&#167; 48 des Stra&#223;enverkehrsgesetzes) wird vermerkt, ob die dort erfa&#223;ten Inhaber von Fahrerlaubnissen zugleich amtlich anerkannte Sachverst&#228;ndige oder Pr&#252;fer f&#252;r den Kraftfahrzeugverkehr (&#167; 22 Abs. 2 Nr. 1) oder Pr&#252;fingenieure (&#167; 22 Abs. 2 Nr. 2) sind und welche Beh&#246;rde den Sachverst&#228;ndigen oder Pr&#252;fer anerkannt oder der Betrauung des Pr&#252;fingenieurs zugestimmt hat.</div><div class="jurAbsatz">(2) Im Fahreignungsregister (&#167; 28 des Stra&#223;enverkehrsgesetzes) werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>rechtskr&#228;ftige Entscheidungen wegen einer Ordnungswidrigkeit nach diesem Gesetz, wenn gegen die betroffene Person eine Geldbu&#223;e von mindestens 150 Euro festgesetzt worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den amtlich anerkannten Sachverst&#228;ndigen oder Pr&#252;fern f&#252;r den Kraftfahrzeugverkehr Ruhen, Erl&#246;schen, den unanfechtbaren oder sofort vollziehbaren Widerruf, die unanfechtbare oder sofort vollziehbare R&#252;cknahme, deren unanfechtbare Versagung und der Verzicht der Anerkennung, jeweils mit Datum und befa&#223;ter Beh&#246;rde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den Pr&#252;fingenieuren die unanfechtbare oder sofort vollziehbare R&#252;cknahme oder der unanfechtbare oder sofort vollziehbare Widerruf der Zustimmung zur Betrauung jeweils mit Datum und befa&#223;ter Beh&#246;rde und der Wegfall der Betrauung mit den Aufgaben nach &#167; 22 Abs. 3 Nr. 3 jeweils mit Datum und &#220;berwachungsorganisation und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei den zur Pr&#252;fung angemeldeten Personen (&#167; 22 Abs. 2 Nr. 3), die Anzahl der nicht bestandenen Pr&#252;fungen, wenn keine Anerkennung oder Zustimmung zur Betrauung erfolgt, weil die Pr&#252;fung nicht bestanden worden ist,</div></dd></dl>erfa&#223;t. Unber&#252;hrt bleiben die Eintragungen nach &#167; 28 Abs. 3 des Stra&#223;enverkehrsgesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR020860971BJNE002700307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020860971BJNE002700307"/><a href="index-2.html#BJNR020860971BJNE002700307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Zweck der Registrierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Registrierung wird vorgenommen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Feststellung &#252;ber Bestand, Art und Umfang der Anerkennung nach diesem Gesetz oder der Betrauung mit der Durchf&#252;hrung von Fahrzeuguntersuchungen und von Ein- und Anbauabnahmen nach der Stra&#223;enverkehrs-Zulassungs-Ordnung und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Beurteilung der Eignung und Zuverl&#228;ssigkeit der Personen hinsichtlich der Anerkennungen oder Betrauungen nach Nummer 1 durch die zust&#228;ndigen Beh&#246;rden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR020860971BJNE002800307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020860971BJNE002800307"/><a href="index-2.html#BJNR020860971BJNE002800307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Erhebung der Daten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die in den Registern nach den &#167;&#167; 22 und 23 zu erfassenden Personen haben die f&#252;r die Speicherung nach diesen Vorschriften erforderlichen Daten hinsichtlich der Anerkennung den zust&#228;ndigen Beh&#246;rden und hinsichtlich der Betrauung und Bestellung ihren Pr&#252;f- oder Dienststellen oder ihren &#220;berwachungsorganisationen unverz&#252;glich mitzuteilen und auf Verlangen nachzuweisen; dies gilt nicht, soweit die Daten von den zust&#228;ndigen Beh&#246;rden bereits im Rahmen von &#167; 3 erfa&#223;t werden. Au&#223;erdem sind alle &#196;nderungen, die sich auf die erhobenen Daten beziehen, mit dem jeweiligen Zeitpunkt der &#196;nderung unverz&#252;glich mitzuteilen und nachzuweisen.</div></div></div></div></div><div class="jnnorm" id="BJNR020860971BJNE002902126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020860971BJNE002902126"/><a href="index-2.html#BJNR020860971BJNE002902126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">&#220;bermittlung der Daten zur Registrierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Technischen Pr&#252;fstellen und die &#220;berwachungsorganisationen haben die nach &#167; 25 erhobenen Daten den zust&#228;ndigen Beh&#246;rden zur Speicherung in den &#246;rtlichen Kraftfahrsachverst&#228;ndigenregistern zu &#252;bermitteln.</div><div class="jurAbsatz">(2) Die f&#252;r die F&#252;hrung der &#246;rtlichen Register zust&#228;ndigen Beh&#246;rden oder die Anerkennungsbeh&#246;rden haben dem Kraftfahrt-Bundesamt die nach &#167; 23 zu speichernden Daten (einschlie&#223;lich jeder &#196;nderung dieser Daten und des Zeitpunkts der &#196;nderung) zu &#252;bermitteln. Werden keine &#246;rtlichen Register gef&#252;hrt, so ist zur &#220;bermittlung die Beh&#246;rde verpflichtet, die gem&#228;&#223; &#167; 22 Abs. 3 Nr. 2 bis 4 befa&#223;t ist. Die Daten&#252;bermittlung nach den S&#228;tzen 1 und 2 kann auch im Wege der Datenfern&#252;bertragung durch Direkteinstellung unter entsprechender Anwendung des &#167; 30a Absatz 2 bis 4 des Stra&#223;enverkehrsgesetzes erfolgen. Das Bundesministerium f&#252;r Verkehr und digitale Infrastruktur wird erm&#228;chtigt, Rechtsverordnungen mit Zustimmung des Bundesrates &#252;ber die Art und den Umfang der zu &#252;bermittelnden Daten, die Ma&#223;nahmen zur Sicherung gegen Missbrauch, die weiteren Aufzeichnungen und die Einzelheiten des &#220;bermittlungsverfahrens zu erlassen.</div><div class="jurAbsatz">(3) Ist ein amtlich anerkannter Sachverst&#228;ndiger oder Pr&#252;fer oder ein Pr&#252;fingenieur im Bereich mehrerer Anerkennungsbeh&#246;rden t&#228;tig, so teilt das Kraftfahrt-Bundesamt dies mit und &#252;bermittelt die nach &#167; 22 zu speichernden Daten den jeweiligen Anerkennungsbeh&#246;rden oder den Beh&#246;rden, die der Betrauung zugestimmt haben.</div></div></div></div></div><div class="jnnorm" id="BJNR020860971BJNE003001126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020860971BJNE003001126"/><a href="index-2.html#BJNR020860971BJNE003001126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">&#220;bermittlung der Daten aus den Registern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die in den Registern gespeicherten Daten d&#252;rfen den Stellen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Verfolgung von Straftaten, zur Vollstreckung oder zum Vollzug von Strafen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in die f&#252;r die Verfolgung von Ordnungswidrigkeiten sowie die Vollstreckung von Bu&#223;geldbescheiden und ihren Nebenfolgen nach diesem Gesetz oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r Verwaltungsma&#223;nahmen auf Grund dieses Gesetzes oder des Stra&#223;enverkehrsgesetzes oder nach den auf Grund dieser Gesetze erlassenen Rechtsvorschriften</div></dd></dl>zust&#228;ndig sind, &#252;bermittelt werden, soweit dies zur Erf&#252;llung der diesen Stellen obliegenden Aufgaben zu den in &#167; 24 genannten Zwecken jeweils erforderlich ist.</div><div class="jurAbsatz">(2) F&#252;r die Verarbeitung der Daten durch den Empf&#228;nger gilt &#167; 43 des Stra&#223;enverkehrsgesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR020860971BJNE003102126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020860971BJNE003102126"/><a href="index-2.html#BJNR020860971BJNE003102126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Abgleich mit dem Fahreignungsregister</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Kraftfahrt-Bundesamt pr&#252;ft, ob die im Fahreignungsregister enthaltenen Eintragungen Sachverst&#228;ndige, Pr&#252;fer oder Pr&#252;fingenieure betreffen.</div><div class="jurAbsatz">(2) Die nach Absatz 1 ermittelten auf Sachverst&#228;ndige, Pr&#252;fer oder Pr&#252;fingenieure bezogenen Daten aus dem Fahreignungsregister &#252;bermittelt das Amt den zust&#228;ndigen Anerkennungsbeh&#246;rden, den f&#252;r die Zustimmung zur Betrauung zust&#228;ndigen Beh&#246;rden oder den zust&#228;ndigen Aufsichtsbeh&#246;rden. Hierbei werden die personenbezogenen Daten der betroffenen Person, Art und Umfang der Eintragung, Datum der betreffenden Ma&#223;nahme, Entscheidung oder Erkl&#228;rung sowie Aktenzeichen der Beh&#246;rde oder des Gerichts &#252;bermittelt.</div></div></div></div></div><div class="jnnorm" id="BJNR020860971BJNE003201305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020860971BJNE003201305"/><a href="index-2.html#BJNR020860971BJNE003201305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Datenvergleich zur Beseitigung von Fehlern</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach &#167; 22 gespeicherten Daten d&#252;rfen von der &#246;rtlichen Registerbeh&#246;rde an das Kraftfahrt-Bundesamt zum Fahreignungsregister und zum Zentralen Fahrerlaubnisregister &#252;bermittelt werden, soweit dies erforderlich ist, um Fehler und Abweichungen in diesen Registern festzustellen und zu beseitigen und um diese Register zu vervollst&#228;ndigen.</div><div class="jurAbsatz">(2) Die nach &#167; 23 gespeicherten Daten d&#252;rfen vom Kraftfahrt-Bundesamt an die zust&#228;ndigen &#246;rtlichen Registerbeh&#246;rden &#252;bermittelt werden, soweit dies erforderlich ist, um Fehler und Abweichungen in den &#246;rtlichen Registern festzustellen und zu beseitigen und um diese Register zu vervollst&#228;ndigen.</div><div class="jurAbsatz">(3) Die &#220;bermittlungen nach Absatz 1 oder Absatz 2 sind nur zul&#228;ssig, wenn Anla&#223; zu der Annahme besteht, da&#223; die Datenbest&#228;nde unrichtig oder unvollst&#228;ndig sind.</div></div></div></div></div><div class="jnnorm" id="BJNR020860971BJNE003301126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020860971BJNE003301126"/><a href="index-2.html#BJNR020860971BJNE003301126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">L&#246;schung der Daten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die nach den &#167;&#167; 22 und 23 gespeicherten Daten sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zehn Jahre nach Erl&#246;schen oder Wegfall der Anerkennung, Betrauung, Bestellung oder Best&#228;tigung, nach deren unanfechtbarer oder sofort vollziehbarer R&#252;cknahme, deren unanfechtbaren oder sofort vollziehbaren Widerruf, deren unanfechtbare Versagung oder deren Verzicht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;nf Jahre nach dem Eintritt der Rechtskraft bei Entscheidungen nach &#167; 20,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;nf Jahre nach Eintragung der Tatsachen gem&#228;&#223; &#167; 13 Abs. 3,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Jahr nach Ende der Wehrpflicht (&#167; 3 Abs. 3 und 4 des Wehrpflichtgesetzes) des Inhabers der Anerkennung bei Daten im Zusammenhang mit Anerkennungen der Bundeswehr,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonst nach der amtlichen Mitteilung &#252;ber den Tod der betroffenen Person</div></dd></dl>zu l&#246;schen. Die Daten &#252;ber die nicht bestandenen Pr&#252;fungen (&#167; 22 Abs. 3 Nr. 5) werden nach Anerkennung oder Zustimmung zur Betrauung der betroffenen Person gel&#246;scht. F&#252;r die L&#246;schung der nach &#167; 28 &#252;bermittelten Daten gilt &#167; 29 des Stra&#223;enverkehrsgesetzes entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR020860971BJNE003402124" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020860971BJNE003402124"/><a href="index-2.html#BJNR020860971BJNE003402124">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">Register &#252;ber die Sachverst&#228;ndigen der Bundeswehr</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die durch das Bundesministerium der Verteidigung bestimmte Dienststelle f&#252;hrt ein Register &#252;ber die von der Bundeswehr anerkannten Sachverst&#228;ndigen oder Pr&#252;fer f&#252;r den Kraftfahrzeugverkehr. Im Zentralen Fahrerlaubnisregister d&#252;rfen Daten &#252;ber Sachverst&#228;ndige und Pr&#252;fer nach Ma&#223;gabe des &#167; 23 gespeichert werden.</div><div class="jurAbsatz">(2) Die im zentralen Register gem&#228;&#223; Absatz 1 und die in den Registern beim Kraftfahrt-Bundesamt gespeicherten Daten sind nach Ablauf eines Jahres seit Ende der M&#246;glichkeit zur Dienstleistung der betroffenen Person (&#167; 4 des Reservistinnen- und Reservistengesetzes) zu l&#246;schen.</div><div class="jurAbsatz">(3) Im &#252;brigen finden die Vorschriften der &#167;&#167; 24 bis 28 und 30 sinngem&#228;&#223; Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR020860971BJNE002302313" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020860971BJNE002302313"/><a href="index-2.html#BJNR020860971BJNE002302313">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">&#220;bergangsregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein bei Inkrafttreten dieses Gesetzes amtlich anerkannter Sachverst&#228;ndiger oder Pr&#252;fer f&#252;r den Kraftfahrzeugverkehr bedarf f&#252;r die ihm zu diesem Zeitpunkt &#252;bertragenen Befugnisse keiner erneuten Anerkennung nach diesem Gesetz. Amtlich anerkannte Pr&#252;fer, deren Befugnisse nicht beschr&#228;nkt sind, erhalten die Anerkennung als amtlich anerkannter Sachverst&#228;ndiger mit Teilbefugnissen.</div><div class="jurAbsatz">(2) Die Leiter der Technischen Pr&#252;fstellen und ihre Stellvertreter, die vor Inkrafttreten dieses Gesetzes von der zust&#228;ndigen Landesbeh&#246;rde best&#228;tigt worden sind, bed&#252;rfen keiner erneuten Best&#228;tigung.</div><div class="jurAbsatz">(3) Soweit bei Inkrafttreten dieses Gesetzes f&#252;r denselben &#246;rtlichen Bereich mehrere Technische Pr&#252;fstellen bestehen, verbleibt es dabei. Die Befugnis der Landesregierung oder der von ihr bestimmten Beh&#246;rde zur Festlegung der &#246;rtlichen Zust&#228;ndigkeit (&#167; 10 Abs. 1 Satz 2) bleibt unber&#252;hrt.</div><div class="jurAbsatz">(4) Amtlich anerkannte Sachverst&#228;ndige und Pr&#252;fer f&#252;r den Kraftfahrzeugverkehr, denen die Anerkennung vor dem 1. Januar 1999 erteilt worden ist und die Pr&#252;fungen f&#252;r die Erteilung der Fahrerlaubnis zur Fahrgastbef&#246;rderung in Kraftomnibussen abgenommen haben, ben&#246;tigen abweichend von &#167; 2 Abs. 1 Satz 2 keine Fahrerlaubnis der Klasse D, wenn sie Fahrerlaubnispr&#252;fungen abnehmen.</div><div class="jurAbsatz">(5) Amtlich anerkannte Sachverst&#228;ndige oder Pr&#252;fer, die vor dem 19. Januar 2013 zur Abnahme von Fahrerlaubnispr&#252;fungen berechtigt waren, sind danach unabh&#228;ngig vom Vorliegen der Anforderungen in &#167; 6 Absatz 3 weiter zur Abnahme von Fahrerlaubnispr&#252;fungen berechtigt. Sie unterliegen der regelm&#228;&#223;igen &#220;berwachung und den Regelungen zur Qualit&#228;tssicherung nach diesem Gesetz.</div></div></div></div></div><div class="jnnorm" id="BJNR020860971BJNE002501307" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020860971BJNE002501307"/><a href="index-2.html#BJNR020860971BJNE002501307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz tritt am 1. Januar 1972 in Kraft.</div><div class="jurAbsatz">(2)</div></div></div></div></div><div class="jnnorm" id="BJNR020860971BJNE888800305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR020860971BJNE888800305"/><a href="index-2.html#BJNR020860971BJNE888800305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anhang EV</span>&#160;<span class="jnentitel">Auszug aus EinigVtr Anlage I Kapitel XI Sachgebiet B Abschnitt III <br /> (BGBl. II 1990, 889, 1103) <br /> - Ma&#223;gaben f&#252;r das beigetretene Gebiet (Art. 3 EinigVtr) -</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed>Abschnitt III <br />Bundesrecht tritt in dem in Artikel 3 des Vertrages genannten Gebiet mit folgenden Ma&#223;gaben in Kraft: <br />... <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kraftfahrsachverst&#228;ndigengesetz vom 22. Dezember 1971 (BGBl. I S. 2086), zuletzt ge&#228;ndert durch Gesetz vom 8. Juni 1989 (BGBl. I S. 1026),</div><div>mit folgender Ma&#223;gabe:</div><div>Die bis 31. M&#228;rz 1991 nach dem bisherigen Recht der Deutschen Demokratischen Republik erfolgten oder noch vorzunehmenden amtlichen Anerkennungen als Sachverst&#228;ndiger behalten ihre G&#252;ltigkeit und gelten als vorschriftsm&#228;&#223;ige Anerkennungen im Sinne des Kraftfahrsachverst&#228;ndigengesetzes.</div></dd></dl>...</notindexed></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
