<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 AltZertG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR132200001BJNE000712126"/><a href="index-2.html#BJNR132200001BJNE000712126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Zertifizierung von Altersvorsorge- und Basisrentenverträgen (Altersvorsorgeverträge-Zertifizierungsgesetz - AltZertG)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Informationspflichten im Produktinformationsblatt</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Anbieter eines Altersvorsorge- oder Basisrentenvertrags hat den Vertragspartner rechtzeitig durch ein individuelles Produktinformationsblatt zu informieren, sp&#228;testens jedoch, bevor dieser seine Vertragserkl&#228;rung abgibt. Das individuelle Produktinformationsblatt muss folgende Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Produktbezeichnung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Benennung des Produkttyps und eine kurze Produktbeschreibung;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zertifizierungsnummer;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Altersvorsorgevertr&#228;gen die Empfehlung, vor Abschluss des Vertrags die F&#246;rderberechtigung zu pr&#252;fen;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den vollst&#228;ndigen Namen des Anbieters nach &#167; 1 Absatz 2 oder &#167; 2 Absatz 2;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die wesentlichen Bestandteile des Vertrags;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die auf Wahrscheinlichkeitsrechnungen beruhende Einordnung in Chancen-Risiko-Klassen;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Altersvorsorgevertr&#228;gen in Form eines Darlehens und bei Altersvorsorgevertr&#228;gen im Sinne des &#167; 1 Absatz 1a Nummer 3 die die Angabe des Nettodarlehensbetrags, der Gesamtkosten, ausgedr&#252;ckt als j&#228;hrlicher Prozentsatz des Nettodarlehensbetrags nach &#167; 16 Absatz 1 der Preisangabenverordnung, und des Gesamtdarlehensbetrags;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Aufstellung der Kosten nach &#167; 2a Satz 1 Nummer 1 Buchstabe a bis f sowie &#167; 2a Satz 1 Nummer 2 Buchstabe a bis c, getrennt f&#252;r jeden Gliederungspunkt; soweit die Angaben zu &#167; 2a Satz 1 Nummer 1 Buchstabe f noch nicht feststehen, muss ein Hinweis hierauf erfolgen. Auf Kosten nach &#167; 2a Satz 2, die vertragstypisch sind, muss hingewiesen werden. Kosten nach &#167; 2a Satz 1, die im individuellen Produktinformationsblatt nicht ausgewiesen sind oder auf die nicht hingewiesen wurde, sind vom Vertragspartner nicht geschuldet;</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zum Preis-Leistungs-Verh&#228;ltnis;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Basisrentenvertr&#228;gen nach &#167; 10 Absatz 1 Nummer 2 Buchstabe b Doppelbuchstabe bb des Einkommensteuergesetzes die garantierte monatliche Leistung;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Hinweis auf die einschl&#228;gige Einrichtung der Insolvenzsicherung und den Umfang des insoweit gew&#228;hrten Schutzes;</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen zum Anbieterwechsel und zur K&#252;ndigung des Vertrags;</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hinweise zu den M&#246;glichkeiten und Folgen einer Beitragsfreistellung oder Tilgungsaussetzung und</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Stand des Produktinformationsblatts.</div></dd></dl>Sieht der Vertrag eine erg&#228;nzende Absicherung der Berufsunf&#228;higkeit, der verminderten Erwerbsf&#228;higkeit oder Dienstunf&#228;higkeit oder eine zus&#228;tzliche Absicherung von Hinterbliebenen vor, muss das individuelle Produktinformationsblatt zus&#228;tzlich folgende Angaben enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Beginn, das Ende und den Umfang der erg&#228;nzenden Absicherung;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hinweise zu den Folgen unterbliebener oder versp&#228;teter Beitragszahlungen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu Leistungsausschl&#252;ssen und zu Obliegenheiten.</div></dd></dl>Satz 2 Nummer 7 und 10 bis 13 gilt nicht f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Altersvorsorgevertr&#228;ge in Form eines Darlehens oder f&#252;r Altersvorsorgevertr&#228;ge im Sinne des &#167; 1 Absatz 1a Nummer 3 und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Darlehenskomponente eines Altersvorsorgevertrags nach &#167; 1 Absatz 1a Satz 1 Nummer 2.</div></dd></dl>Satz 2 Nummer 7, 8, 10 und 13 gilt nicht f&#252;r Basisrentenvertr&#228;ge nach &#167; 10 Absatz 1 Nummer 2 Buchstabe b Doppelbuchstabe bb des Einkommensteuergesetzes. Die nach diesem Absatz notwendigen Kostenangaben treten bei Versicherungsvertr&#228;gen an die Stelle der Kostenangaben gem&#228;&#223; &#167; 2 Absatz 1 Nummer 1 und 2 der VVG-Informationspflichtenverordnung. Erfolgt der Vertragsabschluss nicht zeitnah zur Information durch das individuelle Produktinformationsblatt, muss der Anbieter den Vertragspartner nur auf dessen Antrag oder bei einer zwischenzeitlichen &#196;nderung der im Produktinformationsblatt ausgewiesenen Kosten durch ein neues individuelles Produktinformationsblatt informieren.</div><div class="jurAbsatz">(2) Das individuelle Produktinformationsblatt ersetzt das Informationsblatt zu Versicherungsprodukten nach &#167; 4 der VVG-Informationspflichtenverordnung in der jeweils geltenden Fassung. Eine Modellrechnung nach &#167; 154 des Versicherungsvertragsgesetzes ist f&#252;r zertifizierte Altersvorsorgevertr&#228;ge und f&#252;r zertifizierte Basisrentenvertr&#228;ge nicht durchzuf&#252;hren. Diese darf dem individuellen Produktinformationsblatt auch nicht zus&#228;tzlich beigef&#252;gt werden. Der rechtzeitige Zugang des individuellen Produktinformationsblatts muss nachgewiesen werden k&#246;nnen. Das Produktinformationsblatt ist dem Vertragspartner kostenlos bereitzustellen.</div><div class="jurAbsatz">(3) Erf&#252;llt der Anbieter seine Verpflichtungen nach Absatz 1 nicht, nicht richtig, nicht vollst&#228;ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig, kann der Vertragspartner innerhalb von zwei Jahren nach der Abgabe der Vertragserkl&#228;rung vom Vertrag zur&#252;cktreten. Der R&#252;cktritt ist innerhalb von drei Monaten ab Erlangung der Kenntnis vom R&#252;cktrittsgrund zu erkl&#228;ren. Der Anbieter hat dem Vertragspartner bei einem R&#252;cktritt mindestens einen Geldbetrag in H&#246;he der auf den Vertrag eingezahlten Beitr&#228;ge und Altersvorsorgezulagen zu zahlen. Auf die Beitr&#228;ge und Altersvorsorgezulagen hat der Anbieter dem Vertragspartner Zinsen in H&#246;he des gesetzlichen Zinssatzes nach &#167; 246 des B&#252;rgerlichen Gesetzbuchs zu zahlen. Die Verzinsung beginnt an dem Tag, an dem die Beitr&#228;ge oder die Zulagen dem Anbieter zuflie&#223;en. &#167; 8 des Versicherungsvertragsgesetzes bleibt unber&#252;hrt.</div><div class="jurAbsatz">(4) Der Anbieter hat f&#252;r jeden auf der Basis eines zertifizierten Altersvorsorge- oder Basisrentenvertragsmusters vertriebenen Tarif vor dem erstmaligen Vertrieb eines darauf beruhenden Altersvorsorge- oder Basisrentenvertrags f&#252;r unterstellte Vertragslaufzeiten von 12, 20, 30 und 40 Jahren, soweit es die vertraglich vorgesehene Mindestlaufzeit zul&#228;sst, jeweils ein Muster-Produktinformationsblatt nach Satz 2 zu erstellen. Dieses Muster-Produktinformationsblatt hat nach Art, Inhalt, Umfang und Darstellung dem individuellen Produktinformationsblatt nach Absatz 1 mit der Ma&#223;gabe zu entsprechen, dass den Informationen statt der individuellen Werte Musterdaten zugrunde zu legen sind. Entspricht ein Muster-Produktinformationsblatt nicht mehr den gesetzlichen Vorgaben, muss es ge&#228;ndert werden. Ein Muster-Produktinformationsblatt ist erst mit der &#246;ffentlichen Zug&#228;nglichmachung auf der Internetseite des Anbieters erstellt oder ge&#228;ndert. Die &#246;ffentliche Zug&#228;nglichmachung ist der Zertifizierungsstelle formlos anzuzeigen. Die Einzelheiten der Ver&#246;ffentlichung regelt ein Schreiben des Bundesministeriums der Finanzen, das im Bundessteuerblatt ver&#246;ffentlicht wird.</div><div class="jurAbsatz">(5) Die &#167;&#167; 297 bis 299, 301 und 303 des Kapitalanlagegesetzbuches bleiben unber&#252;hrt.</div><div class="jurAbsatz">(6) Die Abs&#228;tze 1 bis 4 gelten nicht f&#252;r Vertr&#228;ge, deren Auszahlungsphase unmittelbar nach der Einzahlung eines Einmalbetrags beginnt. Sie gelten auch nicht f&#252;r Altersvorsorge- und Basisrentenvertr&#228;ge, die abgeschlossen werden, um Anrechte auf Grund einer internen Teilung nach &#167; 10 des Versorgungsausgleichsgesetzes zu &#252;bertragen.</div></div></div></div><div class="jnfussnote" id="BJNR132200001BJNE000712126_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 7: Zur Anwendung vgl. &#167; 14 Abs. 6 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
