<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 8 AltZertG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__7f.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__9.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR132200001BJNE000807119"/><a href="index-2.html#BJNR132200001BJNE000807119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Zertifizierung von Altersvorsorge- und Basisrentenverträgen (Altersvorsorgeverträge-Zertifizierungsgesetz - AltZertG)<br /><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">R&#252;cknahme, Widerruf und Verzicht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zertifizierungsstelle kann den Antrag auf Zertifizierung eines Altersvorsorgevertrages ablehnen oder die Zertifizierung eines Altersvorsorgevertrages gegen&#252;ber dem Anbieter widerrufen, wenn Tatsachen die Annahme rechtfertigen, dass der Anbieter die f&#252;r die Beachtung der Vorschriften dieses Gesetzes sowie der &#167;&#167; 10a, 22 Nr. 5, &#167; 22a und des Abschnitts XI des Einkommensteuergesetzes erforderliche Zuverl&#228;ssigkeit nicht besitzt. Die Zertifizierungsstelle kann den Antrag auf Zertifizierung eines Basisrentenvertrages ablehnen oder die Zertifizierung eines Basisrentenvertrages gegen&#252;ber dem Anbieter widerrufen, wenn Tatsachen die Annahme rechtfertigen, dass der Anbieter die f&#252;r die Beachtung der Vorschriften dieses Gesetzes sowie der &#167;&#167; 10 und 22a des Einkommensteuergesetzes erforderliche Zuverl&#228;ssigkeit nicht besitzt. Die Zertifizierungsstelle hat die Zertifizierung gegen&#252;ber dem Anbieter zu widerrufen, wenn der Anbieter die Voraussetzungen des &#167; 1 Absatz 2 oder des &#167; 236 des Versicherungsaufsichtsgesetzes nicht mehr erf&#252;llt. Die Aufhebung der Zertifizierung nach den allgemeinen Verfahrensvorschriften der Abgabenordnung bleibt unber&#252;hrt. Bei einem Anbieter im Sinne des &#167; 1 Abs. 2 Satz 1 Nr. 4 (Genossenschaften) ist der Pr&#252;fungsverband, von dem die Genossenschaft gepr&#252;ft wird, verpflichtet, die Zertifizierungsstelle zu unterrichten, soweit er im Rahmen einer Pr&#252;fung nach &#167; 53 Abs. 1 des Genossenschaftsgesetzes Tatsachen im Sinne des Satzes 1 oder einen Widerrufsgrund im Sinne des Satzes 2 feststellt oder dem Pr&#252;fungsverband anderweitig bekannt werden oder ihm bekannt wird, dass die Satzung der Genossenschaft in der Weise ge&#228;ndert werden soll oder ge&#228;ndert wurde, dass die Voraussetzungen des &#167; 1 Absatz 2 Satz 1 Nummer 4 Buchstabe b nicht mehr erf&#252;llt werden. Satz 4 gilt entsprechend f&#252;r die nach &#167; 81 des Genossenschaftsgesetzes zust&#228;ndige oberste Landesbeh&#246;rde.</div><div class="jurAbsatz">(2) Der Anbieter kann auf die Zertifizierung unbeschadet seiner vertraglichen Verpflichtungen f&#252;r die Zukunft durch schriftliche Erkl&#228;rung gegen&#252;ber der Zertifizierungsstelle verzichten.</div><div class="jurAbsatz">(3) Der Anbieter ist verpflichtet, den Vertragspartner, mit dem er einen Altersvorsorgevertrag oder einen Basisrentenvertrag abgeschlossen hat, &#252;ber R&#252;cknahme oder Widerruf der Zertifizierung unverz&#252;glich zu unterrichten.</div><div class="jurAbsatz">(4) Die Zertifizierungsbeh&#246;rde unterrichtet die zentrale Stelle im Sinne des &#167; 81 des Einkommensteuergesetzes unverz&#252;glich &#252;ber R&#252;cknahme oder Widerruf der Zertifizierung eines Altersvorsorgevertrages oder &#252;ber den Verzicht auf die Zertifizierung eines Altersvorsorgevertrages. Die Zertifizierungsstelle unterrichtet die obersten Finanzbeh&#246;rden der L&#228;nder unverz&#252;glich &#252;ber R&#252;cknahme oder Widerruf der Zertifizierung eines Basisrentenvertrages oder &#252;ber den Verzicht auf die Zertifizierung eines Basisrentenvertrages. Dabei ist auch mitzuteilen, ab welchem Zeitpunkt R&#252;cknahme, Widerruf oder Verzicht wirksam sind. Im Fall einer Antragsablehnung oder eines Widerrufs nach Absatz 1 Satz 1 ist die f&#252;r den Anbieter zust&#228;ndige Aufsichtsbeh&#246;rde sowie bei einem Anbieter im Sinne des &#167; 1 Abs. 2 Satz 1 Nr. 4 der Pr&#252;fungsverband, von dem die Genossenschaft gepr&#252;ft wird, zu unterrichten. Ein Anbieter im Sinne des &#167; 1 Abs. 2 Satz 1 Nr. 4 muss die Zertifizierungsstelle unterrichten, wenn in Zukunft ein anderer als der bisherige Pr&#252;fungsverband die Pr&#252;fung nach &#167; 53 Abs. 1 des Genossenschaftsgesetzes vornehmen wird.</div><div class="jurAbsatz">(5) (weggefallen)</div></div></div></div><div class="jnfussnote" id="BJNR132200001BJNE000807119_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 8: Zur Anwendung d. &#196;nderungen d. Art. 2 Nr. 11 G v. 24.6.2013 I 1667 vgl. &#167; 14 Abs. 6 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
