<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 ATDG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR340910006BJNE000302377"/><a href="index-2.html#BJNR340910006BJNE000302377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Errichtung einer standardisierten zentralen Antiterrordatei von Polizeibehörden und Nachrichtendiensten von Bund und Ländern (Antiterrordateigesetz - ATDG)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Zu speichernde Datenarten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In der Antiterrordatei werden, soweit vorhanden, folgende Datenarten gespeichert: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Personen nach &#167; 2 Satz 1 Nummer 1 und 2<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Familienname, die Vornamen, fr&#252;here Namen, andere Namen, Aliaspersonalien, abweichende Namensschreibweisen, das Geschlecht, das Geburtsdatum, der Geburtsort, der Geburtsstaat, aktuelle und fr&#252;here Staatsangeh&#246;rigkeiten, gegenw&#228;rtige und fr&#252;here Anschriften, besondere k&#246;rperliche Merkmale, Sprachen, Dialekte, Lichtbilder, die Bezeichnung der Fallgruppe nach &#167; 2 und, soweit keine anderen gesetzlichen Bestimmungen entgegenstehen und dies zur Identifizierung einer Person erforderlich ist, Angaben zu Identit&#228;tspapieren (Grunddaten),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>folgende weitere Datenarten (erweiterte Grunddaten):<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eigene oder von ihnen genutzte Telekommunikationsanschl&#252;sse und Telekommunikationsendger&#228;te,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Adressen f&#252;r elektronische Post,</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bankverbindungen,</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schlie&#223;f&#228;cher,</div></dd><dt>ee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf die Person zugelassene oder von ihr genutzte Fahrzeuge,</div></dd><dt>ff)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Familienstand,</div></dd><dt>gg)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Volkszugeh&#246;rigkeit,</div></dd><dt>hh)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zur Religionszugeh&#246;rigkeit, soweit diese im Einzelfall zur Aufkl&#228;rung oder Bek&#228;mpfung des internationalen Terrorismus erforderlich sind,</div></dd><dt>ii)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>besondere F&#228;higkeiten, die nach den auf bestimmten Tatsachen beruhenden Erkenntnissen der beteiligten Beh&#246;rden der Vorbereitung und Durchf&#252;hrung terroristischer Straftaten nach &#167; 129a Abs. 1 und 2 des Strafgesetzbuchs dienen k&#246;nnen, insbesondere besondere Kenntnisse und Fertigkeiten in der Herstellung oder im Umgang mit Sprengstoffen oder Waffen,</div></dd><dt>jj)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zum Schulabschluss, zur berufsqualifizierenden Ausbildung und zum ausge&#252;bten Beruf,</div></dd><dt>kk)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu einer gegenw&#228;rtigen oder fr&#252;heren T&#228;tigkeit in einer lebenswichtigen Einrichtung im Sinne des &#167; 1 Abs. 5 des Sicherheits&#252;berpr&#252;fungsgesetzes oder einer Verkehrs- oder Versorgungsanlage oder -einrichtung, einem &#246;ffentlichen Verkehrsmittel oder Amtsgeb&#228;ude,</div></dd><dt>ll)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zur Gef&#228;hrlichkeit, insbesondere Waffenbesitz oder zur Gewaltbereitschaft der Person,</div></dd><dt>mm)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahr- und Flugerlaubnisse,</div></dd><dt>nn)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>besuchte Orte oder Gebiete, an oder in denen sich in &#167; 2 Satz 1 Nr. 1 und 2 genannte Personen treffen,</div></dd><dt>oo)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kontaktpersonen zu den jeweiligen Personen nach &#167; 2 Satz 1 Nr. 1 Buchstabe a oder Nr. 2,</div></dd><dt>pp)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung der konkreten Vereinigung oder Gruppierung nach &#167; 2 Satz 1 Nr. 1 Buchstabe a oder b,</div></dd><dt>qq)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Tag, an dem das letzte Ereignis eingetreten ist, das die Speicherung der Erkenntnisse begr&#252;ndet,</div></dd><dt>rr)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf tats&#228;chlichen Anhaltspunkten beruhende zusammenfassende besondere Bemerkungen, erg&#228;nzende Hinweise und Bewertungen zu Grunddaten und erweiterten Grunddaten, die bereits in Dateisystemen der beteiligten Beh&#246;rden gespeichert sind, sofern dies im Einzelfall nach pflichtgem&#228;&#223;em Ermessen geboten und zur Aufkl&#228;rung oder Bek&#228;mpfung des internationalen Terrorismus unerl&#228;sslich ist, und</div></dd><dt>ss)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der Person betriebene oder ma&#223;geblich zum Zweck ihrer Aktivit&#228;ten nach &#167; 2 Satz 1 Nummer 1 oder Nummer 2 genutzte Internetseiten,</div></dd></dl></div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zur Identifizierung der in &#167; 2 Satz 1 Nummer 3 genannten Vereinigungen, Gruppierungen, Stiftungen, Unternehmen, Sachen, Bankverbindungen, Anschriften, Telekommunikationsanschl&#252;sse, Telekommunikationsendger&#228;te, Internetseiten oder Adressen f&#252;r elektronische Post, mit Ausnahme weiterer personenbezogener Daten, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den jeweiligen Daten nach den Nummern 1 und 2 die Angabe der Beh&#246;rde, die &#252;ber die Erkenntnisse verf&#252;gt, sowie das zugeh&#246;rige Aktenzeichen oder sonstige Gesch&#228;ftszeichen und, soweit vorhanden, die jeweilige Einstufung als Verschlusssache.</div></dd></dl></div><div class="jurAbsatz">(2) Kontaktpersonen nach Absatz 1 Nummer 1 Buchstabe b Doppelbuchstabe oo sind Personen, bei denen tats&#228;chliche Anhaltspunkte vorliegen, dass sie mit den in &#167; 2 Satz 1 Nummer 1 Buchstabe a oder Nummer 2 genannten Personen nicht nur fl&#252;chtig oder in zuf&#228;lligem Kontakt in Verbindung stehen und durch sie weiterf&#252;hrende Hinweise f&#252;r die Aufkl&#228;rung oder Bek&#228;mpfung des internationalen Terrorismus zu erwarten sind. Angaben zu Kontaktpersonen d&#252;rfen ausschlie&#223;lich als erweiterte Grunddaten nach Absatz 1 Nummer 1 Buchstabe b Doppelbuchstabe oo mit folgenden Datenarten zur Identifizierung und Kontaktaufnahme gespeichert werden: der Familienname, die Vornamen, fr&#252;here Namen, andere Namen, Aliaspersonalien, abweichende Namensschreibweisen, das Geschlecht, das Geburtsdatum, der Geburtsort, der Geburtsstaat, die aktuelle Staatsangeh&#246;rigkeit, die gegenw&#228;rtige Anschrift, Lichtbilder, eigene oder von ihnen genutzte Telekommunikationsanschl&#252;sse sowie Adressen f&#252;r elektronische Post, sonstige Angaben zur beruflichen Erreichbarkeit.</div><div class="jurAbsatz">(3) Soweit zu speichernde Daten aufgrund einer anderen Rechtsvorschrift zu kennzeichnen sind, ist diese Kennzeichnung bei der Speicherung der Daten in der Antiterrordatei aufrechtzuerhalten.</div><div class="jurAbsatz">(4) Das Bundeskriminalamt legt die Kriterien und Kategorien f&#252;r die zu speichernden Datenarten in den F&#228;llen des Absatzes 1 Nummer 1 Buchstabe b Doppelbuchstabe gg, hh, ii, kk und nn in einer Verwaltungsvorschrift fest. Diese ist in der jeweils aktuellen Fassung im Bundesanzeiger zu ver&#246;ffentlichen. Das Bundeskriminalamt kann Kriterien f&#252;r die zu speichernden Datenarten in den weiteren F&#228;llen des Absatzes 1 in derselben Verwaltungsvorschrift vorsehen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
