<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 ATDG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR340910006BJNE000502377"/><a href="index-2.html#BJNR340910006BJNE000502377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Errichtung einer standardisierten zentralen Antiterrordatei von Polizeibehörden und Nachrichtendiensten von Bund und Ländern (Antiterrordateigesetz - ATDG)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Zugriff auf die Daten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die beteiligten Beh&#246;rden d&#252;rfen die in der Antiterrordatei gespeicherten Daten im automatisierten Verfahren nutzen, soweit dies zur Erf&#252;llung der jeweiligen Aufgaben zur Aufkl&#228;rung oder Bek&#228;mpfung des internationalen Terrorismus erforderlich ist. Im Falle eines Treffers erh&#228;lt die abfragende Beh&#246;rde Zugriff <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Abfrage zu Personen auf die zu ihnen gespeicherten Grunddaten oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Abfrage zu Vereinigungen, Gruppierungen, Stiftungen, Unternehmen, Sachen, Bankverbindungen, Anschriften, Telekommunikationsanschl&#252;ssen, Telekommunikationsendger&#228;ten, Internetseiten oder Adressen f&#252;r elektronische Post nach &#167; 2 Satz 1 Nummer 3 auf die dazu gespeicherten Daten, und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf die Daten nach &#167; 3 Abs. 1 Nr. 3.</div></dd></dl>Auf die zu Personen gespeicherten erweiterten Grunddaten kann die abfragende Beh&#246;rde im Falle eines Treffers Zugriff erhalten, wenn die Beh&#246;rde, die die Daten eingegeben hat, dies im Einzelfall auf Ersuchen gew&#228;hrt. Die Entscheidung hier&#252;ber richtet sich nach den jeweils geltenden &#220;bermittlungsvorschriften. Wenn die abfragende Beh&#246;rde ohne Angabe eines Namens nach &#167; 3 Absatz 1 Nummer 1 Buchstabe a mittels Angaben in den erweiterten Grunddaten sucht, erh&#228;lt sie im Falle eines Treffers lediglich Zugriff auf die Daten nach &#167; 3 Absatz 1 Nummer 3. Satz 5 gilt entsprechend, wenn die Suche trotz Angabe eines Namens mehrere Treffer erzeugt.</div><div class="jurAbsatz">(2) Die abfragende Beh&#246;rde darf im Falle eines Treffers unmittelbar auf die erweiterten Grunddaten zugreifen, wenn dies aufgrund bestimmter Tatsachen zur Abwehr einer gegenw&#228;rtigen Gefahr f&#252;r Leib, Leben, Gesundheit oder Freiheit einer Person oder f&#252;r Sachen von erheblichem Wert, deren Erhaltung im &#246;ffentlichen Interesse geboten ist, unerl&#228;sslich ist und die Daten&#252;bermittlung aufgrund eines Ersuchens nicht rechtzeitig erfolgen kann (Eilfall). Ob ein Eilfall vorliegt, entscheidet der Beh&#246;rdenleiter oder ein von ihm besonders beauftragter Beamter des h&#246;heren Dienstes. Die Entscheidung und ihre Gr&#252;nde sind zu dokumentieren. Der Zugriff ist unter Hinweis auf die Entscheidung nach Satz 3 zu protokollieren. Die Beh&#246;rde, die die Daten eingegeben hat, muss unverz&#252;glich um nachtr&#228;gliche Zustimmung ersucht werden. Wird die nachtr&#228;gliche Zustimmung verweigert, ist die weitere Verwendung dieser Daten unzul&#228;ssig. Die abfragende Beh&#246;rde hat die Daten unverz&#252;glich zu l&#246;schen oder nach &#167; 11 Abs. 3 in ihrer Verarbeitung einzuschr&#228;nken. Sind die Daten einem Dritten &#252;bermittelt worden, ist dieser unverz&#252;glich darauf hinzuweisen, dass die weitere Verwendung der Daten unzul&#228;ssig ist.</div><div class="jurAbsatz">(3) Innerhalb der beteiligten Beh&#246;rden erhalten ausschlie&#223;lich hierzu erm&#228;chtigte Personen Zugriff auf die Antiterrordatei.</div><div class="jurAbsatz">(4) Bei jeder Abfrage m&#252;ssen der Zweck und die Dringlichkeit angegeben und dokumentiert werden und erkennbar sein.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
