<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>ATDG - Gesetz zur Errichtung einer standardisierten zentralen Antiterrordatei von Polizeibehörden und Nachrichtendiensten von Bund und Ländern</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR340910006" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur Errichtung einer standardisierten zentralen Antiterrordatei von Polizeibeh&#246;rden und Nachrichtendiensten von Bund und L&#228;ndern</span> <span class="jnkurzueamtabk"> (Antiterrordateigesetz - ATDG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>ATDG</p><p>Ausfertigungsdatum: 22.12.2006</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Antiterrordateigesetz vom 22. Dezember 2006 (BGBl. I S. 3409), das zuletzt durch Artikel 2 Absatz 1 des Gesetzes vom 30. M&#228;rz 2021 (BGBl. I S. 402) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 2 Abs. 1 G v. 30.3.2021 I 402</td></tr><tr><td colspan="2">Das G tritt gem. Art. 5 Abs. 2 G v. 22.12.2006 I 3409 mit Ablauf des 30.12.2017 au&#223;er Kraft, Art. 5 Abs. 2 aufgeh. durch Art. 4 Satz 3 G v. 18.12.2014 I 2318 mWv 1.1.2015; dadurch ist die Geltung des G &#252;ber den 30.12.2017 hinaus verl&#228;ngert worden</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR340910006_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 31.12.2006 +++)<br /><br /> 
</pre>Das G wurde als Artikel 1 des G v. 22.12.2006 I 3409 vom Bundestag erlassen. Es tritt gem. Art. 5 Abs. 2 dieses G mit Ablauf des 30. Dezember 2017 au&#223;er Kraft und ist f&#252;nf Jahre nach dem Inkrafttreten unter Einbeziehung eines wissenschaftlichen Sachverst&#228;ndigen, der im Einvernehmen mit dem Deutschen Bundestag bestellt wird, zu evaluieren. Zur Geltungsverl&#228;ngerung vgl. Hinweis zum Stand.</div></div></div></div></div></div><div class="jnnorm" id="BJNR340910006BJNE000103311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR340910006BJNE000103311"/><a href="index-2.html#BJNR340910006BJNE000103311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Antiterrordatei</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundeskriminalamt, die in der Rechtsverordnung nach &#167; 58 Abs. 1 des Bundespolizeigesetzes bestimmte Bundespolizeibeh&#246;rde, die Landeskriminal&#228;mter, die Verfassungsschutzbeh&#246;rden des Bundes und der L&#228;nder, der Milit&#228;rische Abschirmdienst, der Bundesnachrichtendienst und das Zollkriminalamt (beteiligte Beh&#246;rden) f&#252;hren beim Bundeskriminalamt zur Erf&#252;llung ihrer jeweiligen gesetzlichen Aufgaben zur Aufkl&#228;rung oder Bek&#228;mpfung des internationalen Terrorismus mit Bezug zur Bundesrepublik Deutschland eine gemeinsame standardisierte zentrale Antiterrordatei (Antiterrordatei).</div><div class="jurAbsatz">(2) Der Bundesminister des Innern, f&#252;r Bau und Heimat kann, bei Landesbeh&#246;rden auf Ersuchen des jeweils zust&#228;ndigen Landes, durch Rechtsverordnung weitere Polizeivollzugsbeh&#246;rden als beteiligte Beh&#246;rden zur Teilnahme an der Antiterrordatei berechtigen, soweit <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>diesen Aufgaben zur Bek&#228;mpfung des internationalen Terrorismus mit Bezug zur Bundesrepublik Deutschland nicht nur im Einzelfall besonders zugewiesen sind und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihr Zugriff auf die Antiterrordatei f&#252;r die Wahrnehmung der Aufgaben nach Nummer 1 erforderlich und dies unter Ber&#252;cksichtigung der schutzw&#252;rdigen Interessen der Betroffenen und der Sicherheitsinteressen der beteiligten Beh&#246;rden angemessen ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR340910006BJNE000201377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR340910006BJNE000201377"/><a href="index-2.html#BJNR340910006BJNE000201377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Inhalt der Antiterrordatei und Speicherungspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die beteiligten Beh&#246;rden sind verpflichtet, bereits erhobene Daten nach &#167; 3 Abs. 1 in der Antiterrordatei zu speichern, wenn sie gem&#228;&#223; den f&#252;r sie geltenden Rechtsvorschriften &#252;ber polizeiliche oder nachrichtendienstliche Erkenntnisse (Erkenntnisse) verf&#252;gen, aus denen sich tats&#228;chliche Anhaltspunkte daf&#252;r ergeben, dass die Daten sich beziehen auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer terroristischen Vereinigung nach &#167; 129a des Strafgesetzbuchs, die einen internationalen Bezug aufweist, oder einer terroristischen Vereinigung nach &#167; 129a in Verbindung mit &#167; 129b Absatz 1 Satz 1 des Strafgesetzbuchs mit Bezug zur Bundesrepublik Deutschland angeh&#246;ren oder diese unterst&#252;tzen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Gruppierung, die eine Vereinigung nach Buchstabe a unterst&#252;tzt, angeh&#246;ren oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Gruppierung nach Buchstabe b willentlich in Kenntnis der den Terrorismus unterst&#252;tzenden Aktivit&#228;t der Gruppierung unterst&#252;tzen,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die rechtswidrig Gewalt als Mittel zur Durchsetzung international ausgerichteter politischer oder religi&#246;ser Belange anwenden oder eine solche Gewaltanwendung unterst&#252;tzen, vorbereiten oder durch ihre T&#228;tigkeiten, insbesondere durch Bef&#252;rworten solcher Gewaltanwendungen, vors&#228;tzlich hervorrufen, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vereinigungen, Gruppierungen, Stiftungen oder Unternehmen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sachen, Bankverbindungen, Anschriften, Telekommunikationsanschl&#252;sse, Telekommunikationsendger&#228;te, Internetseiten oder Adressen f&#252;r elektronische Post,</div></dd></dl></div><div>bei denen tats&#228;chliche Anhaltspunkte die Annahme begr&#252;nden, dass sie im Zusammenhang mit einer Person nach Nummer 1 oder Nummer 2 stehen und durch sie Hinweise f&#252;r die Aufkl&#228;rung oder Bek&#228;mpfung des internationalen Terrorismus gewonnen werden k&#246;nnen,</div></dd></dl>und die Kenntnis der Daten f&#252;r die Aufkl&#228;rung oder Bek&#228;mpfung des internationalen Terrorismus mit Bezug zur Bundesrepublik Deutschland erforderlich ist. Satz 1 gilt nur f&#252;r Daten, die die beteiligten Beh&#246;rden nach den f&#252;r sie geltenden Rechtsvorschriften automatisiert verarbeiten d&#252;rfen.</div></div></div></div></div><div class="jnnorm" id="BJNR340910006BJNE000302377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR340910006BJNE000302377"/><a href="index-2.html#BJNR340910006BJNE000302377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Zu speichernde Datenarten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In der Antiterrordatei werden, soweit vorhanden, folgende Datenarten gespeichert: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Personen nach &#167; 2 Satz 1 Nummer 1 und 2<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Familienname, die Vornamen, fr&#252;here Namen, andere Namen, Aliaspersonalien, abweichende Namensschreibweisen, das Geschlecht, das Geburtsdatum, der Geburtsort, der Geburtsstaat, aktuelle und fr&#252;here Staatsangeh&#246;rigkeiten, gegenw&#228;rtige und fr&#252;here Anschriften, besondere k&#246;rperliche Merkmale, Sprachen, Dialekte, Lichtbilder, die Bezeichnung der Fallgruppe nach &#167; 2 und, soweit keine anderen gesetzlichen Bestimmungen entgegenstehen und dies zur Identifizierung einer Person erforderlich ist, Angaben zu Identit&#228;tspapieren (Grunddaten),</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>folgende weitere Datenarten (erweiterte Grunddaten):<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eigene oder von ihnen genutzte Telekommunikationsanschl&#252;sse und Telekommunikationsendger&#228;te,</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Adressen f&#252;r elektronische Post,</div></dd><dt>cc)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bankverbindungen,</div></dd><dt>dd)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schlie&#223;f&#228;cher,</div></dd><dt>ee)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf die Person zugelassene oder von ihr genutzte Fahrzeuge,</div></dd><dt>ff)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Familienstand,</div></dd><dt>gg)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Volkszugeh&#246;rigkeit,</div></dd><dt>hh)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zur Religionszugeh&#246;rigkeit, soweit diese im Einzelfall zur Aufkl&#228;rung oder Bek&#228;mpfung des internationalen Terrorismus erforderlich sind,</div></dd><dt>ii)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>besondere F&#228;higkeiten, die nach den auf bestimmten Tatsachen beruhenden Erkenntnissen der beteiligten Beh&#246;rden der Vorbereitung und Durchf&#252;hrung terroristischer Straftaten nach &#167; 129a Abs. 1 und 2 des Strafgesetzbuchs dienen k&#246;nnen, insbesondere besondere Kenntnisse und Fertigkeiten in der Herstellung oder im Umgang mit Sprengstoffen oder Waffen,</div></dd><dt>jj)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zum Schulabschluss, zur berufsqualifizierenden Ausbildung und zum ausge&#252;bten Beruf,</div></dd><dt>kk)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu einer gegenw&#228;rtigen oder fr&#252;heren T&#228;tigkeit in einer lebenswichtigen Einrichtung im Sinne des &#167; 1 Abs. 5 des Sicherheits&#252;berpr&#252;fungsgesetzes oder einer Verkehrs- oder Versorgungsanlage oder -einrichtung, einem &#246;ffentlichen Verkehrsmittel oder Amtsgeb&#228;ude,</div></dd><dt>ll)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zur Gef&#228;hrlichkeit, insbesondere Waffenbesitz oder zur Gewaltbereitschaft der Person,</div></dd><dt>mm)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fahr- und Flugerlaubnisse,</div></dd><dt>nn)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>besuchte Orte oder Gebiete, an oder in denen sich in &#167; 2 Satz 1 Nr. 1 und 2 genannte Personen treffen,</div></dd><dt>oo)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kontaktpersonen zu den jeweiligen Personen nach &#167; 2 Satz 1 Nr. 1 Buchstabe a oder Nr. 2,</div></dd><dt>pp)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung der konkreten Vereinigung oder Gruppierung nach &#167; 2 Satz 1 Nr. 1 Buchstabe a oder b,</div></dd><dt>qq)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Tag, an dem das letzte Ereignis eingetreten ist, das die Speicherung der Erkenntnisse begr&#252;ndet,</div></dd><dt>rr)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf tats&#228;chlichen Anhaltspunkten beruhende zusammenfassende besondere Bemerkungen, erg&#228;nzende Hinweise und Bewertungen zu Grunddaten und erweiterten Grunddaten, die bereits in Dateisystemen der beteiligten Beh&#246;rden gespeichert sind, sofern dies im Einzelfall nach pflichtgem&#228;&#223;em Ermessen geboten und zur Aufkl&#228;rung oder Bek&#228;mpfung des internationalen Terrorismus unerl&#228;sslich ist, und</div></dd><dt>ss)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von der Person betriebene oder ma&#223;geblich zum Zweck ihrer Aktivit&#228;ten nach &#167; 2 Satz 1 Nummer 1 oder Nummer 2 genutzte Internetseiten,</div></dd></dl></div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zur Identifizierung der in &#167; 2 Satz 1 Nummer 3 genannten Vereinigungen, Gruppierungen, Stiftungen, Unternehmen, Sachen, Bankverbindungen, Anschriften, Telekommunikationsanschl&#252;sse, Telekommunikationsendger&#228;te, Internetseiten oder Adressen f&#252;r elektronische Post, mit Ausnahme weiterer personenbezogener Daten, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den jeweiligen Daten nach den Nummern 1 und 2 die Angabe der Beh&#246;rde, die &#252;ber die Erkenntnisse verf&#252;gt, sowie das zugeh&#246;rige Aktenzeichen oder sonstige Gesch&#228;ftszeichen und, soweit vorhanden, die jeweilige Einstufung als Verschlusssache.</div></dd></dl></div><div class="jurAbsatz">(2) Kontaktpersonen nach Absatz 1 Nummer 1 Buchstabe b Doppelbuchstabe oo sind Personen, bei denen tats&#228;chliche Anhaltspunkte vorliegen, dass sie mit den in &#167; 2 Satz 1 Nummer 1 Buchstabe a oder Nummer 2 genannten Personen nicht nur fl&#252;chtig oder in zuf&#228;lligem Kontakt in Verbindung stehen und durch sie weiterf&#252;hrende Hinweise f&#252;r die Aufkl&#228;rung oder Bek&#228;mpfung des internationalen Terrorismus zu erwarten sind. Angaben zu Kontaktpersonen d&#252;rfen ausschlie&#223;lich als erweiterte Grunddaten nach Absatz 1 Nummer 1 Buchstabe b Doppelbuchstabe oo mit folgenden Datenarten zur Identifizierung und Kontaktaufnahme gespeichert werden: der Familienname, die Vornamen, fr&#252;here Namen, andere Namen, Aliaspersonalien, abweichende Namensschreibweisen, das Geschlecht, das Geburtsdatum, der Geburtsort, der Geburtsstaat, die aktuelle Staatsangeh&#246;rigkeit, die gegenw&#228;rtige Anschrift, Lichtbilder, eigene oder von ihnen genutzte Telekommunikationsanschl&#252;sse sowie Adressen f&#252;r elektronische Post, sonstige Angaben zur beruflichen Erreichbarkeit.</div><div class="jurAbsatz">(3) Soweit zu speichernde Daten aufgrund einer anderen Rechtsvorschrift zu kennzeichnen sind, ist diese Kennzeichnung bei der Speicherung der Daten in der Antiterrordatei aufrechtzuerhalten.</div><div class="jurAbsatz">(4) Das Bundeskriminalamt legt die Kriterien und Kategorien f&#252;r die zu speichernden Datenarten in den F&#228;llen des Absatzes 1 Nummer 1 Buchstabe b Doppelbuchstabe gg, hh, ii, kk und nn in einer Verwaltungsvorschrift fest. Diese ist in der jeweils aktuellen Fassung im Bundesanzeiger zu ver&#246;ffentlichen. Das Bundeskriminalamt kann Kriterien f&#252;r die zu speichernden Datenarten in den weiteren F&#228;llen des Absatzes 1 in derselben Verwaltungsvorschrift vorsehen.</div></div></div></div></div><div class="jnnorm" id="BJNR340910006BJNE000405377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR340910006BJNE000405377"/><a href="index-2.html#BJNR340910006BJNE000405377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Beschr&#228;nkte und verdeckte Speicherung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit besondere Geheimhaltungsinteressen oder besonders schutzw&#252;rdige Interessen des Betroffenen dies ausnahmsweise erfordern, darf eine beteiligte Beh&#246;rde entweder von einer Speicherung der in &#167; 3 Abs. 1 Nr. 1 Buchstabe b genannten erweiterten Grunddaten ganz oder teilweise absehen (beschr&#228;nkte Speicherung) oder alle jeweiligen Daten zu in &#167; 2 genannten Personen, Vereinigungen, Gruppierungen, Stiftungen, Unternehmen, Sachen, Bankverbindungen, Anschriften, Telekommunikationsanschl&#252;ssen, Telekommunikationsendger&#228;te, Internetseiten oder Adressen f&#252;r elektronische Post in der Weise eingeben, dass die anderen beteiligten Beh&#246;rden im Falle einer Abfrage die Speicherung der Daten nicht erkennen und keinen Zugriff auf die gespeicherten Daten erhalten (verdeckte Speicherung). &#220;ber beschr&#228;nkte und verdeckte Speicherungen entscheidet der jeweilige Beh&#246;rdenleiter oder ein von ihm besonders beauftragter Beamter des h&#246;heren Dienstes.</div><div class="jurAbsatz">(2) Sind Daten, auf die sich eine Abfrage bezieht, verdeckt gespeichert, wird die Beh&#246;rde, die die Daten eingegeben hat, automatisiert durch &#220;bermittlung aller Anfragedaten &#252;ber die Abfrage unterrichtet und hat unverz&#252;glich mit der abfragenden Beh&#246;rde Kontakt aufzunehmen, um zu kl&#228;ren, ob Erkenntnisse nach &#167; 7 &#252;bermittelt werden k&#246;nnen. Die Beh&#246;rde, die die Daten eingegeben hat, sieht von einer Kontaktaufnahme nur ab, wenn Geheimhaltungsinteressen auch nach den Umst&#228;nden des Einzelfalls &#252;berwiegen. Die wesentlichen Gr&#252;nde f&#252;r die Entscheidung nach Satz 2 sind zu dokumentieren. Die &#252;bermittelten Anfragedaten sowie die Dokumentation nach Satz 3 sind sp&#228;testens zu l&#246;schen oder zu vernichten, wenn die verdeckt gespeicherten Daten zu l&#246;schen sind.</div><div class="jurAbsatz">(3) Personenbezogene Daten, die durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen nach &#167; 100a der Strafprozessordnung oder &#167; 51 des Bundeskriminalamtgesetzes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen nach den &#167;&#167; 100b und 100c der Strafprozessordnung oder &#167; 46 des Bundeskriminalamtgesetzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen nach &#167; 99 der Strafprozessordnung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen nach &#167; 49 des Bundeskriminalamtgesetzes,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen innerhalb von Wohnungen nach &#167; 34 des Bundeskriminalamtgesetzes,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beschr&#228;nkungen nach &#167; 1 Absatz 1 des Artikel 10-Gesetzes,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen nach &#167; 9 Absatz 2 des Bundesverfassungsschutzgesetzes,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen innerhalb von Wohnungen nach &#167; 62 Absatz 2 des Zollfahndungsdienstgesetzes,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen nach &#167; 72 des Zollfahndungsdienstgesetzes oder</div></dd></dl>durch Ma&#223;nahmen nach entsprechenden landesrechtlichen Regelungen erlangt wurden, sind verdeckt zu speichern. Sofern zu einer Person nach &#167; 2 Satz 1 Nummer 1 und 2 oder einer Angabe nach &#167; 2 Satz 1 Nummer 3 sowohl Daten nach Satz 1 als auch andere Daten zu speichern sind, m&#252;ssen nur die Daten nach Satz 1 verdeckt gespeichert werden oder kann die einstellende Beh&#246;rde von der Speicherung der Daten nach Satz 1 absehen (beschr&#228;nkte Speicherung).</div></div></div></div></div><div class="jnnorm" id="BJNR340910006BJNE000502377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR340910006BJNE000502377"/><a href="index-2.html#BJNR340910006BJNE000502377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Zugriff auf die Daten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die beteiligten Beh&#246;rden d&#252;rfen die in der Antiterrordatei gespeicherten Daten im automatisierten Verfahren nutzen, soweit dies zur Erf&#252;llung der jeweiligen Aufgaben zur Aufkl&#228;rung oder Bek&#228;mpfung des internationalen Terrorismus erforderlich ist. Im Falle eines Treffers erh&#228;lt die abfragende Beh&#246;rde Zugriff <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Abfrage zu Personen auf die zu ihnen gespeicherten Grunddaten oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einer Abfrage zu Vereinigungen, Gruppierungen, Stiftungen, Unternehmen, Sachen, Bankverbindungen, Anschriften, Telekommunikationsanschl&#252;ssen, Telekommunikationsendger&#228;ten, Internetseiten oder Adressen f&#252;r elektronische Post nach &#167; 2 Satz 1 Nummer 3 auf die dazu gespeicherten Daten, und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf die Daten nach &#167; 3 Abs. 1 Nr. 3.</div></dd></dl>Auf die zu Personen gespeicherten erweiterten Grunddaten kann die abfragende Beh&#246;rde im Falle eines Treffers Zugriff erhalten, wenn die Beh&#246;rde, die die Daten eingegeben hat, dies im Einzelfall auf Ersuchen gew&#228;hrt. Die Entscheidung hier&#252;ber richtet sich nach den jeweils geltenden &#220;bermittlungsvorschriften. Wenn die abfragende Beh&#246;rde ohne Angabe eines Namens nach &#167; 3 Absatz 1 Nummer 1 Buchstabe a mittels Angaben in den erweiterten Grunddaten sucht, erh&#228;lt sie im Falle eines Treffers lediglich Zugriff auf die Daten nach &#167; 3 Absatz 1 Nummer 3. Satz 5 gilt entsprechend, wenn die Suche trotz Angabe eines Namens mehrere Treffer erzeugt.</div><div class="jurAbsatz">(2) Die abfragende Beh&#246;rde darf im Falle eines Treffers unmittelbar auf die erweiterten Grunddaten zugreifen, wenn dies aufgrund bestimmter Tatsachen zur Abwehr einer gegenw&#228;rtigen Gefahr f&#252;r Leib, Leben, Gesundheit oder Freiheit einer Person oder f&#252;r Sachen von erheblichem Wert, deren Erhaltung im &#246;ffentlichen Interesse geboten ist, unerl&#228;sslich ist und die Daten&#252;bermittlung aufgrund eines Ersuchens nicht rechtzeitig erfolgen kann (Eilfall). Ob ein Eilfall vorliegt, entscheidet der Beh&#246;rdenleiter oder ein von ihm besonders beauftragter Beamter des h&#246;heren Dienstes. Die Entscheidung und ihre Gr&#252;nde sind zu dokumentieren. Der Zugriff ist unter Hinweis auf die Entscheidung nach Satz 3 zu protokollieren. Die Beh&#246;rde, die die Daten eingegeben hat, muss unverz&#252;glich um nachtr&#228;gliche Zustimmung ersucht werden. Wird die nachtr&#228;gliche Zustimmung verweigert, ist die weitere Verwendung dieser Daten unzul&#228;ssig. Die abfragende Beh&#246;rde hat die Daten unverz&#252;glich zu l&#246;schen oder nach &#167; 11 Abs. 3 in ihrer Verarbeitung einzuschr&#228;nken. Sind die Daten einem Dritten &#252;bermittelt worden, ist dieser unverz&#252;glich darauf hinzuweisen, dass die weitere Verwendung der Daten unzul&#228;ssig ist.</div><div class="jurAbsatz">(3) Innerhalb der beteiligten Beh&#246;rden erhalten ausschlie&#223;lich hierzu erm&#228;chtigte Personen Zugriff auf die Antiterrordatei.</div><div class="jurAbsatz">(4) Bei jeder Abfrage m&#252;ssen der Zweck und die Dringlichkeit angegeben und dokumentiert werden und erkennbar sein.</div></div></div></div></div><div class="jnnorm" id="BJNR340910006BJNE000601377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR340910006BJNE000601377"/><a href="index-2.html#BJNR340910006BJNE000601377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Weitere Verwendung der Daten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die abfragende Beh&#246;rde darf die Daten, auf die sie Zugriff erhalten hat, nur zur Pr&#252;fung, ob der Treffer der gesuchten Person oder der gesuchten Angabe nach &#167; 2 Satz 1 Nummer 3 zuzuordnen ist, f&#252;r ein Ersuchen um &#220;bermittlung von Erkenntnissen zur Wahrnehmung ihrer jeweiligen Aufgabe zur Aufkl&#228;rung oder Bek&#228;mpfung des internationalen Terrorismus und zu den Zwecken nach &#167; 6a verwenden. Eine Verwendung zu einem anderen Zweck als zur Wahrnehmung ihrer jeweiligen Aufgabe zur Aufkl&#228;rung oder Bek&#228;mpfung des internationalen Terrorismus ist nur zul&#228;ssig, soweit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dies zur Verfolgung einer besonders schweren Straftat oder zur Abwehr einer Gefahr f&#252;r Leib, Leben, Gesundheit oder Freiheit einer Person erforderlich ist, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beh&#246;rde, die die Daten eingegeben hat, der Verwendung zustimmt.</div></dd></dl></div><div class="jurAbsatz">(2) Im Eilfall darf die abfragende Beh&#246;rde die Daten, auf die sie Zugriff erhalten hat, nur verwenden, soweit dies zur Abwehr der gegenw&#228;rtigen Gefahr nach &#167; 5 Abs. 2 Satz 1 im Zusammenhang mit der Bek&#228;mpfung des internationalen Terrorismus unerl&#228;sslich ist.</div><div class="jurAbsatz">(3) Im Falle einer Verwendung nach Absatz 1 Satz 2 oder Absatz 2 sind die Daten zu kennzeichnen. Nach einer &#220;bermittlung ist die Kennzeichnung durch den Empf&#228;nger aufrechtzuerhalten; Gleiches gilt f&#252;r Kennzeichnungen nach &#167; 3 Absatz 3.</div><div class="jurAbsatz">(4) Soweit das Bundeskriminalamt und die Landeskriminal&#228;mter auf Ersuchen oder im Auftrag des Generalbundesanwalts die Antiterrordatei nutzen, &#252;bermitteln sie die Daten, auf die sie Zugriff erhalten haben, dem Generalbundesanwalt f&#252;r die Zwecke der Strafverfolgung. Der Generalbundesanwalt darf die Daten f&#252;r Ersuchen nach Absatz 1 Satz 1 verwenden. &#167; 487 Abs. 3 der Strafprozessordnung gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR340910006BJNE001400377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR340910006BJNE001400377"/><a href="index-2.html#BJNR340910006BJNE001400377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6a</span>&#160;<span class="jnentitel">Erweiterte projektbezogene Datennutzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine beteiligte Beh&#246;rde des Bundes darf zur Erf&#252;llung ihrer gesetzlichen Aufgaben die in der Datei nach &#167; 3 gespeicherten Datenarten mit Ausnahme der nach &#167; 4 verdeckt gespeicherten Daten erweitert nutzen, soweit dies im Rahmen eines bestimmten einzelfallbezogenen Projekts zur Sammlung und Auswertung von Informationen &#252;ber eine internationale terroristische Bestrebung, bei der bestimmte Tatsachen die Annahme rechtfertigen, dass Straftaten des internationalen Terrorismus nach den &#167;&#167; 129a, 129b und 211 des Strafgesetzbuchs begangen werden sollen und dadurch Gefahren f&#252;r Leib, Leben oder Freiheit von Personen drohen, im Einzelfall erforderlich ist, um weitere Zusammenh&#228;nge des Einzelfalls aufzukl&#228;ren.</div><div class="jurAbsatz">(2)<span style="font-style:italic;">Eine beteiligte Beh&#246;rde des Bundes darf zur Erf&#252;llung ihrer gesetzlichen Aufgaben die in der Datei nach &#167; 3 gespeicherten Datenarten mit Ausnahme der nach &#167; 4 verdeckt gespeicherten Daten erweitert nutzen, soweit dies im Rahmen eines bestimmten einzelfallbezogenen Projekts f&#252;r die Verfolgung qualifizierter Straftaten des internationalen Terrorismus im Einzelfall erforderlich ist, um weitere Zusammenh&#228;nge des Einzelfalls aufzukl&#228;ren.</span> Qualifizierte Straftaten des internationalen Terrorismus sind Taten des internationalen Terrorismus, die einen Straftatbestand nach den &#167;&#167; 89a, 89b, 91, 102, 129a, 129b, 211 oder 212 des Strafgesetzbuchs erf&#252;llen.</div><div class="jurAbsatz">(3) Eine beteiligte Beh&#246;rde des Bundes darf zur Erf&#252;llung ihrer gesetzlichen Aufgaben die in der Datei nach &#167; 3 gespeicherten Datenarten mit Ausnahme der nach &#167; 4 verdeckt gespeicherten Daten erweitert nutzen, soweit dies im Rahmen eines bestimmten einzelfallbezogenen Projekts f&#252;r die Verhinderung von qualifizierten Straftaten des internationalen Terrorismus erforderlich ist, um weitere Zusammenh&#228;nge des Einzelfalls aufzukl&#228;ren, und Tatsachen die Annahme rechtfertigen, dass eine solche Straftat begangen werden soll. Absatz 2 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(4) Ein Projekt ist eine gegenst&#228;ndlich abgrenzbare und auf bestimmte Zeitr&#228;ume bezogene Aufgabe, der durch die Gefahr oder den drohenden Schaden, die am Sachverhalt beteiligten Personen, die Zielsetzung der Aufgabe oder deren Folgewirkungen eine besondere Bedeutung zukommt.</div><div class="jurAbsatz">(5) Eine erweiterte Nutzung sind das Herstellen von Zusammenh&#228;ngen zwischen Personen, Personengruppierungen, Institutionen, Objekten und Sachen, der Ausschluss von unbedeutenden Informationen und Erkenntnissen, die Zuordnung eingehender Informationen zu bekannten Sachverhalten sowie die statistische Auswertung der gespeicherten Daten. Hierzu d&#252;rfen die beteiligten Beh&#246;rden des Bundes Daten auch mittels <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>phonetischer oder unvollst&#228;ndiger Daten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Suche &#252;ber eine Mehrzahl von Datenfeldern,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verkn&#252;pfung von Personen, Institutionen, Organisationen, Sachen oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der zeitlichen Eingrenzung der Suchkriterien</div></dd></dl>aus der Datei abfragen sowie r&#228;umliche und sonstige Beziehungen zwischen Personen und Zusammenh&#228;nge zwischen Personen, Personengruppierungen, Institutionen, Objekten und Sachen darstellen sowie die Suchkriterien gewichten.</div><div class="jurAbsatz">(6) Die Zugriffsberechtigung ist im Rahmen der projektbezogenen erweiterten Nutzung auf die Personen zu beschr&#228;nken, die unmittelbar mit Arbeiten auf diesem Anwendungsgebiet betraut sind. Die projektbezogene erweiterte Nutzung der Datei ist auf h&#246;chstens zwei Jahre zu befristen. Die Frist kann zweimalig um jeweils bis zu einem Jahr verl&#228;ngert werden, wenn die Voraussetzungen f&#252;r die projektbezogene erweiterte Datennutzung fortbestehen und sich aus den mit dem Projekt gewonnenen Erkenntnissen das Bed&#252;rfnis f&#252;r eine Fortf&#252;hrung des Projekts ergibt.</div><div class="jurAbsatz">(7) Projektbezogene Datennutzungen d&#252;rfen nur auf Antrag angeordnet werden. Der Antrag ist durch den Beh&#246;rdenleiter oder seinen Stellvertreter schriftlich zu stellen und zu begr&#252;nden. Er muss alle f&#252;r die Anordnung erforderlichen Angaben enthalten. Zust&#228;ndig f&#252;r die Anordnung ist die die Fachaufsicht &#252;ber die antragstellende Beh&#246;rde f&#252;hrende oberste Bundesbeh&#246;rde. Die Anordnung ergeht schriftlich. In ihr sind der Grund der Anordnung, die f&#252;r die projektbezogene erweiterte Datennutzung erforderlichen Datenarten nach &#167; 3, der Funktionsumfang und die Dauer der projektbezogenen erweiterten Datennutzung anzugeben. Der Funktionsumfang der projektbezogenen erweiterten Datennutzung ist auf das zur Erreichung des Projektziels erforderliche Ma&#223; zu beschr&#228;nken. Die Anordnung ist zu begr&#252;nden. Aus der Begr&#252;ndung m&#252;ssen sich die in den Abs&#228;tzen 1 bis 3 genannten Voraussetzungen ergeben, insbesondere, dass die projektbezogene erweiterte Nutzung erforderlich ist, um weitere Zusammenh&#228;nge aufzukl&#228;ren. Die anordnende Beh&#246;rde h&#228;lt Antrag und Anordnung f&#252;r datenschutzrechtliche Kontrollzwecke zwei Jahre, mindestens jedoch f&#252;r die Dauer der projektbezogenen erweiterten Nutzung vor.</div><div class="jurAbsatz">(8) Eine nach Absatz 7 angeordnete erweiterte Nutzung darf nur mit Zustimmung der G 10-Kommission (&#167; 15 Absatz 1 bis 4 des Artikel 10-Gesetzes) vollzogen werden. Bei Gefahr im Verzug kann die nach Absatz 7 Satz 4 zust&#228;ndige Beh&#246;rde den Vollzug auch bereits vor der Zustimmung der Kommission anordnen. Anordnungen, die die Kommission f&#252;r unzul&#228;ssig oder nicht notwendig erkl&#228;rt, hat die nach Absatz 7 Satz 4 zust&#228;ndige Beh&#246;rde unverz&#252;glich aufzuheben. Die aus der erweiterten Datennutzung gewonnenen Daten und Erkenntnisse unterliegen in diesem Fall einem absoluten Verwendungsverbot und sind unverz&#252;glich zu l&#246;schen.</div><div class="jurAbsatz">(9) F&#252;r Verl&#228;ngerungen nach Absatz 6 Satz 3 gelten die Abs&#228;tze 7 und 8 entsprechend.</div><div class="jurAbsatz">(10) Die alleinige datenschutzrechtliche Verantwortung f&#252;r die Durchf&#252;hrung des Projekts tr&#228;gt die antragstellende Beh&#246;rde. Die &#220;bermittlung von aus einem Projekt gewonnenen Erkenntnissen richtet sich nach den allgemeinen &#220;bermittlungsvorschriften. &#167; 6 Absatz 4 Satz 1 gilt f&#252;r aus einem Projekt nach Absatz 1 gewonnene Erkenntnisse entsprechend.</div><div class="jurAbsatz">(11) Die nach &#167; 1 Absatz 1 berechtigten Landesbeh&#246;rden sind nach Ma&#223;gabe landesrechtlicher Regelungen, die den Vorgaben der Abs&#228;tze 1 bis 10 entsprechen, befugt, die in der Datei nach &#167; 3 gespeicherten Datenarten mit Ausnahme der nach &#167; 4 verdeckt gespeicherten Daten zu den in den Abs&#228;tzen 1 bis 3 genannten Zwecken erweitert zu nutzen. Satz 1 gilt auch f&#252;r Landesbeh&#246;rden, die durch eine Rechtsverordnung nach &#167; 1 Absatz 2 zur Teilnahme an der Datei berechtigt werden.</div></div></div></div><div class="jnfussnote" id="BJNR340910006BJNE001400377_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 6a Abs. 2 Satz 1 Kursivdruck: Mit Art. 2 Abs. 1 iVm Art. 1 Abs. 1 GG unvereinbar und nichtig gem. BVerfGE v. 10.11.2020; 2021 I 217 - 1 BvR 3214/15 -</div></div></div></div></div></div><div class="jnnorm" id="BJNR340910006BJNE000701377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR340910006BJNE000701377"/><a href="index-2.html#BJNR340910006BJNE000701377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">&#220;bermittlung von Erkenntnissen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die &#220;bermittlung von Erkenntnissen aufgrund eines Ersuchens nach &#167; 6 Abs. 1 Satz 1 zwischen den beteiligten Beh&#246;rden richtet sich nach den jeweils geltenden &#220;bermittlungsvorschriften.</div></div></div></div></div><div class="jnnorm" id="BJNR340910006BJNE000802377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR340910006BJNE000802377"/><a href="index-2.html#BJNR340910006BJNE000802377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Datenschutzrechtliche Verantwortung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die datenschutzrechtliche Verantwortung f&#252;r die in der Antiterrordatei gespeicherten Daten, namentlich f&#252;r die Rechtm&#228;&#223;igkeit der Erhebung, die Zul&#228;ssigkeit der Eingabe sowie die Richtigkeit und Aktualit&#228;t der Daten tr&#228;gt die Beh&#246;rde, die die Daten eingegeben hat. Die Beh&#246;rde, die die Daten eingegeben hat, muss erkennbar sein. Die Verantwortung f&#252;r die Zul&#228;ssigkeit der Abfrage tr&#228;gt die abfragende Beh&#246;rde.</div><div class="jurAbsatz">(2) Nur die Beh&#246;rde, die die Daten eingegeben hat, darf diese Daten &#228;ndern, berichtigen, in ihrer Verarbeitung einschr&#228;nken oder l&#246;schen.</div><div class="jurAbsatz">(3) Hat eine Beh&#246;rde Anhaltspunkte daf&#252;r, dass Daten, die eine andere Beh&#246;rde eingegeben hat, unrichtig sind, teilt sie dies umgehend der Beh&#246;rde, die die Daten eingegeben hat, mit, die diese Mitteilung unverz&#252;glich pr&#252;ft und erforderlichenfalls die Daten unverz&#252;glich berichtigt.</div></div></div></div></div><div class="jnnorm" id="BJNR340910006BJNE000902377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR340910006BJNE000902377"/><a href="index-2.html#BJNR340910006BJNE000902377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Protokollierung, technische und organisatorische Ma&#223;nahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundeskriminalamt hat bei jedem Zugriff f&#252;r Zwecke der Datenschutzkontrolle den Zeitpunkt, die Angaben, die die Feststellung der aufgerufenen Datens&#228;tze erm&#246;glichen, sowie die f&#252;r den Zugriff verantwortliche Beh&#246;rde und den Zugriffszweck nach &#167; 5 Abs. 4 zu protokollieren. Die Protokolldaten d&#252;rfen nur verwendet werden, soweit ihre Kenntnis f&#252;r Zwecke der Datenschutzkontrolle, der Datensicherung, zur Sicherstellung eines ordnungsgem&#228;&#223;en Betriebs der Datenverarbeitungsanlage oder zum Nachweis der Kenntnisnahme bei Verschlusssachen erforderlich ist. Die ausschlie&#223;lich f&#252;r Zwecke nach Satz 1 gespeicherten Protokolldaten sind nach zwei Jahren zu l&#246;schen.</div><div class="jurAbsatz">(2) Das Bundeskriminalamt hat die nach &#167; 64 des Bundesdatenschutzgesetzes erforderlichen technischen und organisatorischen Ma&#223;nahmen zu treffen.</div><div class="jurAbsatz">(3) Das Bundeskriminalamt berichtet dem Deutschen Bundestag alle drei Jahre, erstmalig zum 1. August 2017, &#252;ber den Datenbestand und die Nutzung der Antiterrordatei. Der Bericht ist zeitgleich mit der Zuleitung an den Deutschen Bundestag &#252;ber den Internetauftritt des Bundeskriminalamts zu ver&#246;ffentlichen.</div></div></div></div></div><div class="jnnorm" id="BJNR340910006BJNE001002377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR340910006BJNE001002377"/><a href="index-2.html#BJNR340910006BJNE001002377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Datenschutzrechtliche Kontrolle, Auskunft an den Betroffenen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kontrolle der Durchf&#252;hrung des Datenschutzes obliegt nach &#167; 9 Absatz 1 des Bundesdatenschutzgesetzes der oder dem Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit. Die von den L&#228;ndern in die Antiterrordatei eingegebenen Datens&#228;tze k&#246;nnen auch von den jeweiligen Landesbeauftragten f&#252;r den Datenschutz im Zusammenhang mit der Wahrnehmung ihrer Pr&#252;fungsaufgaben in den L&#228;ndern kontrolliert werden, soweit die L&#228;nder nach &#167; 8 Absatz 1 verantwortlich sind. Die oder der Bundesbeauftragte f&#252;r den Datenschutz und die Informationsfreiheit arbeitet insoweit mit den Landesbeauftragten f&#252;r den Datenschutz zusammen.</div><div class="jurAbsatz">(2) Die in Absatz 1 genannten Stellen sind im Rahmen ihrer jeweiligen Zust&#228;ndigkeiten verpflichtet, mindestens alle zwei Jahre die Durchf&#252;hrung des Datenschutzes zu kontrollieren.</div><div class="jurAbsatz">(3) &#220;ber die nicht verdeckt gespeicherten Daten erteilt das Bundeskriminalamt die Auskunft nach &#167; 57 des Bundesdatenschutzgesetzes im Einvernehmen mit der Beh&#246;rde, die die datenschutzrechtliche Verantwortung nach &#167; 8 Abs. 1 Satz 1 tr&#228;gt und die Zul&#228;ssigkeit der Auskunftserteilung nach den f&#252;r sie geltenden Rechtsvorschriften pr&#252;ft. Die Auskunft zu verdeckt gespeicherten Daten richtet sich nach den f&#252;r die Beh&#246;rde, die die Daten eingegeben hat, geltenden Rechtsvorschriften.</div></div></div></div></div><div class="jnnorm" id="BJNR340910006BJNE001102377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR340910006BJNE001102377"/><a href="index-2.html#BJNR340910006BJNE001102377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Berichtigung, L&#246;schung und Einschr&#228;nkung der Verarbeitung von Daten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unrichtige Daten sind zu berichtigen.</div><div class="jurAbsatz">(2) Personenbezogene Daten sind zu l&#246;schen, wenn ihre Speicherung unzul&#228;ssig ist oder ihre Kenntnis f&#252;r die Aufkl&#228;rung oder Bek&#228;mpfung des internationalen Terrorismus nicht mehr erforderlich ist. Sie sind sp&#228;testens zu l&#246;schen, wenn die zugeh&#246;rigen Erkenntnisse nach den f&#252;r die beteiligten Beh&#246;rden jeweils geltenden Rechtsvorschriften zu l&#246;schen sind.</div><div class="jurAbsatz">(3) An die Stelle einer L&#246;schung tritt eine Einschr&#228;nkung der Verarbeitung, wenn Grund zu der Annahme besteht, dass durch die L&#246;schung schutzw&#252;rdige Interessen eines Betroffenen beeintr&#228;chtigt w&#252;rden. In der Verarbeitung eingeschr&#228;nkte Daten d&#252;rfen nur f&#252;r den Zweck abgerufen und genutzt werden, f&#252;r den die L&#246;schung unterblieben ist; sie d&#252;rfen auch abgerufen und genutzt werden, soweit dies zum Schutz besonders hochwertiger Rechtsg&#252;ter unerl&#228;sslich ist und die Aufkl&#228;rung des Sachverhalts ansonsten aussichtslos oder wesentlich erschwert w&#228;re oder der Betroffene einwilligt.</div><div class="jurAbsatz">(4) Die eingebenden Beh&#246;rden pr&#252;fen nach den Fristen, die f&#252;r die Erkenntnisdaten gelten, und bei der Einzelfallbearbeitung, ob personenbezogene Daten zu berichtigen oder zu l&#246;schen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR340910006BJNE001203311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR340910006BJNE001203311"/><a href="index-2.html#BJNR340910006BJNE001203311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Festlegungen f&#252;r die gemeinsame Datei</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Bundeskriminalamt hat f&#252;r die gemeinsame Datei im Einvernehmen mit den beteiligten Beh&#246;rden Einzelheiten festzulegen zu: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Bereichen des erfassten internationalen Terrorismus mit Bezug zur Bundesrepublik Deutschland,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den weiteren beteiligten Polizeivollzugsbeh&#246;rden nach &#167; 1 Abs. 2,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Art der zu speichernden Daten nach &#167; 3 Abs. 1,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Eingabe der zu speichernden Daten,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den zugriffsberechtigten Organisationseinheiten der beteiligten Beh&#246;rden,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Einteilungen der Zwecke und der Dringlichkeit einer Abfrage und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Protokollierung.</div></dd></dl>Die Festlegungen bed&#252;rfen der Zustimmung des Bundesministeriums des Innern, f&#252;r Bau und Heimat, des Bundeskanzleramts, des Bundesministeriums der Verteidigung, des Bundesministeriums der Finanzen und der f&#252;r die beteiligten Beh&#246;rden der L&#228;nder zust&#228;ndigen obersten Landesbeh&#246;rden. Die oder der Bundesbeauftragte f&#252;r den Datenschutz und die Informationsfreiheit ist vor den Festlegungen anzuh&#246;ren.</div></div></div></div></div><div class="jnnorm" id="BJNR340910006BJNE001301377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR340910006BJNE001301377"/><a href="index-2.html#BJNR340910006BJNE001301377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Einschr&#228;nkung von Grundrechten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Grundrechte des Brief-, Post- und Fernmeldegeheimnisses (Artikel 10 des Grundgesetzes) und der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) werden nach Ma&#223;gabe dieses Gesetzes eingeschr&#228;nkt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
