<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Art 97 &#167; 18a EGAO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='art_97__18.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='art_97__18b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR033419976BJNE004402113"/><a href="index-2.html#BJNR033419976BJNE004402113">Nichtamtliches Inhaltsverzeichnis</a><h1>Einführungsgesetz zur Abgabenordnung (EGAO)<br /><span class="jnenbez">&#167; 18a</span>&#160;<span class="jnentitel">Erledigung von Massenrechtsbehelfen und Massenantr&#228;gen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wurde mit einem vor dem 1. Januar 1995 eingelegten Einspruch die Verfassungswidrigkeit von Normen des Steuerrechts ger&#252;gt, derentwegen eine Entscheidung des Bundesverfassungsgerichts aussteht, gilt der Einspruch im Zeitpunkt der Ver&#246;ffentlichung der Entscheidungsformel im Bundesgesetzblatt (&#167; 31 Abs. 2 des Gesetzes &#252;ber das Bundesverfassungsgericht) ohne Einspruchsentscheidung als zur&#252;ckgewiesen, soweit er nach dem Ausgang des Verfahrens vor dem Bundesverfassungsgericht als unbegr&#252;ndet abzuweisen w&#228;re. Abweichend von &#167; 47 Abs. 1 und &#167; 55 der Finanzgerichtsordnung endet die Klagefrist mit Ablauf eines Jahres nach dem Zeitpunkt der Ver&#246;ffentlichung gem&#228;&#223; Satz 1. Die S&#228;tze 1 und 2 sind auch anzuwenden, wenn der Einspruch unzul&#228;ssig ist.</div><div class="jurAbsatz">(2) Absatz 1 gilt f&#252;r Antr&#228;ge auf Aufhebung oder &#196;nderung einer Steuerfestsetzung au&#223;erhalb des au&#223;ergerichtlichen Rechtsbehelfsverfahrens sinngem&#228;&#223;.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1 und 2 sind auch anzuwenden, wenn eine Entscheidung des Bundesverfassungsgerichts vor Inkrafttreten dieses Gesetzes ergangen ist. In diesen F&#228;llen endet die Klagefrist mit Ablauf des 31. Dezember 1994.</div><div class="jurAbsatz">(4) Wurde mit einem am 31. Dezember 2003 anh&#228;ngigen Einspruch die Verfassungswidrigkeit der f&#252;r Veranlagungszeitr&#228;ume vor 2000 geltenden Regelungen des Einkommensteuergesetzes &#252;ber die Abziehbarkeit von Kinderbetreuungskosten ger&#252;gt, gilt der Einspruch mit Wirkung vom 1. Januar 2004 ohne  Einspruchsentscheidung insoweit als zur&#252;ckgewiesen; dies gilt auch, wenn der Einspruch unzul&#228;ssig ist. Abweichend von &#167; 47 Abs. 1 und &#167; 55 der Finanzgerichtsordnung endet die Klagefrist mit Ablauf des 31. Dezember 2004. Die S&#228;tze 1 und 2 gelten nicht, soweit in der angefochtenen Steuerfestsetzung die Kinderbetreuungskosten um die zumutbare Belastung nach &#167; 33 Abs. 3 des Einkommensteuergesetzes gek&#252;rzt worden sind.</div><div class="jurAbsatz">(5) Wurde mit einem am 31. Dezember 2003 anh&#228;ngigen und au&#223;erhalb eines Einspruchs- oder Klageverfahrens gestellten Antrag auf Aufhebung oder &#196;nderung einer Steuerfestsetzung die Verfassungswidrigkeit der f&#252;r Veranlagungszeitr&#228;ume vor 2000 geltenden Regelungen des Einkommensteuergesetzes &#252;ber die Abziehbarkeit von Kinderbetreuungskosten ger&#252;gt, gilt der Antrag mit Wirkung vom 1. Januar 2004 insoweit als zur&#252;ckgewiesen; dies gilt auch, wenn der Antrag unzul&#228;ssig ist. Abweichend von &#167; 355 Abs. 1 Satz 1 der Abgabenordnung endet die Frist f&#252;r einen Einspruch gegen die Zur&#252;ckweisung des Antrags mit Ablauf des 31. Dezember 2004. Die S&#228;tze 1 und 2 gelten nicht, soweit in der Steuerfestsetzung, deren Aufhebung oder &#196;nderung beantragt wurde, die Kinderbetreuungskosten um die zumutbare Belastung nach &#167; 33 Abs. 3 des Einkommensteuergesetzes gek&#252;rzt worden sind.</div><div class="jurAbsatz">(6) Wurde mit einem am 31. Dezember 2003 anh&#228;ngigen Einspruch die Verfassungswidrigkeit der f&#252;r Veranlagungszeitr&#228;ume vor 2002 geltenden Regelungen des Einkommensteuergesetzes &#252;ber die Abziehbarkeit eines Haushaltsfreibetrages ger&#252;gt, gilt der Einspruch mit Wirkung vom 1. Januar 2004 ohne Einspruchsentscheidung insoweit als zur&#252;ckgewiesen; dies gilt auch, wenn der Einspruch unzul&#228;ssig ist. Abweichend von &#167; 47 Abs. 1 und &#167; 55 der Finanzgerichtsordnung endet die Klagefrist mit Ablauf des 31. Dezember 2004.</div><div class="jurAbsatz">(7) Wurde mit einem am 31. Dezember 2003 anh&#228;ngigen und au&#223;erhalb eines Einspruchs- oder Klageverfahrens gestellten Antrag auf Aufhebung oder &#196;nderung einer Steuerfestsetzung die Verfassungswidrigkeit der f&#252;r Veranlagungszeitr&#228;ume vor 2002 geltenden Regelungen des Einkommensteuergesetzes &#252;ber die Abziehbarkeit eines Haushaltsfreibetrages ger&#252;gt, gilt der Antrag mit Wirkung vom 1. Januar 2004 insoweit als zur&#252;ckgewiesen; dies gilt auch, wenn der Antrag unzul&#228;ssig ist. Abweichend von &#167; 355 Abs. 1 Satz 1 der Abgabenordnung endet die Frist f&#252;r einen Einspruch gegen die Zur&#252;ckweisung des Antrags mit Ablauf des 31. Dezember 2004.</div><div class="jurAbsatz">(8) Wurde mit einem am 31. Dezember 2003 anh&#228;ngigen Einspruch die Verfassungswidrigkeit der f&#252;r die Veranlagungszeitr&#228;ume 1983 bis 1995 geltenden Regelungen des Einkommensteuergesetzes &#252;ber die Abziehbarkeit eines Kinderfreibetrages ger&#252;gt, gilt der Einspruch mit Wirkung vom 1. Januar 2005 ohne Einspruchsentscheidung insoweit als zur&#252;ckgewiesen, soweit nicht der Einspruchsf&#252;hrer nach dem 31. Dezember 2003 und vor dem 1. Januar 2005 ausdr&#252;cklich eine Entscheidung beantragt. Der Antrag auf Entscheidung ist schriftlich bei dem f&#252;r die Besteuerung nach dem Einkommen zust&#228;ndigen Finanzamt zu stellen. Ist nach Einspruchseinlegung ein anderes Finanzamt zust&#228;ndig geworden, kann der Antrag auf Entscheidung fristwahrend auch bei dem Finanzamt gestellt werden, das den angefochtenen Steuerbescheid erlassen hat; Artikel 97a &#167; 1 Abs. 1 bleibt unber&#252;hrt. Die S&#228;tze 1 bis 3 gelten auch, wenn der Einspruch unzul&#228;ssig ist. Gilt nach Satz 1 der Einspruch als zur&#252;ckgewiesen, endet abweichend von &#167; 47 Abs. 1 und &#167; 55 der Finanzgerichtsordnung die Klagefrist mit Ablauf des 31. Dezember 2005. Satz 1 gilt nicht, soweit eine Neufestsetzung nach &#167; 53 des Einkommensteuergesetzes von der Frage abh&#228;ngig ist, ob bei der nach dieser Regelung gebotenen Steuerfreistellung auf den Jahressockelbetrag des Kindergeldes oder auf das dem Steuerpflichtigen tats&#228;chlich zustehende Kindergeld abzustellen ist.</div><div class="jurAbsatz">(9) Wurde mit einem am 31. Dezember 2003 anh&#228;ngigen und au&#223;erhalb eines Einspruchs- oder Klageverfahrens gestellten Antrag auf Aufhebung oder &#196;nderung einer Steuerfestsetzung die Verfassungswidrigkeit der f&#252;r die Veranlagungszeitr&#228;ume 1983 bis 1995 geltenden Regelungen des Einkommensteuergesetzes &#252;ber die Abziehbarkeit eines Kinderfreibetrages ger&#252;gt, gilt der Antrag mit Wirkung vom 1. Januar 2005 insoweit als zur&#252;ckgewiesen, soweit nicht der Steuerpflichtige nach dem 31. Dezember 2003 und vor dem 1. Januar 2005 ausdr&#252;cklich eine Entscheidung beantragt. Der Antrag auf Entscheidung ist schriftlich bei dem f&#252;r die Besteuerung nach dem Einkommen zust&#228;ndigen Finanzamt zu stellen. Ist nach Erlass des Steuerbescheides ein anderes Finanzamt zust&#228;ndig geworden, kann der Antrag auf Entscheidung fristwahrend auch bei dem Finanzamt gestellt werden, das den Steuerbescheid erlassen hat, dessen Aufhebung oder &#196;nderung begehrt wird; Artikel 97a &#167; 1 Abs. 1 bleibt unber&#252;hrt. Die S&#228;tze 1 bis 3 gelten auch, wenn der Antrag auf Aufhebung oder &#196;nderung der Steuerfestsetzung unzul&#228;ssig ist. Gilt nach Satz 1 der Antrag auf Aufhebung oder &#196;nderung einer Steuerfestsetzung als zur&#252;ckgewiesen, endet abweichend von &#167; 355 Abs. 1 Satz 1 der Abgabenordnung die Frist f&#252;r einen Einspruch gegen die Zur&#252;ckweisung des Antrags mit Ablauf des 31. Dezember 2005. Satz 1 gilt nicht, soweit eine Neufestsetzung nach &#167; 53 des Einkommensteuergesetzes von der Frage abh&#228;ngig ist, ob bei der nach dieser Regelung gebotenen Steuerfreistellung auf den Jahressockelbetrag des Kindergeldes oder auf das dem Steuerpflichtigen tats&#228;chlich zustehende Kindergeld abzustellen ist.</div><div class="jurAbsatz">(10) Die Abs&#228;tze 5, 7 und 9 gelten sinngem&#228;&#223; f&#252;r Antr&#228;ge auf abweichende Festsetzung von Steuern aus Billigkeitsgr&#252;nden (&#167; 163 der Abgabenordnung) und f&#252;r Erlassantr&#228;ge (&#167; 227 der Abgabenordnung).</div><div class="jurAbsatz">(11) Wurde mit einem am 31. Dezember 2006 anh&#228;ngigen Einspruch gegen die Entscheidung &#252;ber die Festsetzung von Kindergeld nach Abschnitt X des Einkommensteuergesetzes die Verfassungswidrigkeit der f&#252;r die Jahre 1996 bis 2000 geltenden Regelungen zur H&#246;he des Kindergeldes ger&#252;gt, gilt der Einspruch mit Wirkung vom 1. Januar 2007 ohne Einspruchsentscheidung insoweit als zur&#252;ckgewiesen; dies gilt auch, wenn der Einspruch unzul&#228;ssig ist. Abweichend von &#167; 47 Abs. 1 und &#167; 55 der Finanzgerichtsordnung endet die Klagefrist mit Ablauf des 31. Dezember 2007.</div><div class="jurAbsatz">(12) &#167; 172 Abs. 3 und &#167; 367 Abs. 2b der Abgabenordnung in der Fassung des Artikels 10 Nr. 12 und 16 des Gesetzes vom 13. Dezember 2006 (BGBl. I S. 2878) gelten auch, soweit Aufhebungs- oder &#196;nderungsantr&#228;ge oder Einspr&#252;che vor dem 19. Dezember 2006 gestellt oder eingelegt wurden und die Allgemeinverf&#252;gung nach dem 19. Dezember 2006 im Bundessteuerblatt ver&#246;ffentlicht wird.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
