<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Art 97 &#167; 1 EGAO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='inhalts_bersicht.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='art_97__1a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR033419976BJNE001314123"/><a href="index-2.html#BJNR033419976BJNE001314123">Nichtamtliches Inhaltsverzeichnis</a><h1>Einführungsgesetz zur Abgabenordnung (EGAO)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Begonnene Verfahren</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verfahren, die am 1. Januar 1977 anh&#228;ngig sind, werden nach den Vorschriften der Abgabenordnung zu Ende gef&#252;hrt, soweit in den nachfolgenden Vorschriften nichts anderes bestimmt ist.</div><div class="jurAbsatz">(2) Durch das Steuerbereinigungsgesetz 1986 vom 19. Dezember 1985 (BGBl. I S. 2436) ge&#228;nderte oder eingef&#252;gte Vorschriften sowie die auf diesen Vorschriften beruhenden Rechtsverordnungen sind auf alle bei Inkrafttreten dieser Vorschriften anh&#228;ngigen Verfahren anzuwenden, soweit nichts anderes bestimmt ist. Soweit die Vorschriften die Bekanntgabe von schriftlichen Verwaltungsakten regeln, gelten sie f&#252;r alle nach dem Inkrafttreten der Vorschriften zur Post gegebenen Verwaltungsakte.</div><div class="jurAbsatz">(3) Die durch Artikel 15 des Steuerreformgesetzes 1990 vom 25. Juli 1988 (BGBl. I S. 1093) ge&#228;nderten Vorschriften sind auf alle bei Inkrafttreten dieser Vorschriften anh&#228;ngigen Verfahren anzuwenden, soweit nichts anderes bestimmt ist.</div><div class="jurAbsatz">(4) Die durch Artikel 26 des Gesetzes vom 21. Dezember 1993 (BGBl. I S. 2310) ge&#228;nderten Vorschriften sind auf alle bei Inkrafttreten dieser Vorschriften anh&#228;ngigen Verfahren anzuwenden, soweit nichts anderes bestimmt ist.</div><div class="jurAbsatz">(5) Die durch Artikel 26 des Gesetzes vom 11. Oktober 1995 (BGBl. I S. 1250) ge&#228;nderten Vorschriften sind auf alle bei Inkrafttreten dieser Vorschriften anh&#228;ngigen Verfahren anzuwenden, soweit nichts anderes bestimmt ist.</div><div class="jurAbsatz">(6) Die durch Artikel 18 des Gesetzes vom 20. Dezember 1996 (BGBl. I S. 2049) ge&#228;nderten Vorschriften sind auf alle bei Inkrafttreten dieser Vorschriften anh&#228;ngigen Verfahren anzuwenden, soweit nichts anderes bestimmt ist.</div><div class="jurAbsatz">(7) Die durch Artikel 17 des Gesetzes vom 22. Dezember 1999 (BGBl. I S. 2601) ge&#228;nderten Vorschriften sind auf alle bei Inkrafttreten des Gesetzes anh&#228;ngigen Verfahren anzuwenden, soweit nichts anderes bestimmt ist.</div><div class="jurAbsatz">(8) Die durch Artikel 23 des Gesetzes vom 19. Dezember 2000 (BGBl. I S. 1790) ge&#228;nderten Vorschriften sind auf alle bei Inkrafttreten des Gesetzes anh&#228;ngigen Verfahren anzuwenden, soweit nichts anderes bestimmt ist.</div><div class="jurAbsatz">(9) Rechtsverordnungen auf Grund des &#167; 2 Absatz 2 der Abgabenordnung in der Fassung des Artikels 9 des Gesetzes vom 8. Dezember 2010 (BGBl. I S. 1768) k&#246;nnen mit Wirkung f&#252;r den Veranlagungszeitraum 2010 erlassen werden, sofern die dem Bundesrat zugeleitete Rechtsverordnung vor dem 1. Januar 2011 als Bundesratsdrucksache ver&#246;ffentlicht worden ist. Rechtsverordnungen, die dem Bundesrat nach diesem Zeitpunkt zugeleitet werden, k&#246;nnen bestimmen, dass sie ab dem Zeitpunkt der Bekanntgabe der in &#167; 2 Absatz 2 der Abgabenordnung genannten und nach dem 31. Dezember 2010 geschlossenen Konsultationsvereinbarung im Bundessteuerblatt gelten.</div><div class="jurAbsatz">(10) Die durch Artikel 3 des Gesetzes vom 18. Juli 2014 (BGBl. I S. 1042) ge&#228;nderten Vorschriften sind auf alle am 24. Juli 2014 anh&#228;ngigen Verfahren anzuwenden, soweit nichts anderes bestimmt ist. &#167; 122 Absatz 7 Satz 1 und &#167; 183 Absatz 4 in der Fassung des Artikels 3 des Gesetzes vom 18. Juli 2014 (BGBl. I S. 1042) gelten f&#252;r alle nach dem 23. Juli 2014 erlassenen Verwaltungsakte. &#167; 15 und &#167; 263 in der Fassung des Artikels 3 des Gesetzes vom 18. Juli 2014 (BGBl. I S. 1042) sind ab dem 24. Juli 2014 anzuwenden.</div><div class="jurAbsatz">(11) Durch das Gesetz vom 18. Juli 2016 (BGBl. I S. 1679) ge&#228;nderte oder eingef&#252;gte Vorschriften der Abgabenordnung sind auf alle bei Inkrafttreten dieser Vorschriften anh&#228;ngigen Verfahren anzuwenden, soweit nichts anderes bestimmt ist.</div><div class="jurAbsatz">(12) Die durch das Gesetz vom 23. Juni 2017 (BGBl. I S. 1682) ge&#228;nderten oder eingef&#252;gten Vorschriften der Abgabenordnung sind auf alle am 25. Juni 2017 anh&#228;ngigen Verfahren anzuwenden, soweit nichts anderes bestimmt ist. &#167; 30a der Abgabenordnung in der am 24. Juni 2017 geltenden Fassung ist ab dem 25. Juni 2017 auch auf Sachverhalte, die vor diesem Zeitpunkt verwirklicht worden sind, nicht mehr anzuwenden.</div><div class="jurAbsatz">(13) Die durch Artikel 21 des Gesetzes vom 12. Dezember 2019 (BGBl. I S. 2451) ge&#228;nderten Vorschriften der Abgabenordnung sind auf alle am 18. Dezember 2019 anh&#228;ngigen Verfahren anzuwenden, soweit nichts anderes bestimmt ist.</div><div class="jurAbsatz">(14) &#167; 93a Absatz 1 Satz 1 Nummer 1 Buchstabe a, Absatz 2 Satz 2 und Absatz 4 der Abgabenordnung in der Fassung des Artikels 27 des Gesetzes vom 21. Dezember 2020 (BGBl. I S. 3096) ist vorbehaltlich des Satzes 2 erstmals f&#252;r nach dem 31. Dezember 2020 verwirklichte Sachverhalte anzuwenden. &#167; 93a Absatz 1 Satz 1 Nummer 1 Buchstabe a, Absatz 2 Satz 2 und Absatz 4 der Abgabenordnung in der Fassung des Artikels 27 des Gesetzes vom 21. Dezember 2020 (BGBl. I S. 3096) ist f&#252;r im Kalenderjahr 2020 verwirklichte Sachverhalte anzuwenden, soweit eine Mitteilungspflicht nach der Mitteilungsverordnung nach dem 1. Januar 2020 begr&#252;ndet wurde. &#167; 93a Absatz 1 Satz 1 Nummer 1 Buchstabe e der Abgabenordnung in der Fassung des Artikels 27 des Gesetzes vom 21. Dezember 2020 (BGBl. I S. 3096) ist ab dem 1. Januar 2021 anzuwenden.</div><div class="jurAbsatz">(15) &#167; 122 Absatz 2 Nummer 1 und Absatz 2a, &#167; 122a Absatz 4 und &#167; 123 Satz 2 der Abgabenordnung in der am 1. Januar 2025 geltenden Fassung sind auf alle Verwaltungsakte anzuwenden, die nach dem 31. Dezember 2024 zur Post gegeben, elektronisch &#252;bermittelt oder elektronisch zum Abruf bereit gestellt werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
