<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Art 97 &#167; 39 EGAO - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='art_97__38.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='art_97a__1.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR033419976BJNE008601123"/><a href="index-2.html#BJNR033419976BJNE008601123">Nichtamtliches Inhaltsverzeichnis</a><h1>Einführungsgesetz zur Abgabenordnung (EGAO)<br /><span class="jnenbez">&#167; 39</span>&#160;<span class="jnentitel">&#220;bergangs- und Anwendungsbestimmungen anl&#228;sslich der steuerverfahrensrechtlichen Umsetzung der Reform des Personengesellschaftsrechts</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#167; 152 Absatz 4 Satz 3 und &#167; 181 Absatz 2 Satz 2 Nummer 1 und 4 der Abgabenordnung in der am 1. Januar 2024 geltenden Fassung sind erstmals auf Feststellungserkl&#228;rungen anzuwenden, die nach dem 31. Dezember 2023 einzureichen sind; eine Verl&#228;ngerung der Feststellungserkl&#228;rungsfrist nach &#167; 109 der Abgabenordnung ist hierbei nicht zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(2) Wird die Feststellungserkl&#228;rung f&#252;r eine rechtsf&#228;hige Personenvereinigung nach dem 31. Dezember 2023 und vor dem 1. Januar 2026 durch eine Person im Sinne des &#167; 181 Absatz 2 Satz 2 Nummer 1 oder 4 der Abgabenordnung in der am 31. Dezember 2023 geltenden Fassung abgegeben, ist die rechtsf&#228;hige Personenvereinigung von ihrer Erkl&#228;rungspflicht nach &#167; 181 Absatz 2 Satz 2 Nummer 1 der Abgabenordnung in der am 1. Januar 2024 geltenden Fassung befreit.</div><div class="jurAbsatz">(3) Bei einer rechtsf&#228;higen Personenvereinigung k&#246;nnen Verwaltungsakte und Mitteilungen, die nach der Abgabenordnung und den Steuergesetzen mit der gesonderten und einheitlichen Feststellung zusammenh&#228;ngen, nach dem 31. Dezember 2023 und vor dem 1. Januar 2026 abweichend von &#167; 183 Absatz 1 bis 3 der Abgabenordnung in der am 1. Januar 2024 geltenden Fassung auch nach Ma&#223;gabe des &#167; 183 der Abgabenordnung in der am 31. Dezember 2023 geltenden Fassung dem Empfangsbevollm&#228;chtigten wirksam bekannt gegeben werden.</div><div class="jurAbsatz">(4) Wird gegen einen vor dem 1. Januar 2024 wirksam gewordenen Bescheid &#252;ber die gesonderte und einheitliche Feststellung von Besteuerungsgrundlagen Einspruch eingelegt, bestimmt sich die Einspruchsbefugnis nach &#167; 352 der Abgabenordnung in der am 31. Dezember 2023 geltenden Fassung. Das Gleiche gilt, wenn der eine rechtsf&#228;hige Personenvereinigung betreffende Feststellungsbescheid nach dem 31. Dezember 2023 und vor dem 1. Januar 2026 nach Ma&#223;gabe von Absatz 3 dem Empfangsbevollm&#228;chtigten nach &#167; 183 der Abgabenordnung in der bis zum 31. Dezember 2023 geltenden Fassung bekannt gegeben worden ist. Ist &#252;ber den Einspruch gegen einen vor dem 1. Januar 2024 wirksam gewordenen Bescheid nach dem 31. Dezember 2023 zu entscheiden, richtet sich das weitere Verfahren nach den ab dem 1. Januar 2024 geltenden Vorschriften der Abgabenordnung.</div><div class="jurAbsatz">(5) Wurde &#252;ber das Verm&#246;gen einer Personenvereinigung vor dem 1. Januar 2024 das Insolvenzverfahren er&#246;ffnet, sind f&#252;r Feststellungszeitr&#228;ume und Feststellungszeitpunkte vor dem 1. Januar 2024 &#167; 152 Absatz 4 Satz 3, &#167; 181 Absatz 2 Satz 2 Nummer 1, die &#167;&#167; 183 und 352 der Abgabenordnung in der am 31. Dezember 2023 geltenden Fassung weiterhin anzuwenden.</div><div class="jurAbsatz">(6) Soweit f&#252;r eine K&#246;rperschaft im Sinne des &#167; 14b Absatz 1 Satz 2 der Abgabenordnung in der am 1. Januar 2024 geltenden Fassung vor dem 1. Januar 2024 Verwaltungsakte ergangen sind, wirken diese Verwaltungsakte ab dem 1. Januar 2024 auch gegen&#252;ber der K&#246;rperschaft. Ab dem 1. Januar 2024 bestimmt sich das weitere Verfahren nach den ab dem 1. Januar 2024 geltenden Vorschriften der Abgabenordnung. Die S&#228;tze 1 und 2 gelten f&#252;r Verwaltungsakte, die nach dem 31. Dezember 2023 und vor dem 1. Januar 2026 abweichend von &#167; 14b der Abgabenordnung noch nach dem am 31. Dezember 2023 geltenden Recht bekannt gegeben wurden, entsprechend. Ist &#252;ber einen Einspruch gegen einen vor dem 1. Januar 2024 wirksam gewordenen Verwaltungsakt nach dem 31. Dezember 2023 zu entscheiden, richtet sich das weitere Verfahren nach den ab dem 1. Januar 2024 geltenden Vorschriften der Abgabenordnung; dasselbe gilt f&#252;r Einspr&#252;che, die gegen Verwaltungsakte im Sinne des Satzes 3 eingelegt wurden.</div><div class="jurAbsatz">(7) &#167; 14b Absatz 1 Satz 1 der Abgabenordnung in der am 6. Dezember 2024 geltenden Fassung ist in allen F&#228;llen anzuwenden, in denen der Anspruch aus dem Steuerschuldverh&#228;ltnis nach dem 5. Dezember 2024 entstanden ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
