<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 28 BBesG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__27.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__29.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR011740975BJNE005224116"/><a href="index-2.html#BJNR011740975BJNE005224116">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundesbesoldungsgesetz<br /><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel">Ber&#252;cksichtigungsf&#228;hige Zeiten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beamten und Soldaten werden bei der ersten Stufenfestsetzung als Erfahrungszeiten im Sinne des &#167; 27 Absatz 2 anerkannt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten einer gleichwertigen hauptberuflichen T&#228;tigkeit au&#223;erhalb eines Soldatenverh&#228;ltnisses, die f&#252;r Beamte nicht Voraussetzung f&#252;r den Erwerb der Laufbahnbef&#228;higung oder f&#252;r Soldaten nicht Voraussetzung f&#252;r die Einstellung mit einem Dienstgrad einer Besoldungsgruppe bis A 13 sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten als Berufssoldat oder Soldat auf Zeit,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten von mindestens vier Monaten und insgesamt h&#246;chstens zwei Jahren, in denen Wehrdienst, soweit er nicht unter Nummer 2 f&#228;llt, Zivildienst, Bundesfreiwilligendienst, Entwicklungsdienst oder ein freiwilliges soziales oder &#246;kologisches Jahr geleistet wurde,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verfolgungszeiten nach dem Beruflichen Rehabilitierungsgesetz, soweit eine Erwerbst&#228;tigkeit, die einem Dienst bei einem &#246;ffentlich-rechtlichen Dienstherrn (&#167; 29) entspricht, nicht ausge&#252;bt werden konnte.</div></dd></dl>Mit Zustimmung des Bundesministeriums des Innern, f&#252;r Bau und Heimat kann hiervon abgewichen werden, wenn f&#252;r die Zulassung zu einer Laufbahn besondere Voraussetzungen gelten. Zeiten nach Satz 1 werden durch Unterbrechungszeiten nach Absatz 5 Nummer 2 bis 5 nicht vermindert. Erfahrungszeiten nach Satz 1 stehen gleich: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten einer Kinderbetreuung von bis zu drei Jahren f&#252;r jedes Kind (Kinderbetreuungszeiten),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten der tats&#228;chlichen Pflege von Eltern, Schwiegereltern, Ehegatten, Geschwistern oder Kindern, die nach &#228;rztlichem Gutachten pflegebed&#252;rftig sind, von bis zu drei Jahren f&#252;r jeden dieser Angeh&#246;rigen (Pflegezeiten).</div></dd></dl></div><div class="jurAbsatz">(2) Beamten k&#246;nnen weitere hauptberufliche Zeiten, die nicht Voraussetzung f&#252;r den Erwerb der Laufbahnbef&#228;higung sind, ganz oder teilweise anerkannt werden, soweit diese f&#252;r die Verwendung f&#246;rderlich sind. Wird f&#252;r die Einstellung ein mit einem Master abgeschlossenes Hochschulstudium oder ein gleichwertiger Abschluss vorausgesetzt, sind Beamten daf&#252;r zwei Jahre als Erfahrungszeit anzuerkennen. Zus&#228;tzliche Qualifikationen, die nicht im Rahmen von hauptberuflichen Zeiten erworben wurden, k&#246;nnen Beamten in besonderen Einzelf&#228;llen, insbesondere zur Deckung des Personalbedarfs, mit bis zu drei Jahren als Erfahrungszeit im Sinne des &#167; 27 Absatz 3 anerkannt werden. Die Entscheidungen nach den S&#228;tzen 1 und 3 trifft die oberste Dienstbeh&#246;rde oder die von ihr bestimmte Stelle. Absatz 1 Satz 2 und 3 gilt entsprechend.</div><div class="jurAbsatz">(3) Werden Soldaten auf Grund ihrer beruflichen Qualifikation mit einem h&#246;heren Dienstgrad eingestellt, k&#246;nnen entsprechend den jeweiligen Einstellungsvoraussetzungen als Erfahrungszeiten anerkannt werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Laufbahngruppe der Unteroffiziere f&#252;r die Einstellung mit einem Dienstgrad einer Besoldungsgruppe bis A 7 h&#246;chstens vier Jahre und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Laufbahngruppe der Offiziere f&#252;r die Einstellung mit einem Dienstgrad einer Besoldungsgruppe bis A 13 h&#246;chstens sechs Jahre.</div></dd></dl>Im &#220;brigen k&#246;nnen hauptberufliche Zeiten ganz oder teilweise als Erfahrungszeiten anerkannt werden, soweit diese f&#252;r die Verwendung f&#246;rderlich sind. Absatz 2 Satz 3 gilt entsprechend.</div><div class="jurAbsatz">(4) Derselbe Zeitraum kann nur einmal anerkannt werden. Die Zeiten nach den Abs&#228;tzen 1 bis 3 sind zu addieren und danach auf volle Monate aufzurunden.</div><div class="jurAbsatz">(5) Abweichend von &#167; 27 Absatz 3 Satz 3 wird der Aufstieg in den Stufen durch folgende Zeiten nicht verz&#246;gert: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kinderbetreuungs- und Pflegezeiten nach Absatz 1 Satz 4,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten einer Beurlaubung ohne Dienstbez&#252;ge, die nach gesetzlichen Bestimmungen dienstlichen Interessen dient; dies gilt auch, wenn durch die oberste Dienstbeh&#246;rde oder die von ihr bestimmte Stelle schriftlich oder elektronisch anerkannt ist, dass der Urlaub dienstlichen Interessen oder &#246;ffentlichen Belangen dient,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten, die nach dem Arbeitsplatzschutzgesetz nicht zu dienstlichen Nachteilen f&#252;hren d&#252;rfen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten einer Eignungs&#252;bung nach dem Eignungs&#252;bungsgesetz und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zeiten, die in einem kommunalen Wahlbeamtenverh&#228;ltnis erbracht wurden.</div></dd></dl></div><div class="jurAbsatz">(6) Zeiten, die nach &#167; 28 Absatz 3 Nummer 1 oder 2 des Bundesbesoldungsgesetzes in der bis zum 30. Juni 2009 geltenden Fassung ber&#252;cksichtigt wurden, werden auf die Zeiten nach Absatz 5 Nummer 1 angerechnet.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
