<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 40 BBesG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__39.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__41.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR011740975BJNE024702116"/><a href="index-2.html#BJNR011740975BJNE024702116">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundesbesoldungsgesetz<br /><span class="jnenbez">&#167; 40</span>&#160;<span class="jnentitel">Stufen des Familienzuschlages</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Stufe 1 geh&#246;ren:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verheiratete Beamte, Richter und Soldaten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verwitwete Beamte, Richter und Soldaten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geschiedene Beamte, Richter und Soldaten sowie Beamte, Richter und Soldaten, deren Ehe aufgehoben oder f&#252;r nichtig erkl&#228;rt ist, wenn sie dem fr&#252;heren Ehegatten aus der letzten Ehe zum Unterhalt verpflichtet sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere Beamte, Richter und Soldaten, die ein Kind nicht nur vor&#252;bergehend in ihre Wohnung aufgenommen haben, f&#252;r das ihnen Kindergeld nach dem Einkommensteuergesetz oder nach dem Bundeskindergeldgesetz zusteht oder ohne Ber&#252;cksichtigung der &#167;&#167; 64 und 65 des Einkommensteuergesetzes oder der &#167;&#167; 3 und 4 des Bundeskindergeldgesetzes zustehen w&#252;rde, sowie andere Beamte, Richter und Soldaten, die eine Person nicht nur vor&#252;bergehend in ihre Wohnung aufgenommen haben, weil sie aus beruflichen oder gesundheitlichen Gr&#252;nden ihrer Hilfe bed&#252;rfen.</div></dd></dl>Als in die Wohnung aufgenommen gilt ein Kind auch dann, wenn der Beamte, Richter oder Soldat es auf seine Kosten anderweitig untergebracht hat, ohne dass dadurch die h&#228;usliche Verbindung mit ihm aufgehoben werden soll. Beanspruchen mehrere nach Satz 1 Nummer 4 Anspruchsberechtigte, Angestellte im &#246;ffentlichen Dienst oder auf Grund einer T&#228;tigkeit im &#246;ffentlichen Dienst Versorgungsberechtigte wegen der Aufnahme einer Person oder mehrerer Personen in die gemeinsam bewohnte Wohnung einen Familienzuschlag der Stufe 1 oder eine entsprechende Leistung, wird der Betrag der Stufe 1 des f&#252;r den Beamten, Richter oder Soldaten ma&#223;gebenden Familienzuschlages nach der Zahl der Berechtigten anteilig gew&#228;hrt. Satz 3 gilt entsprechend, wenn bei dauernd getrennt lebenden Eltern ein Kind in die Wohnungen beider Elternteile aufgenommen worden ist.</div><div class="jurAbsatz">(2) Zur Stufe 2 und den folgenden Stufen geh&#246;ren die Beamten, Richter und Soldaten der Stufe 1, denen Kindergeld nach dem Einkommensteuergesetz oder nach dem Bundeskindergeldgesetz zusteht oder ohne Ber&#252;cksichtigung des &#167; 64 oder &#167; 65 des Einkommensteuergesetzes oder des &#167; 3 oder &#167; 4 des Bundeskindergeldgesetzes zustehen w&#252;rde. Zur Stufe 2 und den folgenden Stufen geh&#246;ren auch die Beamten, Richter und Soldaten der Stufe 1, die Kinder ihres Lebenspartners in ihren Haushalt aufgenommen haben, wenn andere Beamte, Richter oder Soldaten der Stufe 1 bei sonst gleichem Sachverhalt zur Stufe 2 oder einer der folgenden Stufen geh&#246;rten. Die Stufe richtet sich nach der Anzahl der ber&#252;cksichtigungsf&#228;higen Kinder.</div><div class="jurAbsatz">(3) Ledige und geschiedene Beamte, Richter und Soldaten sowie Beamte, Richter und Soldaten, deren Ehe aufgehoben oder f&#252;r nichtig erkl&#228;rt ist, denen Kindergeld nach dem Einkommensteuergesetz oder nach dem Bundeskindergeldgesetz zusteht oder ohne Ber&#252;cksichtigung des &#167; 64 oder &#167; 65 des Einkommensteuergesetzes oder des &#167; 3 oder &#167; 4 des Bundeskindergeldgesetzes zustehen w&#252;rde, erhalten zus&#228;tzlich zum Grundgehalt den Unterschiedsbetrag zwischen der Stufe 1 und der Stufe des Familienzuschlages, der der Anzahl der ber&#252;cksichtigungsf&#228;higen Kinder entspricht. Dies gilt auch f&#252;r Beamte, Richter und Soldaten, deren Lebenspartnerschaft aufgehoben worden ist und die Kinder ihres fr&#252;heren Lebenspartners in ihren Haushalt aufgenommen haben , wenn Beamte, Richter oder Soldaten, die geschieden sind oder deren Ehe aufgehoben oder f&#252;r nichtig erkl&#228;rt ist, bei sonst gleichem Sachverhalt den Unterschiedsbetrag erhielten. Absatz 5 gilt entsprechend.</div><div class="jurAbsatz">(4) Steht der Ehegatte eines Beamten, Richters oder Soldaten als Beamter, Richter, Soldat oder Angestellter im &#246;ffentlichen Dienst oder ist er auf Grund einer T&#228;tigkeit im &#246;ffentlichen Dienst nach beamtenrechtlichen Grunds&#228;tzen versorgungsberechtigt und st&#252;nde ihm ebenfalls der Familienzuschlag der Stufe 1 oder einer der folgenden Stufen oder eine entsprechende Leistung in H&#246;he von mindestens der H&#228;lfte der Stufe 1 des Familienzuschlages zu, so erh&#228;lt der Beamte, Richter oder Soldat den Betrag der Stufe 1 des f&#252;r ihn ma&#223;gebenden Familienzuschlages zur H&#228;lfte; dies gilt auch f&#252;r die Zeit, f&#252;r die der Ehegatte Mutterschaftsgeld bezieht. &#167; 6 findet auf den Betrag keine Anwendung, wenn einer der Ehegatten vollbesch&#228;ftigt oder nach beamtenrechtlichen Grunds&#228;tzen versorgungsberechtigt ist oder beide Ehegatten in Teilzeit besch&#228;ftigt sind und dabei zusammen mindestens die regelm&#228;&#223;ige Arbeitszeit bei Vollzeitbesch&#228;ftigung erreichen.</div><div class="jurAbsatz">(5) St&#252;nde neben dem Beamten, Richter oder Soldaten einer anderen Person, die im &#246;ffentlichen Dienst steht oder auf Grund einer T&#228;tigkeit im &#246;ffentlichen Dienst nach beamtenrechtlichen Grunds&#228;tzen oder nach einer Ruhelohnordnung versorgungsberechtigt ist, der Familienzuschlag nach Stufe 2 oder einer der folgenden Stufen zu, so wird der auf das Kind entfallende Betrag des Familienzuschlages dem Beamten, Richter oder Soldaten gew&#228;hrt, wenn und soweit ihm das Kindergeld nach dem Einkommensteuergesetz oder nach dem Bundeskindergeldgesetz gew&#228;hrt wird oder ohne Ber&#252;cksichtigung des &#167; 65 des Einkommensteuergesetzes oder des &#167; 4 des Bundeskindergeldgesetzes vorrangig zu gew&#228;hren w&#228;re; dem Familienzuschlag nach Stufe 2 oder einer der folgenden Stufen stehen der Sozialzuschlag nach den Tarifvertr&#228;gen f&#252;r Arbeiter des &#246;ffentlichen Dienstes, eine sonstige entsprechende Leistung oder das Mutterschaftsgeld gleich. Auf das Kind entf&#228;llt derjenige Betrag, der sich aus der f&#252;r die Anwendung des Einkommensteuergesetzes oder des Bundeskindergeldgesetzes ma&#223;gebenden Reihenfolge der Kinder ergibt. &#167; 6 findet auf den Betrag keine Anwendung, wenn einer der Anspruchsberechtigten im Sinne des Satzes 1 vollbesch&#228;ftigt oder nach beamtenrechtlichen Grunds&#228;tzen versorgungsberechtigt ist oder mehrere Anspruchsberechtigte in Teilzeit besch&#228;ftigt sind und dabei zusammen mindestens die regelm&#228;&#223;ige Arbeitszeit bei Vollzeitbesch&#228;ftigung erreichen.</div><div class="jurAbsatz">(6) &#214;ffentlicher Dienst im Sinne der Abs&#228;tze 1, 4 und 5 ist die T&#228;tigkeit im Dienste des Bundes, eines Landes, einer Gemeinde oder anderer K&#246;rperschaften, Anstalten und Stiftungen des &#246;ffentlichen Rechts oder der Verb&#228;nde von solchen; ausgenommen ist die T&#228;tigkeit bei &#246;ffentlich-rechtlichen Religionsgesellschaften oder ihren Verb&#228;nden, sofern nicht bei organisatorisch selbst&#228;ndigen Einrichtungen, insbesondere bei Schulen, Hochschulen, Krankenh&#228;usern, Kinderg&#228;rten, Altersheimen, die Voraussetzungen des Satzes 3 erf&#252;llt sind. Dem &#246;ffentlichen Dienst steht die T&#228;tigkeit im Dienst einer zwischenstaatlichen oder &#252;berstaatlichen Einrichtung gleich, an der der Bund oder eine der in Satz 1 bezeichneten K&#246;rperschaften oder einer der dort bezeichneten Verb&#228;nde durch Zahlung von Beitr&#228;gen oder Zusch&#252;ssen oder in anderer Weise beteiligt ist. Dem &#246;ffentlichen Dienst steht ferner gleich die T&#228;tigkeit im Dienst eines sonstigen Arbeitgebers, der die f&#252;r den &#246;ffentlichen Dienst geltenden Tarifvertr&#228;ge oder Tarifvertr&#228;ge wesentlich gleichen Inhaltes oder die darin oder in Besoldungsgesetzen &#252;ber Familienzuschl&#228;ge oder Sozialzuschl&#228;ge getroffenen Regelungen oder vergleichbare Regelungen anwendet, wenn der Bund oder eine der in Satz 1 bezeichneten K&#246;rperschaften oder Verb&#228;nde durch Zahlung von Beitr&#228;gen oder Zusch&#252;ssen oder in anderer Weise beteiligt ist. Die Entscheidung, ob die Voraussetzungen erf&#252;llt sind, trifft das Bundesministerium des Innern oder die von ihm bestimmte Stelle.</div><div class="jurAbsatz">(7) Die Bez&#252;gestellen des &#246;ffentlichen Dienstes (Absatz 6) d&#252;rfen die zur Durchf&#252;hrung dieser Vorschrift erforderlichen personenbezogenen Daten erheben und untereinander austauschen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
