<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 42a BBesG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__42.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__42b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR011740975BJNE021609116"/><a href="index-2.html#BJNR011740975BJNE021609116">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundesbesoldungsgesetz<br /><span class="jnenbez">&#167; 42a</span>&#160;<span class="jnentitel">Pr&#228;mien und Zulagen f&#252;r besondere Leistungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung die Gew&#228;hrung von Leistungspr&#228;mien (Einmalzahlungen) und Leistungszulagen zur Abgeltung herausragender besonderer Leistungen folgender Besoldungsempf&#228;nger in Besoldungsgruppen mit aufsteigenden Geh&#228;ltern zu regeln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beamte und Soldaten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Richter, die ihr Amt nicht aus&#252;ben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Staatsanw&#228;lte.</div></dd></dl></div><div class="jurAbsatz">(2) Die Gesamtzahl der in einem Kalenderjahr bei einem Dienstherrn vergebenen Leistungspr&#228;mien und Leistungszulagen darf 15 Prozent der Zahl der bei dem Dienstherrn vorhandenen Besoldungsempf&#228;nger nach Absatz 1 nicht &#252;bersteigen. Die &#220;berschreitung des Prozentsatzes nach Satz 1 ist in dem Umfang zul&#228;ssig, in dem von der M&#246;glichkeit der Vergabe von Leistungsstufen nach &#167; 27 Absatz 6 Satz 2 kein Gebrauch gemacht wird. In der Verordnung kann zugelassen werden, dass bei Dienstherren mit weniger als sieben Besoldungsempf&#228;ngern in jedem Kalenderjahr einem Besoldungsempf&#228;nger eine Leistungspr&#228;mie oder eine Leistungszulage gew&#228;hrt werden kann. Leistungspr&#228;mien und Leistungszulagen sind nicht ruhegehaltf&#228;hig; erneute Bewilligungen sind m&#246;glich. Die Zahlung von Leistungszulagen ist zu befristen; bei Leistungsabfall sind sie zu widerrufen. Leistungspr&#228;mien d&#252;rfen das Anfangsgrundgehalt der Besoldungsgruppe des Besoldungsempf&#228;ngers, Leistungszulagen d&#252;rfen monatlich 7 Prozent des Anfangsgrundgehaltes nicht &#252;bersteigen. Die Entscheidung &#252;ber die Bewilligung trifft die zust&#228;ndige oberste Dienstbeh&#246;rde oder die von ihr bestimmte Stelle.</div><div class="jurAbsatz">(3) In der Verordnung sind Anrechnungs- oder Ausschlussvorschriften zu Zahlungen, die aus demselben Anlass geleistet werden, vorzusehen. In der Verordnung kann vorgesehen werden, dass Leistungspr&#228;mien und Leistungszulagen, die an mehrere Besoldungsempf&#228;nger wegen ihrer wesentlichen Beteiligung an einer durch enges arbeitsteiliges Zusammenwirken erbrachten Leistung vergeben werden, zusammen nur als eine Leistungspr&#228;mie oder Leistungszulage im Sinne des Absatzes 2 Satz 1 gelten. Leistungspr&#228;mien und Leistungszulagen nach Satz 2 d&#252;rfen zusammen 250 Prozent des in Absatz 2 Satz 6 geregelten Umfangs nicht &#252;bersteigen; ma&#223;geblich ist die h&#246;chste Besoldungsgruppe der an der Leistung wesentlich beteiligten Besoldungsempf&#228;nger. F&#252;r Teilpr&#228;mien und Teilzulagen, die sich nach den S&#228;tzen 2 und 3 f&#252;r die einzelnen Besoldungsempf&#228;nger ergeben, gilt Absatz 2 Satz 6 entsprechend. Bei &#220;bertragung eines anderen Amtes mit h&#246;herem Endgrundgehalt (Grundgehalt) oder bei Gew&#228;hrung einer Amtszulage k&#246;nnen in der Verordnung Anrechnungs- oder Ausschlussvorschriften zu Leistungszulagen vorgesehen werden.</div><div class="jurAbsatz">(4) Bis zur Festlegung eines h&#246;heren Prozentsatzes entspricht das Vergabebudget f&#252;r die jeweiligen Leistungsbezahlungsinstrumente mindestens 0,3 Prozent der Ausgaben f&#252;r die Besoldung im jeweiligen Haushalt. Im Bundeshaushalt werden hiervon j&#228;hrlich zentral veranschlagte Mittel in H&#246;he von 31 Millionen Euro zur Verf&#252;gung gestellt. F&#252;r die Ermittlung der Besoldungsausgaben wird jeweils das vorangegangene Kalenderjahr zugrunde gelegt. Das Vergabebudget ist zweckentsprechend zu verwenden und j&#228;hrlich vollst&#228;ndig auszuzahlen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
