<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 43 BBesG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__42b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__43a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR011740975BJNE025202116"/><a href="index-2.html#BJNR011740975BJNE025202116">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundesbesoldungsgesetz<br /><span class="jnenbez">&#167; 43</span>&#160;<span class="jnentitel">Personalgewinnungs- und Personalbindungspr&#228;mie</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Einem zu gewinnenden Beamten oder Berufssoldaten kann eine nicht ruhegehaltf&#228;hige Personalgewinnungspr&#228;mie gew&#228;hrt werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um einen oder mehrere gleichartige Dienstposten anforderungsgerecht besetzen zu k&#246;nnen oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um sicherzustellen, dass Funktionen in von den obersten Dienstbeh&#246;rden bestimmten Verwendungsbereichen wahrgenommen werden k&#246;nnen.</div></dd></dl>Der Entscheidung kann eine prognostizierte Bewerberlage zugrunde gelegt werden.</div><div class="jurAbsatz">(2) Die Pr&#228;mie wird f&#252;r h&#246;chstens 48 Monate gew&#228;hrt. Sie wird in einem Betrag gezahlt. Abweichend davon kann die Pr&#228;mie in Teilbetr&#228;gen f&#252;r mindestens sechs Monate gezahlt werden. Nach der Erstgew&#228;hrung kann die Pr&#228;mie zweimal wiederholt gew&#228;hrt werden, wenn &#8211; unterstellt, dass der Beamte oder Berufssoldat noch nicht gewonnen wurde &#8211; die Voraussetzungen des Absatzes 1 Satz 1 wieder oder immer noch vorl&#228;gen. Der Gew&#228;hrungszeitraum endet sp&#228;testens mit dem Erreichen der Altersgrenze nach &#167; 51 Absatz 1 bis 3 des Bundesbeamtengesetzes oder nach &#167; 45 Absatz 1 des Soldatengesetzes.</div><div class="jurAbsatz">(3) Die Pr&#228;mie kann f&#252;r jeden Monat der erstmaligen Gew&#228;hrung bis zu 30 Prozent des Grundgehalts der jeweiligen Besoldungsgruppe betragen; bei Beamten und Berufssoldaten der Besoldungsgruppen der Bundesbesoldungsordnung A ist das jeweilige Anfangsgrundgehalt zugrunde zu legen. Die H&#246;he der Pr&#228;mie sowie Beginn und Ende des Gew&#228;hrungszeitraums sind festzusetzen. Bei wiederholter Gew&#228;hrung der Pr&#228;mie verringert sich der H&#246;chstbetrag nach Satz 1 erster Halbsatz jeweils um ein Drittel.</div><div class="jurAbsatz">(4) Im dringenden dienstlichen Interesse kann eine nicht ruhegehaltf&#228;hige Personalbindungspr&#228;mie gew&#228;hrt werden, um die Abwanderung eines Beamten oder Berufssoldaten aus dem Bundesdienst zu verhindern, wenn das Einstellungsangebot eines anderen Dienstherrn oder eines anderen Arbeitgebers vorliegt. Absatz 1 Satz 2, Absatz 2 Satz 1 und 2 sowie Absatz 3 Satz 2 gelten entsprechend. Die H&#246;he der Pr&#228;mie kann f&#252;r jeden Monat des Gew&#228;hrungszeitraums bis zu 50 Prozent der Differenz zwischen dem Grundgehalt zum Zeitpunkt der Pr&#228;miengew&#228;hrung und dem Gehalt des Einstellungsangebots, h&#246;chstens 75 Prozent des Grundgehalts zum Zeitpunkt der Pr&#228;miengew&#228;hrung, betragen.</div><div class="jurAbsatz">(5) Berufssoldaten kann eine nicht ruhegehaltf&#228;hige Personalbindungspr&#228;mie auch gew&#228;hrt werden, um eine l&#228;ngere als die eingeplante Verweildauer auf dem Dienstposten oder in dem Verwendungsbereich zu erm&#246;glichen. In diesem Fall ist die Pr&#228;mie nach Absatz 3 Satz 1 zu bemessen. Absatz 1 Satz 2 sowie die Abs&#228;tze 2 und 3 Satz 2 gelten entsprechend.</div><div class="jurAbsatz">(6) Der Beamte oder Berufssoldat, dem die Pr&#228;mie gew&#228;hrt worden ist, ist verpflichtet, f&#252;r den Gew&#228;hrungszeitraum auf dem jeweiligen Dienstposten zu verbleiben oder eine Funktion im jeweiligen Verwendungsbereich wahrzunehmen. Der Gew&#228;hrungszeitraum wird durch Unterbrechungen, die zusammengerechnet l&#228;nger als ein Zw&#246;lftel des Gew&#228;hrungszeitraums andauern, entsprechend verl&#228;ngert. Wird die Verpflichtung nach Satz 1 nicht erf&#252;llt, ist die Pr&#228;mie in voller H&#246;he zur&#252;ckzuzahlen. Von der R&#252;ckforderung kann aus Billigkeitsgr&#252;nden abgesehen werden, wenn die Verpflichtung nach Satz 1 aus Gr&#252;nden, die der Beamte oder Berufssoldat nicht zu vertreten hat, nicht erf&#252;llt werden kann. Von der R&#252;ckforderung ist abzusehen, wenn der Beamte oder Berufssoldat stirbt oder wegen Dienstunf&#228;higkeit in den Ruhestand versetzt wird.</div><div class="jurAbsatz">(7) Die Pr&#228;mie wird nicht gew&#228;hrt neben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Pr&#228;mie f&#252;r Angeh&#246;rige der Spezialkr&#228;fte der Bundeswehr nach &#167; 43a,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Verpflichtungspr&#228;mie f&#252;r Soldaten auf Zeit nach &#167; 44, soweit die Personalgewinnungs- oder Personalbindungspr&#228;mie die Verpflichtungspr&#228;mie nicht &#252;bersteigt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Zuschlag nach &#167; 53 Absatz 1 Satz 5 zur Sicherung einer anforderungsgerechten Besetzung von Dienstposten im Ausland sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Auslandsverpflichtungspr&#228;mie nach &#167; 57 Absatz 1.</div></dd></dl></div><div class="jurAbsatz">(8) Die Ausgaben f&#252;r die Pr&#228;mien eines Dienstherrn d&#252;rfen 0,5 Prozent der im jeweiligen Einzelplan veranschlagten j&#228;hrlichen Besoldungsausgaben, zuz&#252;glich der im Rahmen einer flexibilisierten Haushaltsf&#252;hrung f&#252;r diesen Zweck erwirtschafteten Mittel, nicht &#252;berschreiten.</div><div class="jurAbsatz">(9) Die Entscheidungen nach dieser Vorschrift trifft die oberste Dienstbeh&#246;rde oder die von ihr bestimmte Stelle.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
