<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 BBesG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR011740975BJNE002925116"/><a href="index-2.html#BJNR011740975BJNE002925116">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundesbesoldungsgesetz<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Besoldung bei Teilzeitbesch&#228;ftigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei Teilzeitbesch&#228;ftigung werden die Dienstbez&#252;ge und die Anw&#228;rterbez&#252;ge im gleichen Verh&#228;ltnis wie die Arbeitszeit gek&#252;rzt. Dies gilt nicht f&#252;r Bez&#252;ge, die w&#228;hrend eines Erholungsurlaubs gezahlt werden, soweit der Urlaubsanspruch in H&#246;he des unionsrechtlich gew&#228;hrleisteten Mindesturlaubsanspruchs (Artikel 7 Absatz 1 der Richtlinie 2003/88/EG des Europ&#228;ischen Parlaments und des Rates vom 4. November 2003 &#252;ber bestimmte Aspekte der Arbeitszeitgestaltung [ABl. L 299 vom 18.11.2003, S. 9]) w&#228;hrend einer Vollzeitbesch&#228;ftigung erworben wurde, aber aus den in &#167; 5a Absatz 1 Satz 1 der Erholungsurlaubsverordnung genannten Gr&#252;nden w&#228;hrend dieser Zeit nicht erf&#252;llt werden konnte.</div><div class="jurAbsatz">(1a) Abweichend von Absatz 1 Satz 1 werden bei einer Teilzeitbesch&#228;ftigung nach &#167; 9 der Arbeitszeitverordnung oder nach &#167; 9 der Soldatenteilzeitbesch&#228;ftigungsverordnung die folgenden Bez&#252;ge entsprechend der tats&#228;chlich geleisteten Arbeitszeit gew&#228;hrt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>steuerfreie Bez&#252;ge,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verg&#252;tungen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stellen- und Erschwerniszulagen, deren Voraussetzung die tats&#228;chliche Verwendung in dem zulagef&#228;higen Bereich oder die Aus&#252;bung der zulageberechtigenden T&#228;tigkeit ist.</div></dd></dl>Bei der Ermittlung der Mieteigenbelastung nach &#167; 54 Absatz 1 sind die Dienstbez&#252;ge ma&#223;geblich, die entsprechend der tats&#228;chlich geleisteten Arbeitszeit zust&#252;nden. &#167; 2a der Altersteilzeitzuschlagsverordnung in der Fassung der Bekanntmachung vom 23. August 2001 (BGBl. I S. 2239) gilt entsprechend.</div><div class="jurAbsatz">(2) Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung bei Altersteilzeit nach &#167; 93 des Bundesbeamtengesetzes sowie nach entsprechenden Bestimmungen f&#252;r Richter die Gew&#228;hrung eines nichtruhegehaltf&#228;higen Zuschlags zur Besoldung zu regeln. Zuschlag und Besoldung d&#252;rfen zusammen 83 Prozent der Nettobesoldung nicht &#252;berschreiten, die nach der bisherigen Arbeitszeit, die f&#252;r die Bemessung der erm&#228;&#223;igten Arbeitszeit w&#228;hrend der Altersteilzeit zugrunde gelegt worden ist, zustehen w&#252;rde; &#167; 6a ist zu ber&#252;cksichtigen. Abweichend von Satz 2 d&#252;rfen Zuschlag und Besoldung im Gesch&#228;ftsbereich des Bundesministeriums der Verteidigung zusammen 88 Prozent betragen, wenn Dienstposten infolge von Strukturma&#223;nahmen auf Grund der Neuausrichtung der Bundeswehr wegfallen. F&#252;r den Fall der vorzeitigen Beendigung der Altersteilzeit ist ein Ausgleich zu regeln. Absatz 1a Satz 1 und 2 gilt entsprechend.</div><div class="jurAbsatz">(3) Abweichend von Absatz 2 sowie den &#167;&#167; 1 und 2 der Altersteilzeitzuschlagsverordnung wird in den F&#228;llen des &#167; 93 Absatz 3 und 4 des Bundesbeamtengesetzes zus&#228;tzlich zur Besoldung nach Absatz 1 ein nicht ruhegehaltf&#228;higer Zuschlag in H&#246;he von 20 Prozent der Dienstbez&#252;ge gew&#228;hrt, die entsprechend der w&#228;hrend der Altersteilzeit erm&#228;&#223;igten Arbeitszeit zustehen; &#167; 6a ist zu ber&#252;cksichtigen. Dienstbez&#252;ge im Sinne des Satzes 1 sind das Grundgehalt, der Familienzuschlag, Amtszulagen, Stellenzulagen, Zusch&#252;sse zum Grundgehalt f&#252;r Professoren an Hochschulen, die bei der Deutschen Bundesbank gew&#228;hrte Bankzulage, &#220;berleitungszulagen und Ausgleichszulagen, die wegen des Wegfalls oder der Verminderung solcher Bez&#252;ge zustehen. Bez&#252;ge, die nicht der anteiligen K&#252;rzung nach Absatz 1 unterliegen, bleiben unber&#252;cksichtigt; dies gilt nicht f&#252;r Stellenzulagen im Sinne von Absatz 1a Satz 1 Nummer 3. Absatz 1a Satz 1 und 2 gilt entsprechend. F&#252;r den Fall, dass die Altersteilzeit vorzeitig beendet wird, ist &#167; 2a der Altersteilzeitzuschlagsverordnung entsprechend anzuwenden.</div><div class="jurAbsatz">(4) Im Fall des &#167; 53 Absatz 4 des Bundesbeamtengesetzes wird zus&#228;tzlich zur Besoldung nach Absatz 1 ein nicht ruhegehaltf&#228;higer Zuschlag in H&#246;he von 50 Prozent desjenigen nicht um einen Versorgungsabschlag geminderten Ruhegehaltes gew&#228;hrt, das bei einer Versetzung in den Ruhestand am Tag vor dem Beginn der Teilzeitbesch&#228;ftigung zust&#252;nde.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
