<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 77a BBesG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__77.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__78.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR011740975BJNE026201116"/><a href="index-2.html#BJNR011740975BJNE026201116">Nichtamtliches Inhaltsverzeichnis</a><h1>Bundesbesoldungsgesetz<br /><span class="jnenbez">&#167; 77a</span>&#160;<span class="jnentitel">&#220;bergangsregelung aus Anlass des Professorenbesoldungsneuregelungsgesetzes</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Professoren sowie hauptberufliche Leiter von Hochschulen und Mitglieder von Leitungsgremien an Hochschulen, die am 31. Dezember 2012 der Besoldungsgruppe W 2 oder W 3 angeh&#246;rt haben, werden auf der Grundlage des an diesem Tag ma&#223;geblichen Amtes den Stufen des Grundgehaltes nach Anlage IV in der ab 1. Januar 2013 geltenden Fassung unter Anerkennung von ber&#252;cksichtigungsf&#228;higen Zeiten nach &#167; 32b zugeordnet. Satz 1 gilt entsprechend f&#252;r Beurlaubte ohne Anspruch auf Dienstbez&#252;ge. Bei der Zuordnung sind die ber&#252;cksichtigungsf&#228;higen Zeiten zugrunde zu legen, die bei einer Beendigung der Beurlaubung am 31. Dezember 2012 anzuerkennen gewesen w&#228;ren. Die S&#228;tze 2 und 3 gelten entsprechend in den F&#228;llen der &#167;&#167; 40 und 46 des Bundesbeamtengesetzes. &#167; 32a Absatz 6 Satz 1 und 4 gilt entsprechend.</div><div class="jurAbsatz">(2) Monatlich gew&#228;hrte Leistungsbez&#252;ge, die nach &#167; 33 Absatz 1 Satz 1 Nummer 1 am 1. Januar 2013 zugestanden haben, verringern sich um die Differenz zwischen dem am 1. Januar 2013 auf Grund des Professorenbesoldungsneuregelungsgesetzes vom 11. Juni 2013 (BGBl. I S. 1514) zustehenden Grundgehalt und dem Grundgehalt, das an diesem Tag nach &#167; 14 Absatz 2 in der Fassung des Artikels 2 des Bundesbesoldungs- und -versorgungsanpassungsgesetzes 2012/2013 vom 15. August 2012 (BGBl. I S. 1670) zugestanden hat. Dabei sind mindestens 30 Prozent der Leistungsbez&#252;ge zu belassen. Stehen mehrere Leistungsbez&#252;ge nach Satz 1 zu, werden sie in folgender Reihenfolge verringert, bis die Differenz erreicht ist: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unbefristete Leistungsbez&#252;ge,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>befristete ruhegehaltf&#228;hige Leistungsbez&#252;ge,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige befristete Leistungsbez&#252;ge.</div></dd></dl>Stehen innerhalb der Kategorien nach Satz 3 mehrere Leistungsbez&#252;ge zu, werden zun&#228;chst die Leistungsbez&#252;ge verringert, die zu einem fr&#252;heren Zeitpunkt vergeben worden sind; bei wiederholter Vergabe befristeter Leistungsbez&#252;ge ist insoweit auf den Zeitpunkt der erstmaligen Vergabe abzustellen. Am gleichen Tag gew&#228;hrte Leistungsbez&#252;ge verringern sich anteilig.</div><div class="jurAbsatz">(3) F&#252;r monatliche Leistungsbez&#252;ge nach &#167; 33 Absatz 1 Satz 1 Nummer 1, die in der Zeit vom 1. Januar 2013 bis zum 19. Juni 2013 erstmalig oder erneut gew&#228;hrt worden sind oder &#252;ber deren Vergabe in diesem Zeitraum entschieden worden ist, gilt Absatz 2 entsprechend. Die Verringerung tritt am Tag der erstmaligen oder erneuten Gew&#228;hrung der Leistungsbez&#252;ge ein.</div><div class="jurAbsatz">(4) Bei einem Aufstieg in den Stufen sind die nach den Abs&#228;tzen 2 und 3 verringerten Leistungsbez&#252;ge um die Differenz zwischen den Stufen zu verringern, soweit dadurch der Mindestbehalt nach Absatz 2 Satz 2 nicht unterschritten wird.</div><div class="jurAbsatz">(5) &#167; 33 Absatz 3 Satz 1 gilt auch f&#252;r Leistungsbez&#252;ge nach &#167; 33 Absatz 1 Satz 1 Nummer 1 und 2, die am 1. Januar 2013 zugestanden haben, die in der Zeit vom 1. Januar 2013 bis zum 19. Juni 2013 erstmalig oder erneut gew&#228;hrt worden sind oder &#252;ber deren Vergabe in diesem Zeitraum entschieden worden ist. F&#252;r Professoren sowie hauptberufliche Leiter von Hochschulen und Mitglieder von Leitungsgremien an Hochschulen, die am 31. Dezember 2012 der Besoldungsgruppe W 2 oder W 3 angeh&#246;rt haben und vor Erreichen der Stufe 3 des Grundgehaltes nach Anlage IV in den Ruhestand versetzt werden, sind bei den ruhegehaltf&#228;higen Bez&#252;gen unter Anwendung der &#167;&#167; 32 und 33 in der bis zum 31. Dezember 2012 geltenden Fassung nach Ma&#223;gabe des Artikels 2 des Bundesbesoldungs-und -versorgungsanpassungsgesetzes 2012/2013 vom 15. August 2012 (BGBl. I S. 1670) mindestens zugrunde zu legen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Grundgehalt, das am 1. Januar 2013 zugestanden hat, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Teil der Leistungsbez&#252;ge, der am 1. Januar 2013 ruhegehaltf&#228;hig gewesen ist.</div></dd></dl></div><div class="jurAbsatz">(6) Sind monatliche Leistungsbez&#252;ge bis zum 19. Juni 2013 nach &#167; 33 Absatz 3 Satz 3 f&#252;r ruhegehaltf&#228;hig erkl&#228;rt worden, wird der sich nach dieser Erkl&#228;rung ergebende Prozentsatz zur Bestimmung der Ruhegehaltf&#228;higkeit der von der Verringerung nach den Abs&#228;tzen 2 bis 4 nicht erfassten Leistungsbez&#252;ge durch einen ruhegehaltf&#228;higen Betrag ersetzt. Der Betrag bemisst sich nach der Differenz zwischen dem am 1. Januar 2013 auf Grund des Professorenbesoldungsneuregelungsgesetzes vom 11. Juni 2013 (BGBl. I S. 1514) zustehenden Grundgehalt und der Summe der ruhegehaltf&#228;higen Bez&#252;ge nach Absatz 5 Satz 2, die an diesem Tag unter Anwendung der &#167;&#167; 32 und 33 in der bis zum 31. Dezember 2012 geltenden Fassung nach Ma&#223;gabe des Artikels 2 des Bundesbesoldungs- und -versorgungsanpassungsgesetzes 2012/2013 vom 15. August 2012 (BGBl. I S. 1670) zugestanden haben. Der Betrag nimmt an Anpassungen der Besoldung nach &#167; 14 teil.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
