<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 3 FFVAV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR459110021BJNE000300000"/><a href="index-2.html#BJNR459110021BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Verbrauchserfassung und Abrechnung bei der Versorgung mit Fernwärme oder Fernkälte (Fernwärme- oder Fernkälte-Verbrauchserfassungs- und -Abrechnungsverordnung - FFVAV)<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Messung des Verbrauchs von Fernw&#228;rme und Fernk&#228;lte</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Ermittlung des verbrauchsabh&#228;ngigen Entgelts hat ein Versorgungsunternehmen Messeinrichtungen zu verwenden, die den mess- und eichrechtlichen Vorschriften entsprechen. Der Fernw&#228;rme- oder Fernk&#228;lteverbrauch ist durch Messung festzustellen, welche den tats&#228;chlichen Fernw&#228;rme- oder Fernk&#228;lteverbrauch des Kunden pr&#228;zise widerzuspiegeln hat. Wird Dampf als W&#228;rmetr&#228;ger zur Verf&#252;gung gestellt, ist die Dampf- oder die r&#252;ckgef&#252;hrte Kondensatmenge zu messen. Soweit das Versorgungsunternehmen aus Gr&#252;nden, die es nicht zu vertreten hat, den tats&#228;chlichen Verbrauch f&#252;r einen bestimmten Abrechnungszeitraum nicht ermitteln kann, darf die Verbrauchserfassung auf einer Sch&#228;tzung beruhen, die unter angemessener Ber&#252;cksichtigung der tats&#228;chlichen Verh&#228;ltnisse zu erfolgen hat.</div><div class="jurAbsatz">(2) Die Messeinrichtungen sind in der &#220;bergabestation oder an der &#220;bergabestelle durch das Versorgungsunternehmen zu installieren. Der Kunde oder Anschlussnehmer hat dies zu dulden.</div><div class="jurAbsatz">(3) Messeinrichtungen, die nach dem 5. Oktober 2021 installiert werden, m&#252;ssen fernablesbar sein. Vor dem 5. Oktober 2021 installierte, nicht fernablesbare Messeinrichtungen sind bis einschlie&#223;lich 31. Dezember 2026 mit der Funktion der Fernablesbarkeit nachzur&#252;sten oder durch fernablesbare Messeinrichtungen zu ersetzen.</div><div class="jurAbsatz">(4) Fernablesbare Messeinrichtungen nach Absatz 3 m&#252;ssen mit den Messeinrichtungen gleicher Art anderer Hersteller interoperabel sein und den Datenschutz sowie die Datensicherheit gew&#228;hrleisten.<span style="white-space: nowrap">Die Interoperabilit&#228;t</span> ist in der Weise zu gew&#228;hrleisten, dass im Fall der &#220;bernahme der Ablesung durch eine andere Person diese die Messeinrichtung selbst fernablesen kann. Fernablesbare Messeinrichtungen m&#252;ssen dem jeweiligen Stand der Technik entsprechen. Die Einhaltung des Stands der Technik wird vermutet, soweit Schutzprofile und technische Richtlinien eingehalten werden, die vom Bundesamt f&#252;r Sicherheit in der Informationstechnik bekanntgemacht worden sind.</div><div class="jurAbsatz">(5) Wird an der &#220;bergabestelle eine Messeinrichtung installiert, die zum Zweck der Fernablesbarkeit an ein Smart-Meter-Gateway angeschlossen wird, muss dieses Smart-Meter-Gateway die technischen Vorgaben zur Gew&#228;hrleistung von Datenschutz und Datensicherheit nach dem Messstellenbetriebsgesetz vom 29. August 2016 (BGBl. I S. 2034), das zuletzt durch Artikel 10 des Gesetzes vom 16. Juli 2021 (BGBl. I S. 3026) ge&#228;ndert worden ist, in der jeweils geltenden Fassung erf&#252;llen.</div><div class="jurAbsatz">(6) Ist an der &#220;bergabestelle eine Messeinrichtung installiert, die an ein Smart-Meter-Gateway angeschlossen ist, unterliegen die Einrichtung und die Abrechnung des Messstellenbetriebs den Vorgaben des Messstellenbetriebs im Messstellenbetriebsgesetz.</div><div class="jurAbsatz">(7) Ist im Bereich der &#220;bergabestelle bereits ein Smart-Meter-Gateway f&#252;r den Messstellenbetrieb der Sparte Strom vorhanden, kann der Anschlussnehmer zur Messung des Fernw&#228;rme- oder Fernk&#228;lteverbrauchs, die den tats&#228;chlichen Fernw&#228;rme- oder Fernk&#228;lteverbrauch des Kunden pr&#228;zise widerspiegelt, einen Messstellenbetreiber ausw&#228;hlen, um von dem B&#252;ndelangebot nach &#167; 6 Nummer 1 des Messstellenbetriebsgesetzes Gebrauch zu machen.</div><div class="jurAbsatz">(8) Sofern das Versorgungsunternehmen eine Weitergabe der bei der Installation, Nachr&#252;stung sowie Betrieb von fernablesbaren Messeinrichtungen nach den Abs&#228;tzen 1 bis 3 anfallenden Kosten zu Lasten der Kundinnen und Kunden vorsieht, hat das Versorgungsunternehmen den Kundinnen und Kunden die betreffenden Kosten unter Ber&#252;cksichtigung der m&#246;glicherweise zu erzielenden Einsparungen transparent und verst&#228;ndlich darzulegen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
