<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>FFVAV - Verordnung über die Verbrauchserfassung und Abrechnung bei der Versorgung mit Fernwärme oder Fernkälte</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR459110021" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Verbrauchserfassung und Abrechnung bei der Versorgung mit Fernw&#228;rme oder Fernk&#228;lte</span> <span class="jnkurzueamtabk"> (Fernw&#228;rme- oder Fernk&#228;lte-Verbrauchserfassungs- und -Abrechnungsverordnung - FFVAV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>FFVAV</p><p>Ausfertigungsdatum: 28.09.2021</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Fernw&#228;rme- oder Fernk&#228;lte-Verbrauchserfassungs- und -Abrechnungsverordnung vom 28. September 2021 (BGBl. I S. 4591, 4831), die durch Artikel 2 des Gesetzes vom 4. Januar 2023 (BGBl. 2023 I Nr. 9) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 2 G v. 4.1.2023 I Nr. 9</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR459110021_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 5.10.2021 +++)<br /><br /> 
</pre>Die V wurde als Artikel 1 der V v. 28.9.2021 I 4591 vom Bundesministerium f&#252;r Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium der Justiz und f&#252;r Verbraucherschutz und mit Zustimmung des Bundesrates erlassen. Sie tritt gem. Art. 3 dieser V am 5.10.2021 in Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR459110021BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR459110021BJNE000100000"/><a href="index-2.html#BJNR459110021BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei einem Vertrag &#252;ber die Versorgung mit Fernw&#228;rme oder &#252;ber die Versorgung mit Fernk&#228;lte hat ein Unternehmen, das einen Kunden mit Fernw&#228;rme oder Fernk&#228;lte versorgt, die nachfolgenden Bestimmungen in Bezug auf die Verbrauchserfassung und Abrechnung sowie die in diesem Zusammenhang erforderliche Bereitstellung von Informationen einzuhalten.</div><div class="jurAbsatz">(2) Die Bestimmungen dieser Verordnung sind auch f&#252;r &#246;ffentlich-rechtlich gestaltete Versorgungsverh&#228;ltnisse anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR459110021BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR459110021BJNE000200000"/><a href="index-2.html#BJNR459110021BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Fernablesbar ist eine Messeinrichtung, wenn sie ohne Zugang zu den einzelnen Nutzeinheiten abgelesen werden kann.</div><div class="jurAbsatz">(2) Fernk&#228;lte ist die gewerbliche Lieferung von K&#228;lte aus einer nicht im Eigentum des Geb&#228;udeeigent&#252;mers stehenden K&#228;lteerzeugungsanlage.</div><div class="jurAbsatz">(3) Fernw&#228;rme ist die gewerbliche Lieferung von W&#228;rme aus einer nicht im Eigentum des Geb&#228;udeeigent&#252;mers stehenden W&#228;rmeerzeugungsanlage.</div><div class="jurAbsatz">(4) Versorgungsunternehmen ist ein Unternehmen, das Kunden mit Fernw&#228;rme oder Fernk&#228;lte versorgt.</div></div></div></div></div><div class="jnnorm" id="BJNR459110021BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR459110021BJNE000300000"/><a href="index-2.html#BJNR459110021BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Messung des Verbrauchs von Fernw&#228;rme und Fernk&#228;lte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Ermittlung des verbrauchsabh&#228;ngigen Entgelts hat ein Versorgungsunternehmen Messeinrichtungen zu verwenden, die den mess- und eichrechtlichen Vorschriften entsprechen. Der Fernw&#228;rme- oder Fernk&#228;lteverbrauch ist durch Messung festzustellen, welche den tats&#228;chlichen Fernw&#228;rme- oder Fernk&#228;lteverbrauch des Kunden pr&#228;zise widerzuspiegeln hat. Wird Dampf als W&#228;rmetr&#228;ger zur Verf&#252;gung gestellt, ist die Dampf- oder die r&#252;ckgef&#252;hrte Kondensatmenge zu messen. Soweit das Versorgungsunternehmen aus Gr&#252;nden, die es nicht zu vertreten hat, den tats&#228;chlichen Verbrauch f&#252;r einen bestimmten Abrechnungszeitraum nicht ermitteln kann, darf die Verbrauchserfassung auf einer Sch&#228;tzung beruhen, die unter angemessener Ber&#252;cksichtigung der tats&#228;chlichen Verh&#228;ltnisse zu erfolgen hat.</div><div class="jurAbsatz">(2) Die Messeinrichtungen sind in der &#220;bergabestation oder an der &#220;bergabestelle durch das Versorgungsunternehmen zu installieren. Der Kunde oder Anschlussnehmer hat dies zu dulden.</div><div class="jurAbsatz">(3) Messeinrichtungen, die nach dem 5. Oktober 2021 installiert werden, m&#252;ssen fernablesbar sein. Vor dem 5. Oktober 2021 installierte, nicht fernablesbare Messeinrichtungen sind bis einschlie&#223;lich 31. Dezember 2026 mit der Funktion der Fernablesbarkeit nachzur&#252;sten oder durch fernablesbare Messeinrichtungen zu ersetzen.</div><div class="jurAbsatz">(4) Fernablesbare Messeinrichtungen nach Absatz 3 m&#252;ssen mit den Messeinrichtungen gleicher Art anderer Hersteller interoperabel sein und den Datenschutz sowie die Datensicherheit gew&#228;hrleisten.<span style="white-space: nowrap">Die Interoperabilit&#228;t</span> ist in der Weise zu gew&#228;hrleisten, dass im Fall der &#220;bernahme der Ablesung durch eine andere Person diese die Messeinrichtung selbst fernablesen kann. Fernablesbare Messeinrichtungen m&#252;ssen dem jeweiligen Stand der Technik entsprechen. Die Einhaltung des Stands der Technik wird vermutet, soweit Schutzprofile und technische Richtlinien eingehalten werden, die vom Bundesamt f&#252;r Sicherheit in der Informationstechnik bekanntgemacht worden sind.</div><div class="jurAbsatz">(5) Wird an der &#220;bergabestelle eine Messeinrichtung installiert, die zum Zweck der Fernablesbarkeit an ein Smart-Meter-Gateway angeschlossen wird, muss dieses Smart-Meter-Gateway die technischen Vorgaben zur Gew&#228;hrleistung von Datenschutz und Datensicherheit nach dem Messstellenbetriebsgesetz vom 29. August 2016 (BGBl. I S. 2034), das zuletzt durch Artikel 10 des Gesetzes vom 16. Juli 2021 (BGBl. I S. 3026) ge&#228;ndert worden ist, in der jeweils geltenden Fassung erf&#252;llen.</div><div class="jurAbsatz">(6) Ist an der &#220;bergabestelle eine Messeinrichtung installiert, die an ein Smart-Meter-Gateway angeschlossen ist, unterliegen die Einrichtung und die Abrechnung des Messstellenbetriebs den Vorgaben des Messstellenbetriebs im Messstellenbetriebsgesetz.</div><div class="jurAbsatz">(7) Ist im Bereich der &#220;bergabestelle bereits ein Smart-Meter-Gateway f&#252;r den Messstellenbetrieb der Sparte Strom vorhanden, kann der Anschlussnehmer zur Messung des Fernw&#228;rme- oder Fernk&#228;lteverbrauchs, die den tats&#228;chlichen Fernw&#228;rme- oder Fernk&#228;lteverbrauch des Kunden pr&#228;zise widerspiegelt, einen Messstellenbetreiber ausw&#228;hlen, um von dem B&#252;ndelangebot nach &#167; 6 Nummer 1 des Messstellenbetriebsgesetzes Gebrauch zu machen.</div><div class="jurAbsatz">(8) Sofern das Versorgungsunternehmen eine Weitergabe der bei der Installation, Nachr&#252;stung sowie Betrieb von fernablesbaren Messeinrichtungen nach den Abs&#228;tzen 1 bis 3 anfallenden Kosten zu Lasten der Kundinnen und Kunden vorsieht, hat das Versorgungsunternehmen den Kundinnen und Kunden die betreffenden Kosten unter Ber&#252;cksichtigung der m&#246;glicherweise zu erzielenden Einsparungen transparent und verst&#228;ndlich darzulegen.</div></div></div></div></div><div class="jnnorm" id="BJNR459110021BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR459110021BJNE000400000"/><a href="index-2.html#BJNR459110021BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Abrechnung, Abrechnungsinformationen, Verbrauchsinformationen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Versorgungsunternehmen hat dem Kunden Abrechnungen und Abrechnungsinformationen einschlie&#223;lich Verbrauchsinformationen unentgeltlich zu &#252;bermitteln. Auf Wunsch des Kunden hat es diese unentgeltlich auch elektronisch bereitzustellen.</div><div class="jurAbsatz">(2) Versorgungsunternehmen, die Kunden mit Fernw&#228;rme oder Fernk&#228;lte versorgen, sind verpflichtet, die Kosten f&#252;r fernablesbare Messeinrichtungen, die Einsparungen durch die entfallende Vor-Ort-Ablesung und Einsparungen durch sparten&#252;bergreifende Fernablesung dem Kunden klar und verst&#228;ndlich offenzulegen.</div><div class="jurAbsatz">(3) Das Versorgungsunternehmen hat dem Kunden die Abrechnung mindestens einmal j&#228;hrlich auf der Grundlage des tats&#228;chlichen Verbrauchs zur Verf&#252;gung zu stellen. Soweit das Versorgungsunternehmen den tats&#228;chlichen Verbrauch f&#252;r einen bestimmten Abrechnungszeitraum gem&#228;&#223; &#167; 3 Absatz 1 Satz 3 gesch&#228;tzt hat, darf die Abrechnung auf dieser Verbrauchssch&#228;tzung beruhen.</div><div class="jurAbsatz">(4) Wenn fernablesbare Messeinrichtungen installiert sind oder Messeinrichtungen mit der Funktion der Fernablesbarkeit ausgestattet sind, hat das Versorgungsunternehmen dem Kunden Abrechnungsinformationen einschlie&#223;lich Verbrauchsinformationen auf der Grundlage des tats&#228;chlichen Verbrauchs in folgenden Zeitabst&#228;nden zur Verf&#252;gung zu stellen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Verlangen des Kunden oder wenn der Kunde f&#252;r seine Abrechnungen die elektronische Bereitstellung gew&#228;hlt hat, mindestens viertelj&#228;hrlich und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ansonsten mindestens zweimal im Jahr.</div></dd></dl>Ab dem 1. Januar 2022 sind die Abrechnungsinformationen einschlie&#223;lich Verbrauchsinformationen nach Satz 1 monatlich zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(5) Das Versorgungsunternehmen hat bei der Verarbeitung der Abrechnungsinformationen einschlie&#223;lich Verbrauchsinformationen die Einhaltung datenschutz- und datensicherheitsrechtlicher Anforderungen zu gew&#228;hrleisten.</div></div></div></div></div><div class="jnnorm" id="BJNR459110021BJNE000501130" title="Einzelnorm"><div class="jnheader"> <a name="BJNR459110021BJNE000501130"/><a href="index-2.html#BJNR459110021BJNE000501130">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Inhalt und Transparenz der Abrechnungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Versorgungsunternehmen muss dem Kunden mit den Abrechnungen folgende Informationen unentgeltlich sowie auf klare und verst&#228;ndliche Weise zur Verf&#252;gung stellen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Versorgung des Kunden geltenden tats&#228;chlichen Preise und dessen tats&#228;chlichen Verbrauch,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den aktuellen und prozentualen Anteil der eingesetzten Energietr&#228;ger und der eingesetzten W&#228;rme- oder K&#228;ltegewinnungstechnologien im Gesamtenergiemix im Durchschnitt des letzten Jahres,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die mit dem Energiemix verbundenen j&#228;hrlichen Treibhausgasemissionen; bei Kunden, die mit Fernk&#228;lte oder Fernw&#228;rme aus technisch zusammenh&#228;ngenden Fernk&#228;lte- oder Fernw&#228;rmesystemen mit einer thermischen Gesamtnennleistung unter 20 Megawatt versorgt werden, ist diese Verpflichtung erst ab dem 1. Januar 2022 anzuwenden,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die auf W&#228;rme oder K&#228;lte erhobenen Steuern, Abgaben oder Z&#246;lle,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Vergleich des gegenw&#228;rtigen, witterungsbereinigten W&#228;rme- oder K&#228;lteverbrauchs des Kunden mit dessen witterungsbereinigtem W&#228;rme- oder K&#228;lteverbrauch im gleichen Zeitraum des Vorjahres in grafischer Form,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kontaktinformationen, darunter Internetadressen, von Verbraucherorganisationen, Energieagenturen oder &#228;hnlichen Einrichtungen, bei denen Informationen &#252;ber angebotene Ma&#223;nahmen zur Energieeffizienzverbesserung, Kunden-Vergleichsprofile und objektive technische Spezifikationen f&#252;r energiebetriebene Ger&#228;te eingeholt werden k&#246;nnen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Informationen &#252;ber Beschwerdeverfahren im Zusammenhang mit der Verbrauchsmessung und der Abrechnung, &#252;ber Dienste von B&#252;rgerbeauftragten oder &#252;ber alternative Streitbeilegungsverfahren, soweit diese zur Anwendung kommen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vergleiche mit dem normierten oder durch Vergleichstests ermittelten Durchschnittskunden derselben Nutzerkategorie; im Fall der elektronischen &#220;bermittlung der Abrechnung kann ein solcher Vergleich vom Versorgungsunternehmen alternativ online bereitgestellt und in der Abrechnung darauf verwiesen werden,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in F&#228;llen, in denen das Versorgungsunternehmen sich gegen&#252;ber dem Kunden zur Lieferung von W&#228;rme oder K&#228;lte verpflichtet, die zu einem bestimmten Anteil aus oder auf Basis von erneuerbaren Energien oder unvermeidbarer Abw&#228;rme erzeugt worden ist, einen Nachweis &#252;ber den Anteil oder die Menge der eingesetzten erneuerbaren Energietr&#228;ger und der eingesetzten W&#228;rme- oder K&#228;ltetechnologien mittels Herkunftsnachweisen, die von der zust&#228;ndigen Beh&#246;rde nach &#167; 5 des Herkunftsnachweisregistergesetzes vom 4. Januar 2023 (BGBl. 2023 I Nr. 9) f&#252;r die an den Kunden gelieferte W&#228;rme oder K&#228;lte ausgestellt wurde.</div></dd></dl></div><div class="jurAbsatz">(2) Abweichend von Absatz 1 muss das Versorgungsunternehmen, soweit Abrechnungen im Fall des &#167; 4 Absatz 3 Satz 2 nicht auf dem tats&#228;chlichen Verbrauch beruhen, auf klare und verst&#228;ndliche Weise erkl&#228;ren, wie der in der Abrechnung ausgewiesene Betrag berechnet wurde. In der Abrechnung sind insoweit mindestens die Informationen gem&#228;&#223; Absatz 1 Nummer 4 und 5 anzugeben.</div><div class="jurAbsatz">(3) Das Versorgungsunternehmen hat zudem in leicht zug&#228;nglicher Form, auf seiner Internetseite und in den Abrechnungen, Informationen &#252;ber den Prim&#228;renergiefaktor seines technisch zusammenh&#228;ngenden Fernw&#228;rme- oder Fernk&#228;ltesystems zug&#228;nglich zu machen sowie dar&#252;ber, wie hoch in seinem technisch zusammenh&#228;ngenden Fernw&#228;rme- oder Fernk&#228;ltesystem der prozentuale Anteil der eingesetzten erneuerbaren Energien im Sinne des &#167;&#160;3 Absatz 2 des Geb&#228;udeenergiegesetzes vom 8. August 2020 (BGBl. I S. 1728) in der jeweils geltenden Fassung ist.</div><div class="jurAbsatz">(4) Auf Verlangen des Kunden ist das Versorgungsunternehmen verpflichtet, Informationen &#252;ber die Abrechnungen und den historischen Verbrauch des Kunden, soweit verf&#252;gbar, einem vom Kunden benannten Energiedienstleister zur Verf&#252;gung zu stellen.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
