<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>HwO§16V - Verordnung über das Schlichtungsverfahren nach § 16 der Handwerksordnung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR131410004" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber das Schlichtungsverfahren nach &#167; 16 der Handwerksordnung</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>HwO&#167;16V</p><p>Ausfertigungsdatum: 22.06.2004</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung &#252;ber das Schlichtungsverfahren nach &#167; 16 der Handwerksordnung vom 22. Juni 2004 (BGBl. I S. 1314), die zuletzt durch Artikel 24 des Gesetzes vom 6. Dezember 2011 (BGBl. I S. 2481) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 24 G v. 6.12.2011 I 2481</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR131410004_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.7.2004 +++)<br /><br /> 
</pre>Die V wurde als Artikel 1 der V v. 22.6.2004 I 1314 vom Bundesministerium f&#252;r Wirtschaft und Arbeit mit Zustimmung des Bundesrates erlassen. Sie ist gem. Art. 6 dieser V am 1.7.2004 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR131410004BJNE000102360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131410004BJNE000102360"/><a href="index-2.html#BJNR131410004BJNE000102360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Beginn des Verfahrens</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Haben sich die Handwerkskammer und die Industrie- und Handelskammer im Falle des &#167; 16 Abs. 3 Satz 2 der Handwerksordnung nicht innerhalb eines Monats nach Zugang der Aufforderung zur Stellungnahme durch die zust&#228;ndige Beh&#246;rde auf die dort vorgesehene gemeinsame Erkl&#228;rung geeinigt, so haben sie unverz&#252;glich die Schlichtungskommission zur Entscheidung anzurufen und die zust&#228;ndige Beh&#246;rde hier&#252;ber zu unterrichten. Die zust&#228;ndige Beh&#246;rde ist berechtigt, nach Ablauf der Monatsfrist ohne die gemeinsame Erkl&#228;rung der Kammern ihrerseits die Schlichtungskommission anzurufen.</div><div class="jurAbsatz">(2) K&#246;nnen sich die Handwerkskammer und die Industrie- und Handelskammer im Falle des &#167; 16 Abs. 10 der Handwerksordnung nicht innerhalb eines Monats nach der &#220;bermittlung der Gewerbeanzeige nach &#167; 14 Absatz 8 der Gewerbeordnung &#252;ber die Zugeh&#246;rigkeit eines Gewerbetreibenden zur Industrie- und Handelskammer oder Handwerkskammer einigen, so kann die Schlichtungskommission von der Handwerkskammer oder Industrie- und Handelskammer zur Entscheidung angerufen werden.</div><div class="jurAbsatz">(3) Das Anrufungsbegehren ist schriftlich in f&#252;nffacher Ausfertigung unter Darlegung der jeweiligen Auffassung und Beif&#252;gung der jeweils vorliegenden Akten einzureichen.</div></div></div></div></div><div class="jnnorm" id="BJNR131410004BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131410004BJNE000200000"/><a href="index-2.html#BJNR131410004BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Verfahren</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Falle des &#167; 16 Abs. 3 der Handwerksordnung hat die zust&#228;ndige Beh&#246;rde die Akten auf Anforderung des Vorsitzenden der Schlichtungskommission unverz&#252;glich zur Verf&#252;gung zu stellen. Eine Ermittlung des Sachverhalts durch die Schlichtungskommission findet nicht statt. Die Schlichtungskommission hat die zust&#228;ndige Beh&#246;rde &#252;ber M&#228;ngel der Sachverhaltsermittlung und Verfahrensfehler zu unterrichten, die nach ihrer Auffassung bestehen, und ihr unter Setzung einer angemessenen Frist Gelegenheit zur Stellungnahme zu geben.</div><div class="jurAbsatz">(2) Im Falle des &#167; 16 Abs. 10 der Handwerksordnung ist die Schlichtungskommission berechtigt, die f&#252;r die Begutachtung des Falles erforderlichen Unterlagen vom betroffenen Gewerbetreibenden und den beteiligten Kammern anzufordern. Dem betroffenen Gewerbetreibenden ist Gelegenheit zur Stellungnahme zu geben.</div><div class="jurAbsatz">(3) Der betroffene Gewerbetreibende kann sich in jeder Lage des Verfahrens durch einen Bevollm&#228;chtigten vertreten lassen. &#167; 67 Abs. 3 der Verwaltungsgerichtsordnung gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR131410004BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131410004BJNE000300000"/><a href="index-2.html#BJNR131410004BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Verhandlung der Schlichtungskommission</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Schlichtungskommission entscheidet in einer gemeinsamen Sitzung ohne m&#252;ndliche Verhandlung.</div><div class="jurAbsatz">(2) Der Vorsitzende der Schlichtungskommission kann einen Termin zur m&#252;ndlichen Verhandlung bestimmen. Soweit eine m&#252;ndliche Verhandlung stattfindet, sind zur Teilnahme <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des &#167; 16 Abs. 3 der Handwerksordnung Vertreter der beteiligten Kammern, der zust&#228;ndigen Beh&#246;rde sowie der betroffene Gewerbetreibende berechtigt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des &#167; 16 Abs. 10 der Handwerksordnung Vertreter der beteiligten Kammern sowie der betroffene Gewerbetreibende berechtigt.</div></dd></dl>Zur m&#252;ndlichen Verhandlung ist mit einer Frist von mindestens sieben Tagen schriftlich durch eingeschriebenen Brief mit R&#252;ckschein einzuladen. Die m&#252;ndliche Verhandlung ist nicht &#246;ffentlich. Die Schlichtungskommission entscheidet im Anschluss an die m&#252;ndliche Verhandlung in geheimer Beratung.</div><div class="jurAbsatz">(3) &#220;ber jede Sitzung der Schlichtungskommission sowie jede m&#252;ndliche Verhandlung der Schlichtungskommission ist eine Niederschrift zu fertigen. Sie hat Ort und Tag der Sitzung oder der m&#252;ndlichen Verhandlung, die Bezeichnung der Beteiligten und der bei der m&#252;ndlichen Verhandlung mitwirkenden Personen sowie das Ergebnis zu enthalten, im Falle des  &#167; 16 Abs. 10 der Handwerksordnung auch den Vortrag der Beteiligten, wenn sich in der m&#252;ndlichen Verhandlung neue Tatsachen ergeben haben. Zu den m&#252;ndlichen Verhandlungen kann ein Schriftf&#252;hrer zugezogen werden.</div><div class="jurAbsatz">(4) Die Sitzungsniederschrift oder die Verhandlungsniederschrift ist vom Vorsitzenden und den Beisitzern zu unterzeichnen.</div></div></div></div></div><div class="jnnorm" id="BJNR131410004BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131410004BJNE000400000"/><a href="index-2.html#BJNR131410004BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Beschl&#252;sse der Schlichtungskommission</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beschl&#252;sse der Schlichtungskommission werden mit Stimmenmehrheit gefasst. Stimmenthaltung ist unzul&#228;ssig.</div><div class="jurAbsatz">(2) F&#252;r die Mitglieder der Schlichtungskommission gilt die Schweigepflicht nach &#167; 43 des Deutschen Richtergesetzes entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR131410004BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131410004BJNE000500000"/><a href="index-2.html#BJNR131410004BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Entscheidung der Schlichtungskommission</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Schlichtungskommission hat innerhalb von zwei Monaten nach Eingang des Anrufungsbegehrens zu entscheiden. Die Frist nach Satz 1 verl&#228;ngert sich um die in &#167; 2 Abs. 1 Satz 3 genannte Frist. Die Schlichtungskommission kann beschlie&#223;en, die Frist nach Satz 1 um zwei Wochen zu verl&#228;ngern.</div><div class="jurAbsatz">(2) Die Entscheidung der Schlichtungskommission ist mit Begr&#252;ndung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des &#167; 16 Abs. 3 Satz 2 der Handwerksordnung der zust&#228;ndigen Beh&#246;rde nach Ma&#223;gabe des Verwaltungszustellungsgesetzes zuzustellen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des &#167; 16 Abs. 10 Satz 1 der Handwerksordnung den beteiligten Kammern sowie dem betroffenen Gewerbetreibenden durch eingeschriebenen Brief mit R&#252;ckschein bekannt zu geben.</div></dd></dl>Soweit eine m&#252;ndliche Verhandlung stattgefunden hat, ist die Verhandlungsniederschrift beizuf&#252;gen.</div></div></div></div></div><div class="jnnorm" id="BJNR131410004BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR131410004BJNE000600000"/><a href="index-2.html#BJNR131410004BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Gesch&#228;ftsstelle</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sitz der Schlichtungskommission und ihrer Gesch&#228;ftsstelle ist Berlin.</div><div class="jurAbsatz">(2) Die Gesch&#228;ftsstelle f&#252;hrt die laufenden Gesch&#228;fte der Schlichtungskommission und unterst&#252;tzt sie bei der Wahrnehmung ihrer Aufgaben.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
