<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>FoMaFüPrV - Verordnung über die Anforderungen in der Prüfung zum anerkannten Abschluss Geprüfter Forstmaschinenführer/Geprüfte Forstmaschinenführerin</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR216500009" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Anforderungen in der Pr&#252;fung zum anerkannten Abschluss Gepr&#252;fter Forstmaschinenf&#252;hrer/Gepr&#252;fte Forstmaschinenf&#252;hrerin</span> <span class="jnkurzueamtabk"> (Forstmaschinenf&#252;hrer-Pr&#252;fungsverordnung - FoMaF&#252;PrV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>FoMaF&#252;PrV</p><p>Ausfertigungsdatum: 23.07.2009</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Forstmaschinenf&#252;hrer-Pr&#252;fungsverordnung vom 23. Juli 2009 (BGBl. I S. 2165)"</p></div>
<div class="jnfussnote" id="BJNR216500009_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 28.7.2009 +++) 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR216500009BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR216500009BJNE000100000"/><a href="index-2.html#BJNR216500009BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 53 Absatz 3 in Verbindung mit Absatz 1 und 2 des Berufsbildungsgesetzes vom 23. M&#228;rz 2005 (BGBl. I S. 931), dessen Abs&#228;tze 1 und 3 durch Artikel 232 Nummer 3 Buchstabe a und b der Verordnung vom 31. Oktober 2006 (BGBl. I S. 2407) ge&#228;ndert worden sind, verordnet das Bundesministerium f&#252;r Ern&#228;hrung, Landwirtschaft und Verbraucherschutz im Einvernehmen mit dem Bundesministerium f&#252;r Bildung und Forschung nach Anh&#246;rung des Hauptausschusses des Bundesinstituts f&#252;r Berufsbildung:</div></div></div></div></div><div class="jnnorm" id="BJNR216500009BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR216500009BJNE000200000"/><a href="index-2.html#BJNR216500009BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Ziel der Pr&#252;fung und Bezeichnung des Abschlusses</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Stelle kann berufliche Fortbildungspr&#252;fungen zum Gepr&#252;ften Forstmaschinenf&#252;hrer/ zur Gepr&#252;ften Forstmaschinenf&#252;hrerin nach den &#167;&#167; 2 bis 9 durchf&#252;hren, in denen die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsf&#228;higkeit nachzuweisen ist.</div><div class="jurAbsatz">(2) Ziel der Pr&#252;fung ist der Nachweis der Bef&#228;higung, fahrbare forstliche Arbeitsmaschinen und Forstspezialmaschinen fachgerecht unter Beachtung der Anspr&#252;che einer nachhaltigen Waldwirtschaft zu f&#252;hren, dabei quantitative und qualitative Anforderungen umzusetzen, den Maschineneinsatz zu organisieren, planen und kalkulieren sowie verfahrenstechnische Prozesse und Arbeitsabl&#228;ufe zu steuern. Durch die Pr&#252;fung ist festzustellen, ob der Pr&#252;fling die notwendigen Fertigkeiten, Kenntnisse, F&#228;higkeiten und Erfahrungen besitzt, folgende Aufgaben eines Gepr&#252;ften Forstmaschinenf&#252;hrers/einer Gepr&#252;ften Forstmaschinenf&#252;hrerin beim Einsatz der Maschinen und in der forsttechnischen Arbeitsorganisation unter Ber&#252;cksichtigung berufsbezogener Rechtsvorschriften, des Arbeits- und Gesundheitsschutzes und von Umweltaspekten sowie technischer und betriebswirtschaftlicher Zusammenh&#228;nge und von Ma&#223;nahmen zur Qualit&#228;tssicherung selbstst&#228;ndig wirtschaftlich und nachhaltig auszuf&#252;hren und auf sich ver&#228;ndernde Rahmenbedingungen reagieren kann: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorbereiten und Durchf&#252;hren umweltvertr&#228;glicher Maschineneins&#228;tze unter besonderer Beachtung der Prozess- und Produktqualit&#228;t sowie &#246;konomischer und &#246;kologischer Zusammenh&#228;nge,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorbereiten und Durchf&#252;hren von Pflege- und Wartungsarbeiten, Erkennen und Analysieren von Fehlern, Beheben von Defekten und Einleiten von Reparaturma&#223;nahmen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Herstellen der Betriebs- und Verkehrssicherheit von Maschinen und Ger&#228;ten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;hren der Maschinen im Stra&#223;enverkehr, Verladen und Entladen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erfassen, &#220;bermitteln, Kontrollieren und Bewerten elektronischer Daten; Anwenden von Mess- und Kontrollsystemen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planen, Betreuen, Optimieren und Dokumentieren von Arbeitsprozessen beim Einsatz der Forstmaschinen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leiten, &#220;berwachen und Dokumentieren des Personal- und Maschineneinsatzes,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellen von Kalkulationen und Angeboten im Einsatzbereich.</div></dd></dl></div><div class="jurAbsatz">(3) Die erfolgreich abgelegte Pr&#252;fung f&#252;hrt zum anerkannten Abschluss &#8222;Gepr&#252;fter Forstmaschinenf&#252;hrer/Gepr&#252;fte Forstmaschinenf&#252;hrerin&#8220;.</div></div></div></div></div><div class="jnnorm" id="BJNR216500009BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR216500009BJNE000300000"/><a href="index-2.html#BJNR216500009BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Zulassungsvoraussetzungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zur Pr&#252;fung ist zuzulassen, wer <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Besitz einer g&#252;ltigen Fahrerlaubnis der Klasse T oder einer vergleichbaren Fahrerlaubnis ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mit Erfolg abgelegte Abschlusspr&#252;fung im staatlich anerkannten Ausbildungsberuf &#8222;Forstwirt/Forstwirtin&#8220; oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mit Erfolg abgelegte Abschlusspr&#252;fung in einem anderen staatlich anerkannten Ausbildungsberuf und danach eine mindestens zweij&#228;hrige einschl&#228;gige Berufspraxis in Betrieben und Unternehmen der Forstwirtschaft oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mindestens f&#252;nfj&#228;hrige einschl&#228;gige Berufspraxis in Betrieben und Unternehmen der Forstwirtschaft</div></dd></dl>verf&#252;gt.</div></dd></dl></div><div class="jurAbsatz">(2) Abweichend von den in Absatz 1 Nummer 2 genannten Voraussetzungen kann zur Pr&#252;fung auch zugelassen werden, wer durch Vorlage von Zeugnissen oder auf andere Weise glaubhaft macht, dass Fertigkeiten, Kenntnisse und F&#228;higkeiten (berufliche Handlungsf&#228;higkeit) erworben worden sind, die die Zulassung zur Pr&#252;fung rechtfertigen.</div></div></div></div></div><div class="jnnorm" id="BJNR216500009BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR216500009BJNE000400000"/><a href="index-2.html#BJNR216500009BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Gliederung der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Pr&#252;fung beinhaltet die Pr&#252;fungsteile <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebsorganisation und umweltvertr&#228;glicher Einsatz von Forsttechnik,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#228;llen und Aufarbeiten bei der hochmechanisierten Holzernte,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bringung von Holz, sonstige hochmechanisierte Verfahren.</div></dd></dl></div><div class="jurAbsatz">(2) Die Pr&#252;fung ist nach den &#167;&#167; 4 bis 6 durchzuf&#252;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR216500009BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR216500009BJNE000500000"/><a href="index-2.html#BJNR216500009BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Pr&#252;fungsanforderungen im Pr&#252;fungsteil &#8222;Betriebsorganisation und umweltvertr&#228;glicher Einsatz von Forsttechnik&#8220;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#252;fling soll nachweisen, dass er den umweltvertr&#228;glichen Einsatz von Forstmaschinen vorbereiten und organisieren sowie daf&#252;r relevante Arbeitsprozesse strukturieren kann. Hierbei soll gezeigt werden, dass die entsprechenden Ma&#223;nahmen qualit&#228;tsorientiert und wirtschaftlich sowie unter Beachtung des Umweltschutzes, des Arbeits- und Gesundheitsschutzes, der Prinzipien einer nachhaltigen Waldwirtschaft und berufsbezogener Rechtsvorschriften vorbereitet werden k&#246;nnen.</div><div class="jurAbsatz">(2) Die Pr&#252;fung erstreckt sich auf folgende Inhalte: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an den umweltvertr&#228;glichen Forsttechnikeinsatz,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>verfahrenstechnische und technologische Grundlagen des Forstmaschineneinsatzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundlagen der Forsttechnik und Einsatzplanung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebskontrolle und Qualit&#228;tssicherung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Organisation der Arbeit sowie des Arbeitskr&#228;fte- und Maschineneinsatzes,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsatzorganisation, Strukturieren von Arbeitsprozessen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Preiskalkulation und Angebotsgestaltung; &#246;konomische Kontrolle und Beurteilung der Produktionsverfahren,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeits- und Gesundheitsschutz,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wechselbeziehungen zwischen Maschineneinsatz und Umwelt sowie nachhaltiger Waldwirtschaft,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kundenberatung und -betreuung,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>rechtliche Bestimmungen des Maschineneinsatzes.</div></dd></dl></div><div class="jurAbsatz">(3) Die Pr&#252;fung besteht aus einem Arbeitsprojekt nach Absatz 4 und einer schriftlichen Pr&#252;fung nach Absatz 5.</div><div class="jurAbsatz">(4) Bei dem Arbeitsprojekt soll nachgewiesen werden, dass, ausgehend von konkreten betrieblichen Situationen, Zusammenh&#228;nge der Bereiche Betriebsorganisation und umweltvertr&#228;glicher Einsatz von Forsttechnik in einem komplexen Sinne erfasst, analysiert und entsprechende umsetzbare L&#246;sungsvorschl&#228;ge erstellt und diese wirtschaftlich beurteilt werden k&#246;nnen. Die Aufgabe f&#252;r das Arbeitsprojekt soll sich auf die Organisation des Einsatzes von Forsttechnik beziehen. Das Arbeitsprojekt ist schriftlich zu planen. Der Verlauf der Bearbeitung und die Ergebnisse sind zu dokumentieren und in einem Pr&#252;fungsgespr&#228;ch zu erl&#228;utern. Bei der Auswahl der Aufgabe sollen Vorschl&#228;ge des Pr&#252;flings ber&#252;cksichtigt werden. Stellt der Pr&#252;fungsausschuss fest, dass das urspr&#252;nglich geplante Arbeitsprojekt in dem Betrieb nicht durchgef&#252;hrt werden kann, so hat er in Absprache mit dem Pr&#252;fling eine gleichwertige Aufgabe f&#252;r ein Arbeitsprojekt in einem geeigneten Betrieb zu stellen. F&#252;r das Arbeitsprojekt stehen vier Wochen zur Verf&#252;gung. Das Pr&#252;fungsgespr&#228;ch erstreckt sich auf den Verlauf und die Ergebnisse des Arbeitsprojekts sowie auf die in Absatz 2 aufgef&#252;hrten Inhalte. Es soll nicht l&#228;nger als 45 Minuten dauern.</div><div class="jurAbsatz">(5) Bei der schriftlichen Pr&#252;fung sind komplexe Fragestellungen aus den in Absatz 2 aufgef&#252;hrten Inhalten zu bearbeiten. F&#252;r die schriftliche Arbeit stehen 120 Minuten zur Verf&#252;gung.</div></div></div></div></div><div class="jnnorm" id="BJNR216500009BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR216500009BJNE000600000"/><a href="index-2.html#BJNR216500009BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Pr&#252;fungsanforderungen im Pr&#252;fungsteil &#8222;F&#228;llen und Aufarbeiten bei der hochmechanisierten Holzernte&#8220;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#252;fling soll nachweisen, dass er das F&#228;llen und Aufarbeiten von Holz mit Vollerntern unter fachgerechter Nutzung von Mess- und Kontrollsystemen qualit&#228;ts- und prozessorientiert sowie wirtschaftlich unter Beachtung des Umweltschutzes, des Arbeits- und Gesundheitsschutzes und geltender waldbaulicher Vorgaben organisieren, durchf&#252;hren und bewerten sowie die jeweiligen produkt- und verfahrensspezifischen fachlichen Hintergr&#252;nde aufzeigen kann. Weiterhin soll gezeigt werden, dass Pflege- und Wartungsarbeiten an Vollerntern durchgef&#252;hrt, beim Maschineneinsatz auftretende technische Probleme analysiert, Defekte behoben oder entsprechende Ma&#223;nahmen zu deren Beseitigung eingeleitet werden k&#246;nnen.</div><div class="jurAbsatz">(2) Die Pr&#252;fung erstreckt sich auf folgende Inhalte: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Festlegen verfahrenstechnischer Abl&#228;ufe,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Herstellen der Betriebs- und Verkehrssicherheit,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;hren der Maschinen im Stra&#223;enverkehr, Verladen und Entladen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nutzen und Einsetzen von Mess- und Kontrollsystemen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorbereiten der Maschine f&#252;r den Einsatz,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#228;llen und Aufarbeiten mit Vollerntern,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren von Pflege- und Wartungsarbeiten,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkennen und Beheben von Defekten,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Analysieren von Fehlern und Einleiten von Reparaturma&#223;nahmen.</div></dd></dl></div><div class="jurAbsatz">(3) Die Pr&#252;fung besteht aus einer komplexen Arbeitsaufgabe und einem anschlie&#223;enden Pr&#252;fungsgespr&#228;ch. Das Pr&#252;fungsgespr&#228;ch erstreckt sich auf den Verlauf und die Ergebnisse der Arbeitsaufgabe sowie auf die in Absatz 2 aufgef&#252;hrten Inhalte.</div><div class="jurAbsatz">(4) Die Pr&#252;fungszeit betr&#228;gt insgesamt drei Stunden, in dieser Zeit soll das Pr&#252;fungsgespr&#228;ch von h&#246;chstens 15 Minuten gef&#252;hrt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR216500009BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR216500009BJNE000700000"/><a href="index-2.html#BJNR216500009BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Pr&#252;fungsanforderungen im Pr&#252;fungsteil &#8222;Bringung von Holz, sonstige hochmechanisierte Verfahren&#8220;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#252;fling soll nachweisen, dass er das R&#252;cken und Poltern von Lang- und Kurzholz mit Forstmaschinen qualit&#228;ts- und prozessorientiert sowie wirtschaftlich unter Beachtung des Arbeits- und Gesundheitsschutzes, des Umweltschutzes und geltender waldbaulicher Vorgaben organisieren, durchf&#252;hren und bewerten sowie die jeweiligen produkt- und verfahrensspezifischen fachlichen Hintergr&#252;nde aufzeigen kann. Er soll auch in der Lage sein, sonstige hochmechanisierte Verfahren mit Forstmaschinen und Auf- und Anbauaggregaten unter Beachtung der vorgenannten Parameter durchzuf&#252;hren. Er soll weiterhin zeigen, dass er Pflege- und Wartungsarbeiten an diesen Maschinen durchf&#252;hren, beim Maschineneinsatz auftretende technische Probleme analysieren, Defekte beheben oder entsprechende Ma&#223;nahmen zu deren Beseitigung einleiten kann.</div><div class="jurAbsatz">(2) Die Pr&#252;fung erstreckt sich auf folgende Inhalte: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Festlegen verfahrenstechnischer Abl&#228;ufe,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Herstellen der Betriebs- und Verkehrssicherheit von Forstmaschinen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;hren der Maschinen im Stra&#223;enverkehr, Verladen und Entladen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorbereiten der Maschinen f&#252;r den Einsatz,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einsetzen von Forstmaschinen auch mit Auf- und Anbauaggregaten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Durchf&#252;hren von Pflege- und Wartungsarbeiten an Forstmaschinen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkennen und Beheben von Defekten,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Analysieren von Fehlern und Einleiten von Reparaturma&#223;nahmen.</div></dd></dl></div><div class="jurAbsatz">(3) Die Pr&#252;fung besteht aus zwei komplexen Arbeitsaufgaben und einem sich jeder Aufgabe anschlie&#223;enden Pr&#252;fungsgespr&#228;ch. Die Arbeitsaufgaben umfassen das R&#252;cken und Poltern von Holz und die Anwendung sonstiger hochmechanisierter Verfahren unter Nutzung von fahrbaren forstlichen Arbeitsmaschinen mit Auf- oder Anbauger&#228;ten. Alternativ k&#246;nnen auch beide Arbeitsaufgaben die Anwendung sonstiger hochmechanisierter Verfahren umfassen. Das jeweilige Pr&#252;fungsgespr&#228;ch erstreckt sich auf den Verlauf und die Ergebnisse der einzelnen Arbeitsaufgabe sowie auf die in Absatz 2 aufgef&#252;hrten Inhalte.</div><div class="jurAbsatz">(4) Die Pr&#252;fungszeit betr&#228;gt insgesamt vier Stunden, in dieser Zeit sollen die Pr&#252;fungsgespr&#228;che von jeweils h&#246;chstens 15 Minuten Dauer gef&#252;hrt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR216500009BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR216500009BJNE000800000"/><a href="index-2.html#BJNR216500009BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Anrechnung anderer Pr&#252;fungsleistungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Antrag kann die zust&#228;ndige Stelle den Pr&#252;fling von der Pr&#252;fung einzelner Pr&#252;fungsbestandteile nach &#167; 3 Absatz 1 freistellen, wenn in den letzten f&#252;nf Jahren vor Antragstellung vor einer zust&#228;ndigen Stelle, einer &#246;ffentlichen oder staatlich anerkannten Bildungseinrichtung oder vor einem staatlichen Pr&#252;fungsausschuss eine Pr&#252;fung mit Erfolg abgelegt wurde, die den Anforderungen der entsprechenden Pr&#252;fungsinhalte nach dieser Verordnung entspricht.</div></div></div></div></div><div class="jnnorm" id="BJNR216500009BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR216500009BJNE000900000"/><a href="index-2.html#BJNR216500009BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Bestehen der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die drei Pr&#252;fungsteile sind gesondert zu bewerten. F&#252;r den Pr&#252;fungsteil &#8222;Betriebsorganisation und umweltvertr&#228;glicher Einsatz von Forsttechnik&#8220; ist eine Note als arithmetisches Mittel aus den Bewertungen der Leistungen in der Pr&#252;fung nach &#167; 4 Absatz 4 und &#167; 4 Absatz 5 zu bilden, dabei hat die Bewertung in der Pr&#252;fung nach &#167; 4 Absatz 4 das doppelte Gewicht. F&#252;r den Pr&#252;fungsteil &#8222;Bringung von Holz, sonstige hochmechanisierte Verfahren&#8220; ist eine Note als arithmetisches Mittel aus der Bewertung der Leistung der einzelnen Arbeitsaufgaben zu bilden.</div><div class="jurAbsatz">(2) &#220;ber die Gesamtleistung in der Pr&#252;fung ist eine Note zu bilden; sie ist als arithmetisches Mittel aus den Noten f&#252;r die einzelnen Pr&#252;fungsteile zu errechnen.</div><div class="jurAbsatz">(3) Die Pr&#252;fung ist bestanden, wenn in jedem Pr&#252;fungsteil mindestens die Note &#8222;ausreichend&#8220; erzielt worden ist. Sie ist nicht bestanden, wenn in der gesamten Pr&#252;fung mindestens eine der Leistungen nach Absatz 1 mit &#8222;ungen&#252;gend&#8220; oder mehr als eine dieser Leistungen mit &#8222;mangelhaft&#8220; bewertet worden ist.</div><div class="jurAbsatz">(4) &#220;ber das Bestehen der Pr&#252;fung ist ein Zeugnis nach dem Muster der Anlage 1 und der Anlage 2 auszustellen. Im Fall der Freistellung nach &#167; 7 sind Ort und Datum sowie das Pr&#252;fungsgremium und die Bezeichnung der anderweitig abgelegten Pr&#252;fung im Zeugnis anzugeben.</div></div></div></div></div><div class="jnnorm" id="BJNR216500009BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR216500009BJNE001000000"/><a href="index-2.html#BJNR216500009BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Wiederholung der Pr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Eine Pr&#252;fung, die nicht bestanden ist, kann zweimal wiederholt werden.</div><div class="jurAbsatz">(2) In der Wiederholungspr&#252;fung ist der Pr&#252;fling auf Antrag von der Pr&#252;fung in einzelnen Pr&#252;fungsteilen nach &#167; 3 Absatz 1 und in einzelnen Pr&#252;fungsbestandteilen nach &#167; 4 Absatz 3 und nach &#167; 6 Absatz 3 zu befreien, wenn die Leistungen darin in einer vorangegangenen Pr&#252;fung mindestens mit der Note &#8222;ausreichend&#8220; bewertet worden sind und der Pr&#252;fling sich innerhalb von zwei Jahren, gerechnet vom Tag der Beendigung der nicht bestandenen Pr&#252;fung an, zur Wiederholungspr&#252;fung anmeldet.</div></div></div></div></div><div class="jnnorm" id="BJNR216500009BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR216500009BJNE001100000"/><a href="index-2.html#BJNR216500009BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR216500009BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR216500009BJNE001200000"/><a href="index-2.html#BJNR216500009BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 8 Absatz 4)<br />Muster</span></h3> </div>
<div><div class="jnhtml"><div><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2009, 2168)</div><br /><table style="border: none;"><colgroup><col align="left" width="100%" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50">............................................................................... </td></tr><tr><td align="center" valign="top" charoff="50">(Bezeichnung der zust&#228;ndigen Stelle)</td></tr></tbody></table><br /><br /><div class="TS4" style="text-align:center;">Zeugnis</div><div class="TS1" style="text-align:center;">&#252;ber die Pr&#252;fung zum anerkannten Abschluss<br /> Gepr&#252;fter Forstmaschinenf&#252;hrer/Gepr&#252;fte Forstmaschinenf&#252;hrerin</div><br /><table style="border: none;"><colgroup><col align="left" width="50%" /><col align="left" width="50%" /></colgroup><tbody valign="top"><tr><td colspan="2" align="left" valign="top" charoff="50"><br />Herr/Frau&#160;................................................................ </td></tr><tr><td align="left" valign="top" charoff="50">geboren am&#160;............................................................................ </td><td align="left" valign="top" charoff="50">in&#160;............................................................................ </td></tr><tr><td align="left" valign="top" charoff="50">hat am&#160;............................................................................ </td><td align="left" valign="top" charoff="50">die Pr&#252;fung zum anerkannten Abschluss</td></tr></tbody></table><br /><br /><div class="TS3" style="text-align:center;">Gepr&#252;fter Forstmaschinenf&#252;hrer/<br /> Gepr&#252;fte Forstmaschinenf&#252;hrerin</div><br /><br /><div class="jurAbsatz">nach der Verordnung &#252;ber die Anforderungen in der Pr&#252;fung zum anerkannten Abschluss Gepr&#252;fter Forstmaschinenf&#252;hrer/Gepr&#252;fte Forstmaschinenf&#252;hrerin vom 23. Juli 2009 (BGBl. I S. 2165)</div><div class="jurAbsatz">bestanden.</div><br /><table style="border: none;"><colgroup><col align="left" width="100%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50"><br /><br />Datum&#160;.................................................................... ............</td></tr><tr><td align="left" valign="top" charoff="50"><br />Unterschrift(en)&#160;......................................................... .........</td></tr><tr><td align="left" valign="top" charoff="50"><br /><br />(Siegel der zust&#228;ndigen Stelle)</td></tr></tbody></table></div></div></div></div><div class="jnnorm" id="BJNR216500009BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR216500009BJNE001300000"/><a href="index-2.html#BJNR216500009BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 8 Absatz 4)<br />Muster</span></h3> </div>
<div><div class="jnhtml"><div><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2009, 2169)</div><br /><table style="border: none;"><colgroup><col align="left" width="100%" /></colgroup><tbody valign="top"><tr><td align="center" valign="top" charoff="50">............................................................................... </td></tr><tr><td align="center" valign="top" charoff="50">(Bezeichnung der zust&#228;ndigen Stelle)</td></tr></tbody></table><br /><br /><div class="TS4" style="text-align:center;">Zeugnis</div><div class="TS1" style="text-align:center;">&#252;ber die Pr&#252;fung zum anerkannten Abschluss<br /> Gepr&#252;fter Forstmaschinenf&#252;hrer/Gepr&#252;fte Forstmaschinenf&#252;hrerin</div><table style="border: none;"><colgroup><col align="left" width="50%" /><col align="left" width="50%" /></colgroup><tbody valign="top"><tr><td colspan="2" align="left" valign="top" charoff="50"><br />Herr/Frau&#160;................................................................ </td></tr><tr><td align="left" valign="top" charoff="50">geboren am&#160;............................................................................ </td><td align="left" valign="top" charoff="50">in&#160;............................................................................ </td></tr><tr><td align="left" valign="top" charoff="50">hat am&#160;............................................................................ </td><td align="left" valign="top" charoff="50">die Pr&#252;fung zum anerkannten Abschluss</td></tr></tbody></table><br /><br /><div class="TS3" style="text-align:center;">Gepr&#252;fter Forstmaschinenf&#252;hrer/<br />Gepr&#252;fte Forstmaschinenf&#252;hrerin</div><br /><br /><div class="jurAbsatz">nach der Verordnung &#252;ber die Anforderungen in der Pr&#252;fung zum anerkannten Abschluss Gepr&#252;fter Forstmaschinenf&#252;hrer/Gepr&#252;fte Forstmaschinenf&#252;hrerin vom 23. Juli 2009 (BGBl. I S. 2165) mit folgenden Ergebnissen bestanden/nicht bestanden:</div><br /><table style="border: none;"><colgroup><col align="left" width="3%" /><col align="left" width="77%" /><col align="left" width="10%" /><col align="left" width="10%" /></colgroup><tbody valign="top"><tr><td colspan="2" align="left" valign="top" charoff="50">Gesamtleistung</td><td align="left" valign="top" charoff="50">&#160;</td><td align="center" valign="top" charoff="50">Note</td></tr><tr><td colspan="4" align="center" valign="top" charoff="50">Pr&#252;fungsteile</td></tr><tr><td align="left" valign="top" charoff="50">1.</td><td align="left" valign="top" charoff="50">Umweltvertr&#228;glicher Einsatz von Forsttechnik und Einsatzorganisation</td><td align="center" valign="bottom" charoff="50">&#160;</td><td align="center" valign="bottom" charoff="50">Note</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsprojekt</div></dd></dl></td><td align="center" valign="bottom" charoff="50">Note</td><td align="left" valign="bottom" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schriftliche Pr&#252;fung</div></dd></dl></td><td align="center" valign="bottom" charoff="50">Note</td><td align="left" valign="bottom" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">2.</td><td align="left" valign="top" charoff="50">F&#228;llen und Aufarbeiten bei der hochmechanisierten Holzernte</td><td align="center" valign="bottom" charoff="50">&#160;</td><td align="center" valign="bottom" charoff="50">Note</td></tr><tr><td align="left" valign="top" charoff="50">3.</td><td align="left" valign="top" charoff="50">Bringung von Holz, sonstige hochmechanisierte Verfahren</td><td align="center" valign="bottom" charoff="50">&#160;</td><td align="center" valign="bottom" charoff="50">Note</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsaufgabe 1</div></dd></dl></td><td align="center" valign="bottom" charoff="50">Note</td><td align="left" valign="bottom" charoff="50">&#160;</td></tr><tr><td align="left" valign="top" charoff="50">&#160;</td><td align="left" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitsaufgabe 2</div></dd></dl></td><td align="center" valign="bottom" charoff="50">Note</td><td align="left" valign="bottom" charoff="50">&#160;</td></tr></tbody></table><br /><div class="jurAbsatz">(Im Fall des &#167; 7: &#8222;Herr/Frau &#8230; wurde nach &#167; 7 der oben genannten Verordnung im Hinblick auf die am ....................<br /> in .................... vor .................... abgelegte Pr&#252;fung .................... in dem Pr&#252;fungsteil ....................<br /> freigestellt. &#8220;)</div><table style="border: none;"><colgroup><col align="left" width="100%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50"><br /><br />Datum&#160;.................................................................... .............</td></tr><tr><td align="left" valign="top" charoff="50"><br />Unterschrift(en)&#160;......................................................... .........</td></tr><tr><td align="left" valign="top" charoff="50"><br /><br />(Siegel der zust&#228;ndigen Stelle)</td></tr></tbody></table></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
