<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 20 FuAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__19.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__21.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR194710017BJNE002101119"/><a href="index-2.html#BJNR194710017BJNE002101119">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Bereitstellung von Funkanlagen auf dem Markt 1 (Funkanlagengesetz - FuAG)<br /><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Gebrauchsanleitung und Sicherheitsinformationen, Hinweise auf Nutzungsbeschr&#228;nkungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Jeder Funkanlage sind eine Gebrauchsanleitung und Sicherheitsinformationen beizuf&#252;gen, die zur bestimmungsgem&#228;&#223;en Nutzung der Funkanlage erforderlich sind. Dies schlie&#223;t gegebenenfalls eine Beschreibung des Zubeh&#246;rs und der Bestandteile einschlie&#223;lich der Software ein. Die Gebrauchsanleitung und die Sicherheitsinformationen sowie alle Kennzeichnungen m&#252;ssen klar, verst&#228;ndlich und deutlich sein. Bei Funkanlagen f&#252;r nichtgewerbliche Nutzer m&#252;ssen diese Angaben in deutscher Sprache abgefasst sein.</div><div class="jurAbsatz">(2) Jeder Funkanlage ist eine Kopie der EU-Konformit&#228;tserkl&#228;rung oder der vereinfachten EU-Konformit&#228;tserkl&#228;rung beizuf&#252;gen. Wird nur die Kopie der vereinfachten EU-Konformit&#228;tserkl&#228;rung beigef&#252;gt, muss darin die Internetadresse angegeben sein, unter der der vollst&#228;ndige Text der EU-Konformit&#228;tserkl&#228;rung abgerufen werden kann.</div><div class="jurAbsatz">(3) Jeder Funkanlage, die bestimmungsgem&#228;&#223; Funkwellen ausstrahlt, sind dar&#252;ber hinaus folgende Informationen beizuf&#252;gen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Frequenzband oder die Frequenzb&#228;nder, in dem oder in denen die Funkanlage betrieben wird, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die maximale Sendeleistung, die in dem Frequenzband oder in den Frequenzb&#228;ndern abgestrahlt wird.</div></dd></dl></div><div class="jurAbsatz">(4) Unterliegt die Inbetriebnahme einer Funkanlage Beschr&#228;nkungen, so muss aus den Angaben auf der Verpackung der Funkanlage hervorgehen, in welchem Mitgliedstaat der Europ&#228;ischen Union oder in welchem geografischen Gebiet innerhalb eines Mitgliedstaates diese Beschr&#228;nkungen gelten. Bedarf eine Funkanlage einer Nutzungsgenehmigung, die von der Einhaltung weiterer Anforderungen abh&#228;ngt, so sind die weiteren einzuhaltenden Anforderungen in der Gebrauchsanleitung vollst&#228;ndig anzugeben. Die Art und Weise der Darstellung der Angaben erfolgen nach den Festlegungen der Kommission nach Artikel 10 Absatz 10 Satz 3 der Richtlinie 2014/53/EU.</div><div class="jurAbsatz">(5) Bei Funkanlagen im Sinne des &#167; 4 Absatz 4 m&#252;ssen in der Gebrauchsanleitung die Angaben zur Ladefunktion der Funkanlagen und zu den kompatiblen Ladenetzteilen gem&#228;&#223; Anhang Ia Teil II der Richtlinie 2014/53/EU enthalten sein.</div><div class="jurAbsatz">(6) Jeder Funkanlage im Sinne des &#167; 4 Absatz 4, m&#252;ssen die in Absatz 5 genannten Informationen au&#223;erdem auf einem Etikett gem&#228;&#223; Anhang Ia Teil IV der Richtlinie 2014/53/EU angegeben sein. Dieses Etikett ist in der Gebrauchsanleitung abzubilden und gut sichtbar und lesbar auf die Verpackung aufzubringen oder als Aufkleber auf der Verpackung anzubringen. Wenn es keine Verpackung gibt, muss ein Aufkleber mit dem Etikett gut sichtbar und lesbar auf der Funkanlage angebracht werden. Wenn dies aufgrund der Gr&#246;&#223;e oder der Art der Funkanlage nicht m&#246;glich ist, muss das Etikett als gesondertes Begleitdokument zu der Funkanlage ausgedruckt werden. Im Falle des Fernabsatzes muss sich das Etikett in der N&#228;he der Preisangabe befinden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
