<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 GEEV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='inhalts_bersicht.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR310210017BJNE000200000"/><a href="index-2.html#BJNR310210017BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur grenzüberschreitenden Ausschreibung für Strom aus erneuerbaren Energien (Grenzüberschreitende-Erneuerbare-Energien-Verordnung - GEEV)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Grenz&#252;berschreitende Ausschreibungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Interesse einer besseren regionalen Zusammenarbeit und einer st&#228;rkeren Angleichung der Rahmenbedingungen in den europ&#228;ischen Stromm&#228;rkten, insbesondere mit den an das Gebiet der Bundesrepublik Deutschland angrenzenden Mitgliedstaaten der Europ&#228;ischen Union, regelt diese Verordnung die grenz&#252;berschreitende Ausschreibung des Zahlungsanspruchs f&#252;r Strom aus Solaranlagen und Windenergieanlagen an Land, die sich im Bundesgebiet oder im Staatsgebiet eines anderen Mitgliedstaats der Europ&#228;ischen Union befinden.</div><div class="jurAbsatz">(2) Grenz&#252;berschreitende Ausschreibungen sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausschreibungen, die gemeinsam mit einem oder mehreren anderen Mitgliedstaaten der Europ&#228;ischen Union durchgef&#252;hrt werden (gemeinsame grenz&#252;berschreitende Ausschreibungen); diese werden <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aufgrund eines einheitlichen Ausschreibungsverfahrens f&#252;r Strom aus Solaranlagen oder Windenergieanlagen an Land durchgef&#252;hrt und die Zahlungen f&#252;r Strom aus diesen Anlagen entsprechend einer v&#246;lkerrechtlichen Vereinbarung aufgeteilt oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aufgrund des Ausschreibungsverfahrens eines der beteiligten Mitgliedstaaten der Europ&#228;ischen Union durchgef&#252;hrt und die anderen Mitgliedstaaten der Europ&#228;ischen Union beteiligen sich finanziell an der F&#246;rderung entsprechend einer v&#246;lkerrechtlichen Vereinbarung mittels Investitionszusch&#252;ssen f&#252;r Betreiber von Solaranlagen oder Windenergieanlagen an Land,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausschreibungen, die die Bundesrepublik Deutschland f&#252;r Strom aus Solaranlagen oder Windenergieanlagen an Land im Bundesgebiet oder im Staatsgebiet eines oder mehrerer Kooperationsstaaten aufgrund der Bestimmungen des Erneuerbare-Energien-Gesetzes und dieser Verordnung durchf&#252;hrt und bei denen die Zahlungen f&#252;r Strom aus diesen Anlagen aufgrund einer v&#246;lkerrechtlichen Vereinbarung sowie nach den Bestimmungen des Erneuerbare-Energien-Gesetzes und dieser Verordnung geleistet werden (ge&#246;ffnete nationale Ausschreibungen), oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausschreibungen, die ein Kooperationsstaat f&#252;r Strom aus Solaranlagen oder Windenergieanlagen an Land in seinem Staatsgebiet, im Bundesgebiet oder im Staatsgebiet eines anderen Mitgliedstaats der Europ&#228;ischen Union aufgrund eigener Bestimmungen durchf&#252;hrt und bei denen die Zahlungen f&#252;r Strom aus diesen Anlagen aufgrund einer v&#246;lkerrechtlichen Vereinbarung nach den Bestimmungen des Kooperationsstaates erfolgen (ge&#246;ffnete ausl&#228;ndische Ausschreibungen).</div></dd></dl></div><div class="jurAbsatz">(3) Grenz&#252;berschreitende Ausschreibungen nach Absatz 1 Nummer 1 und 2 sind nur zul&#228;ssig, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie mit den beteiligten Mitgliedstaaten der Europ&#228;ischen Union v&#246;lkerrechtlich vereinbart worden sind und in dieser v&#246;lkerrechtlichen Vereinbarung Instrumente der Kooperationsma&#223;nahmen im Sinn der Artikel 5 bis 8 oder des Artikels 11 der Richtlinie 2009/28/EG des Europ&#228;ischen Parlaments und des Rates vom 23. April 2009 zur F&#246;rderung der Nutzung von Energie aus erneuerbaren Quellen und zur &#196;nderung und anschlie&#223;enden Aufhebung der Richtlinien 2001/77/EG und 2003/30/EG (ABl. L 140 vom 5.6.2009, S. 16), die zuletzt durch die Richtlinie (EU) 2015/1513 (ABl. L 239 vom 15.9.2015, S. 1) ge&#228;ndert worden ist, genutzt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie nach dem Prinzip der Gegenseitigkeit <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als gemeinsame grenz&#252;berschreitende Ausschreibungen durchgef&#252;hrt werden oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r einen oder mehrere andere Mitgliedstaaten der Europ&#228;ischen Union ge&#246;ffnet werden und der andere oder die anderen Mitgliedstaaten in einem vergleichbaren Umfang seine oder ihre Ausschreibungen f&#252;r Anlagen im Bundesgebiet &#246;ffnen, und</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Strom physikalisch importiert wird oder einen vergleichbaren Effekt auf den deutschen Strommarkt hat.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
