<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 38 GEEV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__37.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__39.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR310210017BJNE003901118"/><a href="index-2.html#BJNR310210017BJNE003901118">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung zur grenzüberschreitenden Ausschreibung für Strom aus erneuerbaren Energien (Grenzüberschreitende-Erneuerbare-Energien-Verordnung - GEEV)<br /><span class="jnenbez">&#167; 38</span>&#160;<span class="jnentitel">Anlagen im Bundesgebiet, die eine F&#246;rderung von einem Kooperationsstaat erhalten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Strom aus Solaranlagen oder Windenergieanlagen an Land im Bundesgebiet besteht gegen einen Netzbetreiber kein Anspruch auf eine Zahlung nach dieser Verordnung oder nach dem Erneuerbare-Energien-Gesetz, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Solaranlage oder der Windenergieanlage an Land die Gebotsmenge eines in einer gemeinsamen grenz&#252;berschreitenden Ausschreibung bezuschlagten Gebots zugeteilt worden ist, das nach &#167; 13 Absatz 1 einem Kooperationsstaat zugeordnet worden ist, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Betreiber der Solaranlage oder Windenergieanlage an Land f&#252;r den Strom eine Zahlung nach dem ge&#246;ffneten F&#246;rdersystem eines Kooperationsstaates erh&#228;lt.</div></dd></dl>Die Voraussetzungen der Zahlungen und deren Finanzierung richten sich nach den Bestimmungen des F&#246;rdersystems des Kooperationsstaates und der v&#246;lkerrechtlichen Vereinbarung. In der v&#246;lkerrechtlichen Vereinbarung muss geregelt werden, dass eine Zahlung f&#252;r Strom aus Solaranlagen im Bundesgebiet nur erfolgen darf, wenn sich die Solaranlagen auf baulichen Anlagen oder einer Fl&#228;che nach &#167; 37 Absatz 1 des Erneuerbare-Energien-Gesetzes befinden, wobei &#167; 37c des Erneuerbare-Energien-Gesetzes entsprechend zu beachten ist.</div><div class="jurAbsatz">(2) F&#252;r Strom aus Solaranlagen und Windenergieanlagen an Land nach Absatz 1 sind die Bestimmungen des Erneuerbare-Energien-Gesetzes mit Ausnahme der &#167;&#167; 19 bis 104 des Erneuerbare-Energien-Gesetzes anzuwenden. Der Strom aus diesen Solaranlagen oder Windenergieanlagen an Land gilt nach dem Erneuerbare-Energien-Gesetz als Strom, der in der sonstigen Direktvermarktung vermarktet wird; die Bestimmungen des Erneuerbare-Energien-Gesetzes zur sonstigen Direktvermarktung sind entsprechend anzuwenden. Ein Wechsel in eine andere Ver&#228;u&#223;erungsform nach &#167; 21b des Erneuerbare-Energien-Gesetzes ist ausgeschlossen. In der v&#246;lkerrechtlichen Vereinbarung kann auch geregelt werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausstellung von Herkunftsnachweisen f&#252;r diesen Strom abweichend von den &#167;&#167; 79 und 80 des Erneuerbare-Energien-Gesetzes und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der finanzielle Ausgleich abweichend von &#167; 13a Absatz 2 des Energiewirtschaftsgesetzes.</div></dd></dl></div><div class="jurAbsatz">(3) Die Bestimmungen zum Ausgleichsmechanismus nach dem Erneuerbare-Energien-Gesetz und der Erneuerbare-Energien-Verordnung oder der Erneuerbare-Energien-Ausf&#252;hrungsverordnung sind f&#252;r Zahlungen des Kooperationsstaates nach Absatz 1 nicht anzuwenden.</div><div class="jurAbsatz">(4) Anlagenbetreiber und Netzbetreiber im Bundesgebiet sind verpflichtet, die f&#252;r die Abwicklung der Zahlung nach dem ge&#246;ffneten F&#246;rdersystem des Kooperationsstaates erforderlichen Daten innerhalb der Frist nach &#167; 71 Absatz 1 Nummer 1 des Erneuerbare-Energien-Gesetzes der Bundesnetzagentur oder einer hierf&#252;r in der v&#246;lkerrechtlichen Vereinbarung benannten Stelle schriftlich oder elektronisch zur Verf&#252;gung zu stellen. Im Fall der &#220;bermittlung an die Bundesnetzagentur ist &#167; 76 Absatz 2 des Erneuerbare-Energien-Gesetzes entsprechend anzuwenden. Die Bundesnetzagentur stellt die Daten der f&#252;r die Abwicklung der Zahlung nach dem ge&#246;ffneten F&#246;rdersystem des Kooperationsstaates zust&#228;ndigen ausl&#228;ndischen Stelle nach Ma&#223;gabe der v&#246;lkerrechtlichen Vereinbarung zum Zweck der &#220;berpr&#252;fung des Zahlungsanspruchs zur Verf&#252;gung.</div></div></div></div><div class="jnfussnote" id="BJNR310210017BJNE003901118_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 38: zur Anwendung vgl. &#167; 13 Abs. 2 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
