<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>InnAusV - Verordnung zu den Innovationsausschreibungen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="../img/lay/BfJ_2021_WebSVG_de_de.html" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR010610020" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zu den Innovationsausschreibungen</span> <span class="jnkurzueamtabk"> (Innovationsausschreibungsverordnung - InnAusV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>InnAusV</p><p>Ausfertigungsdatum: 20.01.2020</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Innovationsausschreibungsverordnung vom 20. Januar 2020 (BGBl. I S. 106), die zuletzt durch Artikel 6 des Gesetzes vom 21. Februar 2025 (BGBl. 2025 I Nr. 51) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandkommentarAufh" colspan="2">Die V tritt nach &#167; 20 am 31.12.2028 au&#223;er Kraft</td></tr><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 8 G v. 20.12.2022 I 2512</td></tr><tr><td class="StandangabeHinweis">Hinweis:</td><td>&#196;nderung durch Art. 6 G v. 21.2.2025 I Nr. 51 textlich nachgewiesen, dokumentarisch noch nicht abschlie&#223;end bearbeitet</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR010610020_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab: 30.1.2020 +++) <br /> Die V wurde als Art. 1 der V v. 20.1.2020 I 106 vom Bundesministerium f&#252;r Wirtschaft und Energie und der Bundesregierung unter Ber&#252;cksichtigung des Beschlusses des Deutschen Bundestages vom 12.12.2019 erlassen. Sie tritt gem. Art. 5 dieser V am 30.1.2020 in Kraft. <br />Sie tritt gem. &#167; 20 idF d. Art. 15 Nr. 12 G v. 21.12.2020 I 3138 am 31.12.2028 au&#223;er Kraft.</div></div></div></div></div></div><div class="jnnorm" id="BJNR010610020BJNE000101119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010610020BJNE000101119"/><a href="index-2.html#BJNR010610020BJNE000101119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung regelt die Innovationsausschreibungen nach &#167; 39n des Erneuerbare-Energien-Gesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR010610020BJNE000202119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010610020BJNE000202119"/><a href="index-2.html#BJNR010610020BJNE000202119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Sinne dieser Verordnung ist: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Anlagenkombination&#8220; ein Zusammenschluss <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von mehreren Anlagen verschiedener erneuerbarer Energien nach &#167; 3 Nummer 21 des Erneuerbare-Energien-Gesetzes oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Anlagen mit Einrichtungen, die zwischengespeicherte Energie, die ausschlie&#223;lich aus erneuerbaren Energien stammt, aufnehmen und in elektrische Energie umwandeln,</div></dd></dl>wovon mindestens eine erneuerbare Energie Windenergie an Land oder solare Strahlungsenergie ist, und der &#252;ber einen gemeinsamen Netzverkn&#252;pfungspunkt einspeist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Innovationsausschreibung&#8220; eine nach den Vorschriften dieser Verordnung durchgef&#252;hrte Ausschreibung.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR010610020BJNE000303311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010610020BJNE000303311"/><a href="index-2.html#BJNR010610020BJNE000303311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Anwendung des Erneuerbare-Energien-Gesetzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Regelungen des Erneuerbare-Energien-Gesetzes sind bei Innovationsausschreibungen entsprechend anzuwenden, sofern in dieser Verordnung nicht etwas Abweichendes geregelt ist.</div><div class="jurAbsatz">(2) Bei den Innovationsausschreibungen sind die allgemeinen Ausschreibungsbestimmungen der &#167;&#167; 29, 33, 34, 35a, 55 und 55a des Erneuerbare-Energien-Gesetzes jeweils mit der Ma&#223;gabe, dass an die Stelle des Anspruchs nach &#167; 19 Absatz 1 des Erneuerbare-Energien-Gesetzes der Anspruch nach &#167; 8 Absatz 1 tritt, und soweit diese Verordnung nicht etwas anderes regelt, anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR010610020BJNE000401128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010610020BJNE000401128"/><a href="index-2.html#BJNR010610020BJNE000401128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Teilnahmeberechtigte Anlagen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In den Innovationsausschreibungen k&#246;nnen nur Gebote f&#252;r Anlagenkombinationen abgegeben werden.</div></div></div></div></div><div class="jnnorm" id="BJNR010610020BJNE000503311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010610020BJNE000503311"/><a href="index-2.html#BJNR010610020BJNE000503311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR010610020BJNE000602123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010610020BJNE000602123"/><a href="index-2.html#BJNR010610020BJNE000602123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Weitere Anforderungen an Gebote f&#252;r Anlagenkombinationen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Gebot f&#252;r Anlagenkombinationen darf nur f&#252;r Anlagen abgegeben werden, die vor dem jeweiligen Gebotstermin noch nicht in Betrieb genommen wurden.</div><div class="jurAbsatz">(2) Ein Gebot, das f&#252;r eine Anlagenkombination abgegeben wird, muss <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r jede Anlage der Kombination die jeweils einschl&#228;gigen Anforderungen der &#167;&#167; 36, 36c, 36f, 36i, 37 und 37c oder der &#167;&#167; 39, 39c, 39f, 39h und 39i Absatz 1 und 2 des Erneuerbare-Energien-Gesetzes erf&#252;llen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben enthalten, aus welchen erneuerbaren Energien oder technischen Einrichtungen zur Speicherung von Strom elektrische Energie erzeugt werden soll und welcher Anteil der Gebotsmenge f&#252;r welche erneuerbare Energie geboten wird,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Eigenerkl&#228;rung enthalten, dass die geplanten Anlagen &#252;ber einen gemeinsamen Netzverkn&#252;pfungspunkt einspeisen werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die jeweiligen Nummern, unter der die Anlagen als Projekte im Register registriert wurden, enthalten, auch wenn die Anlagenkombination Anlagen umfasst, die nicht Windenergieanlagen an Land, Solaranlagen und Biomasseanlagen sind.</div></dd></dl>Satz 1 Nummer 1 gilt entsprechend auch f&#252;r die Teile der Anlagenkombination, f&#252;r die ansonsten die Marktpr&#228;mie nicht nach &#167; 22 Absatz 2 bis 4 des Erneuerbare-Energien-Gesetzes durch Ausschreibungen ermittelt w&#252;rde.</div><div class="jurAbsatz">(3) Sofern Gebote f&#252;r Anlagenkombinationen Anlagen enthalten, die nicht Windenergieanlagen an Land oder Biomasseanlagen sind, sind diese Anlagen vor dem Gebotstermin als Projekt im Register zu registrieren.</div><div class="jurAbsatz">(4) Die H&#246;he der Sicherheit nach &#167; 31 des Erneuerbare-Energien-Gesetzes f&#252;r Gebote f&#252;r Anlagenkombinationen bestimmt sich aus der Gebotsmenge multipliziert mit 60 Euro pro Kilowatt zu installierender Leistung.</div></div></div></div></div><div class="jnnorm" id="BJNR010610020BJNE000701119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010610020BJNE000701119"/><a href="index-2.html#BJNR010610020BJNE000701119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR010610020BJNE000801119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010610020BJNE000801119"/><a href="index-2.html#BJNR010610020BJNE000801119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Zahlungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Betreiber von Anlagen oder Anlagenkombinationen, die einen Zuschlag nach dieser Verordnung erhalten haben, haben f&#252;r den in diesen Anlagen oder Anlagenkombinationen erzeugten Strom gegen den Netzbetreiber einen Anspruch nach &#167; 19 Absatz 1 Nummer 1 des Erneuerbare-Energien-Gesetzes.</div><div class="jurAbsatz">(2) Bei Anlagenkombinationen, die auch Einrichtungen enthalten, die zwischengespeicherte Energie, die ausschlie&#223;lich aus erneuerbaren Energien oder Grubengas stammt, aufnehmen und in elektrische Energie umwandeln, besteht der Anspruch nach Absatz 1 nicht f&#252;r den Strom, der vor der Einspeisung in ein Netz zwischengespeichert worden ist. In diesem Fall bezieht sich der Anspruch auf die Strommenge, die aus dem Stromspeicher in das Netz eingespeist wird.</div><div class="jurAbsatz">(3) Zahlungen nach Absatz 1 sind f&#252;r die Dauer von 20 Jahren zu leisten. Der Anspruch beginnt, wenn die Voraussetzungen nach &#167; 2 Nummer 1 erf&#252;llt sind. Abweichend von Satz 1 betr&#228;gt die Dauer des Zahlungsanspruchs, wenn eine bestehende Biomasseanlage Teil der Anlagenkombination ist, zehn Jahre.</div><div class="jurAbsatz">(4) Die H&#246;he des Anspruchs nach Absatz 1 wird nach Anlage 1 des Erneuerbare-Energien-Gesetzes anhand des energietr&#228;gerspezifischen Jahresmarktwerts f&#252;r solare Strahlungsenergie nach Nummer 4.3.4 berechnet. Wenn die Anlagenkombination mindestens eine Windenergieanlage an Land enth&#228;lt, ist abweichend von Satz&#160;1 der energietr&#228;gerspezifische Jahresmarktwert f&#252;r Windenergie an Land nach Nummer 4.3.2 der Anlage 1 des Erneuerbare-Energien-Gesetzes zu verwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR010610020BJNE000902128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010610020BJNE000902128"/><a href="index-2.html#BJNR010610020BJNE000902128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Verringerung des Zahlungsanspruchs bei negativen Preisen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r Anlagen, die Zahlungen aufgrund eines Zuschlags in der Innovationsauschreibung erhalten, verringert sich der anzulegende Wert f&#252;r einen Zeitraum, in dem der Spotmarktpreis nach &#167;&#160;3 Nummer 42a des Erneuerbare-Energien-Gesetzes negativ ist, auf null.</div></div></div></div></div><div class="jnnorm" id="BJNR010610020BJNE001001128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010610020BJNE001001128"/><a href="index-2.html#BJNR010610020BJNE001001128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">H&#246;chstwert</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der H&#246;chstwert betr&#228;gt 7,5 Cent pro Kilowattstunde.</div><div class="jurAbsatz">(2) Der H&#246;chstwert verringert sich ab dem 1. Januar 2022 um 1 Prozent pro Kalenderjahr gegen&#252;ber dem im jeweils vorangegangenen Kalenderjahr geltenden H&#246;chstwert und wird auf zwei Stellen nach dem Komma gerundet. F&#252;r die Berechnung der H&#246;he des H&#246;chstwerts aufgrund einer erneuten Anpassung nach Satz 1 ist der nicht gerundete Wert zugrunde zu legen.</div></div></div></div></div><div class="jnnorm" id="BJNR010610020BJNE001103311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010610020BJNE001103311"/><a href="index-2.html#BJNR010610020BJNE001103311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Zuschlagserteilung, Zuschlagsbegrenzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesnetzagentur pr&#252;ft die Zul&#228;ssigkeit der Gebote nach den &#167;&#167; 33 und 34 des Erneuerbare-Energien-Gesetzes und nach den &#167;&#167; 5 und 6. F&#252;r das weitere Zuschlagsverfahren ist vorbehaltlich des Absatzes 2 der &#167; 32 des Erneuerbare-Energien-Gesetzes entsprechend anwendbar.</div><div class="jurAbsatz">(2) Die Bundesnetzagentur erfasst f&#252;r jedes Gebot, f&#252;r das ein Zuschlag erteilt worden ist, die vom Bieter &#252;bermittelten Angaben und Nachweise sowie den Zuschlagswert.</div></div></div></div></div><div class="jnnorm" id="BJNR010610020BJNE001202119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010610020BJNE001202119"/><a href="index-2.html#BJNR010610020BJNE001202119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR010610020BJNE001304311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010610020BJNE001304311"/><a href="index-2.html#BJNR010610020BJNE001304311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Weitere Bestimmungen zu Anlagenkombinationen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zuschl&#228;ge f&#252;r Anlagenkombinationen erl&#246;schen 30 Monate nach der &#246;ffentlichen Bekanntgabe des Zuschlags, sofern die Anlagenkombinationen die Voraussetzungen des &#167; 2 Nummer 1 zu diesem Zeitpunkt nicht erf&#252;llen oder soweit die Anlagen nicht bis zu diesem Zeitpunkt in Betrieb genommen worden sind.</div><div class="jurAbsatz">(2) Die Marktpr&#228;mie nach &#167; 8 verringert sich auf null, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern die Anlagenkombination einen Speicher enth&#228;lt, wenn dessen installierte Leistung nicht mindestens 25 Prozent der installierten Gesamtleistung der Anlagenkombination entspricht und die Energiespeicherkapazit&#228;t nicht mindestens eine Einspeicherung von zwei Stunden der Arbeit der Nennleistung der Energiespeichertechnologie erm&#246;glicht, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern die Anlagenkombination keinen Speicher enth&#228;lt, wenn sie technisch nicht so beschaffen ist, dass sie f&#252;r mindestens 25 Prozent ihrer installierten Leistung positive Sekund&#228;rregelleistung erbringen kann.</div></dd></dl>Die Voraussetzungen nach Satz 1 sind j&#228;hrlich durch die Best&#228;tigung eines Umweltgutachters gegen&#252;ber dem Anschlussnetzbetreiber nachzuweisen.</div><div class="jurAbsatz">(3) Bei Geboten f&#252;r Anlagenkombinationen m&#252;ssen Bieter an den verantwortlichen &#220;bertragungsnetzbetreiber eine P&#246;nale leisten, sofern mehr als 5 Prozent der Gebotsmenge eines bezuschlagten Gebots einer Anlagenkombination nach &#167; 35a des Erneuerbare-Energien-Gesetzes entwertet werden. Die H&#246;he der P&#246;nale berechnet sich aus der entwerteten Gebotsmenge multipliziert mit 60 Euro pro Kilowatt. &#167; 55 Absatz 6 bis 8 des Erneuerbare-Energien-Gesetzes gilt entsprechend.</div><div class="jurAbsatz">(4) Sofern die Anlagenkombination auch Speicher enth&#228;lt, ist der zwischengespeicherte Strom ausschlie&#223;lich in den anderen Anlagenteilen zu erzeugen.</div><div class="jurAbsatz">(5) Die Voraussetzungen des &#167; 2 Nummer 1 m&#252;ssen w&#228;hrend der gesamten Dauer der Zahlungen der Marktpr&#228;mie nach &#167; 8 erf&#252;llt sein.</div><div class="jurAbsatz">(6) Sofern die Anlagenkombination auch Windenergieanlagen an Land oder Freifl&#228;chenanlagen enth&#228;lt, ist &#167;&#160;6 des Erneuerbare-Energien-Gesetzes mit der Ma&#223;gabe anzuwenden, dass die gesamte in der Anlagenkombination erzeugte und eingespeiste Strommenge Grundlage f&#252;r die Ermittlung der Zuwendungen sein darf.</div></div></div></div></div><div class="jnnorm" id="BJNR010610020BJNE001600128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010610020BJNE001600128"/><a href="index-2.html#BJNR010610020BJNE001600128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13a</span>&#160;<span class="jnentitel">Erstattung von Sicherheiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesnetzagentur gibt unverz&#252;glich die hinterlegte Sicherheit f&#252;r ein bestimmtes Gebot zur&#252;ck, wenn der Bieter <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r dieses Gebot keinen Zuschlag nach &#167;&#160;11 erhalten hat oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r dieses Gebot eine P&#246;nale nach &#167; 13 Absatz 3 geleistet hat.</div></dd></dl></div><div class="jurAbsatz">(2) Die Bundesnetzagentur erstattet die hinterlegte Sicherheit f&#252;r ein bestimmtes Gebot auch, soweit die Voraussetzungen des &#167; 13 Absatz 1 erf&#252;llt sind und soweit der Netzbetreiber entsprechende Best&#228;tigungen nach &#167; 13 Absatz 2 der Marktstammdatenregisterverordnung &#252;bermittelt hat. Sind nicht mehr als 5 Prozent der Gebotsmenge des bezuschlagten Gebots entwertet worden, erstattet die Bundesnetzagentur die Sicherheit in voller H&#246;he.</div></div></div></div></div><div class="jnnorm" id="BJNR010610020BJNE001402119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010610020BJNE001402119"/><a href="index-2.html#BJNR010610020BJNE001402119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Beihilferechtlicher Genehmigungsvorbehalt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die &#167;&#167; 2, 3, 5, 7, 8, 9 und 11 d&#252;rfen erst nach der beihilferechtlichen Genehmigung durch die Europ&#228;ische Kommission und nur nach Ma&#223;gabe dieser Genehmigung angewandt werden. Solange und soweit f&#252;r die in Satz 1 genannten Bestimmungen keine beihilferechtliche Genehmigung durch die Europ&#228;ische Kommission vorliegt, sind die &#167;&#167; 2, 3, 5, 7, 8, 9 und 11 der Innovationsausschreibungsverordnung in der am 28. Juli 2022 geltenden Fassung anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR010610020BJNE001503119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010610020BJNE001503119"/><a href="index-2.html#BJNR010610020BJNE001503119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR010610020BJNE001701119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010610020BJNE001701119"/><a href="index-2.html#BJNR010610020BJNE001701119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR010610020BJNE001802119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010610020BJNE001802119"/><a href="index-2.html#BJNR010610020BJNE001802119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR010610020BJNE001901119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010610020BJNE001901119"/><a href="index-2.html#BJNR010610020BJNE001901119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
</div><div class="jnnorm" id="BJNR010610020BJNE002003128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010610020BJNE002003128"/><a href="index-2.html#BJNR010610020BJNE002003128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">&#220;bergangsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Anlagen, deren Zuschl&#228;ge in einem Zuschlagsverfahren eines Gebotstermins vor dem 1. Dezember 2022 ermittelt worden sind, ist diese Verordnung in der am 28. Juli 2022 geltenden Fassung mit der Ma&#223;gabe anzuwenden, dass f&#252;r die Verringerung der fixen Marktpr&#228;mie Absatz 2 Satz 2 entsprechend anzuwenden ist.</div><div class="jurAbsatz">(2) F&#252;r Anlagen, deren Zuschl&#228;ge in einem Zuschlagsverfahren eines Gebotstermins nach dem 30. November 2022 und vor dem 25. Februar 2025 ermittelt worden sind, ist &#167; 9 in der am 24. Februar 2025 geltenden Fassung mit der Ma&#223;gabe nach Satz 2 anzuwenden. Ab dem Tag, an dem die Stromb&#246;rsen erstmals in der vort&#228;gigen Auktion am Day-Ahead-Markt Stromviertelstundenkontrakte der Kopplung der Orderb&#252;cher zugrunde legen, verringert sich der anzulegende Wert f&#252;r eine Kalenderstunde auf null, wenn in dieser Kalenderstunde das arithmetische Mittel aus den f&#252;r die Viertelstunden dieser Kalenderstunde ermittelten Spotmarktpreisen nach &#167; 3 Nummer 42a des Erneuerbare-Energien-Gesetzes negativ ist.</div></div></div></div></div><div class="jnnorm" id="BJNR010610020BJNE002100128" title="Einzelnorm"><div class="jnheader"> <a name="BJNR010610020BJNE002100128"/><a href="index-2.html#BJNR010610020BJNE002100128">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Au&#223;erkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt zum 31. Dezember 2028 au&#223;er Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
