<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Art VIII &#167; 2 WoBauG2ÄndG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='art_viii__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='art_viii__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR010419961BJNE002000309"/><a href="index-2.html#BJNR010419961BJNE002000309">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Änderung des Zweiten Wohnungsbaugesetzes, anderer wohnungsbaurechtlicher Vorschriften und über die Rückerstattung von Baukostenzuschüssen<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Gesetz Nr. 696, Wohnungsbaugesetz f&#252;r das Saarland vom 17. Juli 1959 (Amtsblatt des Saarlandes S. 1349) wird wie folgt ge&#228;ndert: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 4 Abs. 1 Satz 2 erh&#228;lt die folgende Fassung:</div><div>"Die &#246;ffentlichen Mittel sind nur zur F&#246;rderung des sozialen Wohnungsbaues nach den Vorschriften der &#167;&#167; 14 bis 33 und des &#167; 52 Abs. 2 zu verwenden."</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 12 Abs. 1 erh&#228;lt die folgende Fassung:</div><div>"(1) Die R&#252;ckfl&#252;sse (R&#252;ckzahlung der Darlehnssumme im ganzen oder in Teilen, Zinsen und Tilgungsbetr&#228;ge) aus den Darlehen, die der Bund zur F&#246;rderung des Wohnungsbaues dem Saarland oder sonstigen Darlehnsnehmern gew&#228;hrt hat und k&#252;nftig gew&#228;hrt, sind laufend zur F&#246;rderung von Ma&#223;nahmen zugunsten des sozialen Wohnungsbaues, jedoch nicht f&#252;r die Gew&#228;hrung von Miet- und Lastenbeihilfen zu verwenden; &#167; 15 Abs. 1 Satz 2 des Gesetzes &#252;ber die Gew&#228;hrung von Miet- und Lastenbeihilfen vom 23. Juni 1960 (Bundesgesetzbl. I S. 389, 399) bleibt unber&#252;hrt."</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 14 wird wie folgt ge&#228;ndert:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Absatz 1 erh&#228;lt die folgende Fassung:</div><div>"(1) Mit &#246;ffentlichen Mitteln ist in der Regel der soziale Wohnungsbau zugunsten der Wohnungsuchenden zu f&#246;rdern, deren Jahreseinkommen den Betrag von 9.000 Deutsche Mark nicht &#252;bersteigt. Diese Grenze erh&#246;ht sich um je 1.800 Deutsche Mark f&#252;r jeden zur Familie des Wohnungsuchenden rechnenden, von ihm unterhaltenen Angeh&#246;rigen. F&#252;r Schwerbesch&#228;digte und ihnen Gleichgestellte erh&#246;ht sich die Grenze um weitere 1.800 Deutsche Mark; das gleiche gilt f&#252;r Personen im Sinne des H&#228;ftlingshilfegesetzes vom 6. August 1955 (Bundesgesetzbl. I S. 498) in seiner jeweils geltenden Fassung, wenn sie infolge einer gesundheitlichen Sch&#228;digung durch den Gewahrsam um wenigstens 50 vom Hundert in ihrer Erwerbsf&#228;higkeit gemindert sind."</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Absatz 2 Satz 3 erh&#228;lt die folgende Fassung:</div><div>"Das Kindergeld nach der Kindergeldgesetzgebung bleibt bei der Feststellung des Jahreseinkommens unber&#252;cksichtigt; das gleiche gilt f&#252;r gesetzliche und tarifliche Kinderzulagen zu L&#246;hnen, Geh&#228;ltern und Renten sowie f&#252;r vergleichbare Bez&#252;ge."</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 16 Abs. 2 letzter Halbsatz wird durch den folgenden neuen Satz 2 ersetzt:</div><div>"Gleichgestellt sind<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kinderreiche Familien,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Heimkehrer, die nach dem 31. Dezember 1948 zur&#252;ckgekehrt sind,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schwerbesch&#228;digte und ihnen Gleichgestellte,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kriegerwitwen mit Kindern,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Opfer der nationalsozialistischen Verfolgung und ihnen Gleichgestellte im Sinne des Bundesentsch&#228;digungsgesetzes vom 18. September 1953 (Bundesgesetzbl. I S. 1387) in seiner jeweils geltenden Fassung,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen im Sinne des H&#228;ftlingshilfegesetzes vom 6. August 1955 (Bundesgesetzbl. I S. 498) in seiner jeweils geltenden Fassung,</div></dd></dl></div><div>sofern das Jahreseinkommen die in &#167; 14 bestimmte Grenze nicht &#252;bersteigt."</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 24 Abs. 7 entf&#228;llt.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 25 Abs. 1 erh&#228;lt den folgenden Satz 2:</div><div>"Die Durchschnittss&#228;tze sind unter Ber&#252;cksichtigung der M&#246;glichkeit, &#246;ffentliche Mittel nach &#167; 24 Abs. 6 einzusetzen, so zu bemessen, da&#223; die Zielsetzungen des &#167; 1 gew&#228;hrleistet werden."</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 27 wird wie folgt ge&#228;ndert:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Absatz 1 erh&#228;lt die folgende Fassung:</div><div>"(1) Werden einem Bauherrn, der zwei oder mehr Kinder hat, zum Bau eines Familienheims in der Form des Eigenheims oder der Eigensiedlung &#246;ffentliche Mittel nach &#167; 24 Abs. 2 oder Abs. 6 bewilligt, so ist ihm auf Antrag ein zus&#228;tzliches &#246;ffentliches Baudarlehen (Familienzusatzdarlehen) zu bewilligen. Das Familienzusatzdarlehen betr&#228;gt 2.000 Deutsche Mark f&#252;r das zweite und jedes weitere Kind und ist zinslos und zu einem Tilgungssatz von h&#246;chstens 2 vom Hundert zu gew&#228;hren. Zu ber&#252;cksichtigen sind diejenigen Kinder, f&#252;r die dem Bauherrn Kinderfreibetr&#228;ge nach &#167; 32 Abs. 2 Nr. 1 bis 3 des Einkommensteuergesetzes zustehen oder gew&#228;hrt werden. Ma&#223;gebend sind die Verh&#228;ltnisse bei Antragstellung; &#228;ndern sich die Verh&#228;ltnisse bis zum Ablauf des dritten Monats nach Bezugsfertigkeit zugunsten des Bauherrn, so sind die ge&#228;nderten Verh&#228;ltnisse zu ber&#252;cksichtigen. Der Antrag auf Bewilligung des Familienzusatzdarlehens kann bis zur Bewilligung der &#246;ffentlichen Mittel gestellt werden; haben sich die Verh&#228;ltnisse ge&#228;ndert, so kann der Antrag bis zum Ablauf des vierten Monats nach Bezugsfertigkeit gestellt werden."</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In Absatz 2 erh&#228;lt Satz 1 folgende Fassung:</div><div>"Die &#246;ffentlichen Mittel nach &#167; 24 Abs. 2 oder Abs. 6 d&#252;rfen nicht deshalb gek&#252;rzt werden, weil ein Familienzusatzdarlehen zu bewilligen ist."</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Absatz 3 erh&#228;lt die folgende Fassung:</div><div>"(3) Hat der Bauherr eines Familienheims in der Form des Kaufeigenheims oder der Tr&#228;gerkleinsiedlung einen auf &#220;bertragung des Eigentums gerichteten Vertrag oder Vorvertrag mit einem geeigneten Bewerber abgeschlossen und erf&#252;llt der Bewerber die Voraussetzungen, die in Absatz 1 f&#252;r die Gew&#228;hrung eines Familienzusatzdarlehens an einen Bauherrn bestimmt sind, so ist auf seinen Antrag ein Familienzusatzdarlehen unter entsprechender Anwendung der Vorschriften des Absatzes 1 S&#228;tze 1 bis 3 und des Absatzes 2 zu bewilligen. Ma&#223;gebend sind die Verh&#228;ltnisse bei Bezugsfertigkeit; &#228;ndern sich die Verh&#228;ltnisse bis zum Ablauf des dritten Monats nach Bezugsfertigkeit zugunsten des Bewerbers, so sind die ge&#228;nderten Verh&#228;ltnisse ma&#223;gebend. Wird der auf &#220;bertragung des Eigentums gerichtete Vertrag oder Vorvertrag erst sp&#228;ter abgeschlossen, so sind die Verh&#228;ltnisse bei Vertragsabschlu&#223; ma&#223;gebend. Der Antrag auf Bewilligung des Familienzusatzdarlehens kann bis zu einem Jahr nach Bezugsfertigkeit des Familienheims gestellt werden."</div></dd></dl></div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nach &#167; 27 wird der folgende &#167; 27a eingef&#252;gt:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"27a</div></dd></dl></div><div><span style=";font-weight:bold">Miet- und Lastenbeihilfen zur Erg&#228;nzung des Einsatzes &#246;ffentlicher Mittel</span></div></dd></dl></div><div>Die f&#252;r das Wohnungs- und Siedlungswesen zust&#228;ndige oberste Landesbeh&#246;rde hat daf&#252;r zu sorgen, da&#223; die &#246;ffentlichen Mittel gem&#228;&#223; &#167; 24 in der Weise eingesetzt werden, da&#223; die Wohnungen nach Mieten oder Belastungen f&#252;r die breiten Schichten des Volkes geeignet sind. Soweit die sich danach ergebende Miete oder Belastung f&#252;r den Wohnungsinhaber im Einzelfall nicht tragbar ist, wird ihm eine Miet- oder Lastenbeihilfe nach &#167;&#167; 36 bis 40 gew&#228;hrt."</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 28 Abs. 3 erh&#228;lt die folgende Fassung:</div><div>"(3) Soweit die Leistung eines Finanzierungsbeitrags nach den Vorschriften des Absatzes 1 oder 2 unzul&#228;ssig ist, ist der geleistete Finanzierungsbeitrag zur&#252;ckzuerstatten und von dem Empfang an zu verzinsen. Der Anspruch auf R&#252;ckerstattung verj&#228;hrt nach Ablauf eines Jahres von der Beendigung des Mietverh&#228;ltnisses an."</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 36 erh&#228;lt die folgende Fassung:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"&#167; 36</div></dd></dl></div><div><span style=";font-weight:bold">Miet- und Lastenbeihilfen</span></div></dd></dl></div><div>(1) Dem Inhaber einer &#246;ffentlich gef&#246;rderten Wohnung, die nach dem 31. Dezember 1961 bezugsfertig geworden ist, wird auf Antrag eine Miet- oder Lastenbeihilfe gew&#228;hrt, wenn das Jahreseinkommen des Wohnungsinhabers und der zu seinem Haushalt geh&#246;renden Angeh&#246;rigen die in &#167; 14 Abs. 1 bestimmte Grenze nicht &#252;bersteigt. Die Miet- oder Lastenbeihilfe wird in H&#246;he des Unterschiedes zwischen der Miete oder Belastung, die auf die zugrunde zu legende Wohnfl&#228;che entf&#228;llt, und der tragbaren Miete oder Belastung gew&#228;hrt.</div><div>(2) Eine Miet- oder Lastenbeihilfe wird auch in den F&#228;llen, in denen die Miete oder Belastung den nach &#167; 38 als tragbar anzusehenden Betrag &#252;bersteigt, nicht gew&#228;hrt, wenn ihre Inanspruchnahme wegen der besonderen Umst&#228;nde des Einzelfalles nicht gerechtfertigt ist. Dies gilt namentlich, wenn<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Wohnungsinhaber und seinen zum Haushalt geh&#246;renden Angeh&#246;rigen nach ihren pers&#246;nlichen oder wirtschaftlichen Verh&#228;ltnissen zugemutet werden kann, die Miete oder Belastung selbst aufzubringen, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Wohnungsinhaber oder ein zu seinem Haushalt geh&#246;render Angeh&#246;riger infolge eigenen schweren Verschuldens dazu au&#223;erstande ist oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Mieter und den zu seinem Haushalt geh&#246;renden Angeh&#246;rigen der Bezug einer ihren wirtschaftlichen Verh&#228;ltnissen entsprechenden Wohnung m&#246;glich und zumutbar war oder ist oder wenn sie eine derartige Wohnung ohne triftigen Grund aufgegeben haben.</div></dd></dl></div><div>(3) &#167; 5 Abs. 2, &#167; 6 Abs. 2 bis 4, &#167; 11 Satz 2 und &#167; 13 des Gesetzes &#252;ber die Gew&#228;hrung von Miet- und Lastenbeihilfen vom 23. Juni 1960 (Bundesgesetzbl. I S. 389, 399) gelten entsprechend. Die Bundesregierung wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates N&#228;heres &#252;ber die Voraussetzungen f&#252;r die Gew&#228;hrung der Miet- und Lastenbeihilfen zu bestimmen, insbesondere &#252;ber die Gr&#252;nde, die die Gew&#228;hrung einer Miet- und Lastenbeihilfe ausschlie&#223;en.</div><div>(4) Die Miet- und Lastenbeihilfen werden bis zum Inkrafttreten des in &#167; 2 des Gesetzes &#252;ber die Gew&#228;hrung von Miet- und Lastenbeihilfen bezeichneten Gesetzes gew&#228;hrt."</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 37 erh&#228;lt die folgende Fassung:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"&#167; 37</div></dd></dl></div><div><span style=";font-weight:bold">Wohnfl&#228;che</span></div></dd></dl></div><div>Zugrunde zu legen ist die Wohnfl&#228;che der eigengenutzten Wohnung. Ist ein Teil der Wohnung untervermietet oder ausschlie&#223;lich gewerblich oder beruflich benutzt, so ist die Wohnfl&#228;che ohne diesen Teil zugrunde zu legen. Ist die Wohnfl&#228;che nach Satz 1 oder Satz 2 gr&#246;&#223;er als die ben&#246;tigte Wohnfl&#228;che, so ist nur die ben&#246;tigte Wohnfl&#228;che zugrunde zu legen. Die ben&#246;tigte Wohnfl&#228;che wird im Einzelfall von der Stelle festgesetzt, die f&#252;r die Gew&#228;hrung der Miet- oder Lastenbeihilfe zust&#228;ndig ist. Als ben&#246;tigt soll in der Regel eine Wohnfl&#228;che anerkannt werden f&#252;r einen Alleinstehenden bis zu 30 Quadratmetern, f&#252;r einen Haushalt mit zwei Personen bis zu 45 Quadratmetern, f&#252;r einen Haushalt mit drei Personen bis zu 60 Quadratmetern und f&#252;r jede weitere zum Haushalt geh&#246;rende Person von je 10 Quadratmetern mehr. Ist der Wohnungsinhaber oder ein Angeh&#246;riger infolge einer Schwerbesch&#228;digung oder einer Dauererkrankung, insbesondere Tuberkulose, auf einen besonderen Wohnraum angewiesen, so soll zus&#228;tzlich die Wohnfl&#228;che eines Raumes als ben&#246;tigt anerkannt werden."</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 38 erh&#228;lt die folgende Fassung:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"&#167; 38</div></dd></dl></div><div><span style=";font-weight:bold">Tragbare Miete oder Belastung</span></div></dd></dl></div><div>Tragbar ist die Miete oder Belastung, die folgende Vomhunderts&#228;tze des Jahreseinkommens des Wohnungsinhabers und der zu seinem Haushalt geh&#246;renden Angeh&#246;rigen nicht &#252;bersteigt:</div></dd></dl><br /><table style="border-collapse: collapse;border-top: 0.5pt solid ; "><colgroup><col align="left" width="44%" /><col align="left" width="19%" /><col align="left" width="19%" /><col align="left" width="19%" /></colgroup><thead valign="bottom"><tr style="border-bottom: 0.5pt solid ; "><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" rowspan="2" align="left" valign="top" charoff="50">&#160;</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" colspan="3" align="left" valign="top" charoff="50">bei einem Jahreseinkommen</th></tr><tr><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="top" charoff="50">bis zu 3.600 DM</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="top" charoff="50">&#252;ber 3.600 DM bis 6.000 DM</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="top" charoff="50">&#252;ber 6.000 DM</th></tr></thead><tbody valign="top"><tr><td align="left" valign="top" charoff="50">F&#252;r einen Alleinstehenden</td><td align="center" valign="top" charoff="50">16</td><td align="center" valign="top" charoff="50">19</td><td align="center" valign="top" charoff="50">22</td></tr><tr><td align="left" valign="top" charoff="50">f&#252;r eine Familie mit zwei Personen</td><td align="center" valign="top" charoff="50">14</td><td align="center" valign="top" charoff="50">17</td><td align="center" valign="top" charoff="50">20</td></tr><tr><td align="left" valign="top" charoff="50">drei Personen</td><td align="center" valign="top" charoff="50">13</td><td align="center" valign="top" charoff="50">16</td><td align="center" valign="top" charoff="50">19</td></tr><tr><td align="left" valign="top" charoff="50">vier Personen</td><td align="center" valign="top" charoff="50">12</td><td align="center" valign="top" charoff="50">15</td><td align="center" valign="top" charoff="50">18</td></tr><tr><td align="left" valign="top" charoff="50">f&#252;nf Personen</td><td align="center" valign="top" charoff="50">11</td><td align="center" valign="top" charoff="50">14</td><td align="center" valign="top" charoff="50">17</td></tr><tr><td align="left" valign="top" charoff="50">sechs Personen</td><td align="center" valign="top" charoff="50">10</td><td align="center" valign="top" charoff="50">12</td><td align="center" valign="top" charoff="50">15</td></tr><tr><td align="left" valign="top" charoff="50">sieben Personen</td><td align="center" valign="top" charoff="50">9</td><td align="center" valign="top" charoff="50">11</td><td align="center" valign="top" charoff="50">14</td></tr><tr><td align="left" valign="top" charoff="50">acht oder mehr Personen</td><td align="center" valign="top" charoff="50">7</td><td align="center" valign="top" charoff="50">9</td><td align="center" valign="top" charoff="50">12."</td></tr></tbody></table><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 41 erh&#228;lt die folgende Fassung:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>"&#167; 41</div></dd></dl></div><div><span style=";font-weight:bold">Aufbringung der Miet- und Lastenbeihilfen</span></div></dd></dl></div><div>Aufwendungen f&#252;r Miet- und Lastenbeihilfen nach &#167;&#167; 36 bis 40, die dem Saarland entstanden sind, werden vom Bund zur H&#228;lfte erstattet, und zwar f&#252;r jedes Jahr gesondert. Bei Wohnungen, f&#252;r die &#246;ffentliche Mittel erstmalig aus dem Haushalt des Rechnungsjahres 1962 oder eines der folgenden Rechnungsjahre nach &#167; 24 bewilligt worden sind, kann der Bund die Erstattung der Aufwendungen verweigern, wenn die Richtlinien der Wohnungsbauf&#246;rderung im Saarland der Vorschrift des &#167; 27a Satz 1 offensichtlich nicht Rechnung tragen."</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>In &#167; 43 wird folgender Absatz 4 eingef&#252;gt:</div><div>"(4) In dem Anerkennungsbescheid soll der Bauherr dar&#252;ber belehrt werden, da&#223; bei der Annahme eines verlorenen Zuschusses eine R&#252;ckerstattungspflicht nach Artikel VI des Gesetzes zur &#196;nderung des Zweiten Wohnungsbaugesetzes, anderer wohnungsbaurechtlicher Vorschriften und &#252;ber die R&#252;ckerstattung von Baukostenzusch&#252;ssen vom 21. Juli 1961 (Bundesgesetzbl. I S. 1041) besteht."</div><div>Der bisherige Absatz 4 wird Absatz 5.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
