<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>WoPDV 1982 - Verordnung zur Durchführung des Wohnungsbau-Prämiengesetzes</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR005850955" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung zur Durchf&#252;hrung des Wohnungsbau-Pr&#228;miengesetzes</span> <span class="jnamtabk"> (WoPDV 1982)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>WoPDV 1982</p><p>Ausfertigungsdatum: 08.09.1955</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung zur Durchf&#252;hrung des Wohnungsbau-Pr&#228;miengesetzes in der Fassung der Bekanntmachung vom 30. Oktober 1997 (BGBl. I S. 2684), die zuletzt durch Artikel 9 der Verordnung vom 25. Juni 2020 (BGBl. I S. 1495) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 30.10.1997 I 2684;</td></tr><tr><td>&#160;</td><td>zuletzt ge&#228;ndert durch Art. 9 V v. 25.6.2020 I 1495</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR005850955_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.1.1982 +++)<br />(+++ Zur Anwendung vgl. &#167; 20 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR005850955BJNG000102310" title="Gliederung"><div class="jnheader"><a name="BJNR005850955BJNG000102310"/><h2><span>1.</span><br /><span>Beitr&#228;ge an Bausparkassen zur Erlangung von Baudarlehen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005850955BJNE000705310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005850955BJNE000705310"/><a href="index-2.html#BJNR005850955BJNE000705310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR005850955BJNE002904310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005850955BJNE002904310"/><a href="index-2.html#BJNR005850955BJNE002904310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1a</span>&#160;<span class="jnentitel">Aufzeichnungs- und Aufbewahrungspflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bausparkasse hat Aufzeichnungen zu f&#252;hren &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Namen und die Anschrift des Bausparers sowie des Abtretenden und des Abtretungsempf&#228;ngers der Anspr&#252;che aus einem Bausparvertrag,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vertragsnummer und das Vertragsdatum des Bausparvertrags,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die pr&#228;mienbeg&#252;nstigten Aufwendungen je Sparjahr,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ermittelte oder festgesetzte Pr&#228;mie je Sparjahr,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ausgezahlte Pr&#228;mie je Sparjahr,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Anla&#223; der Anmeldung in den F&#228;llen des &#167; 4a Abs. 2 Satz 2 des Gesetzes,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den nach &#167; 4a Abs. 3 Satz 2 des Gesetzes mitgeteilten Pr&#228;mienanspruch,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Finanzamt, das im Falle des &#167; 4a Abs. 5 des Gesetzes festgesetzt hat.</div></dd></dl></div><div class="jurAbsatz">(2) Die Bausparkasse hat Unterlagen zu den Aufzeichnungen zu nehmen, aus denen sich der Inhalt des Bausparvertrags und die zweckentsprechende Verwendung oder eine unsch&#228;dliche Verf&#252;gung &#252;ber die Bausparsumme ergeben.</div><div class="jurAbsatz">(3) Der Antrag auf Wohnungsbaupr&#228;mie und die sonstigen Unterlagen sind geordnet zu sammeln und nach Ende des Sparjahrs zehn Jahre lang aufzubewahren. Die Bausparkasse kann die Unterlagen durch Bildtr&#228;ger oder andere Speichermedien ersetzen.</div><div class="jurAbsatz">(4) Sonstige Vorschriften &#252;ber Aufzeichnungspflichten bleiben unber&#252;hrt.</div><div class="jurAbsatz">(5) Die Bausparkasse hat dem Finanzamt auf Anforderung den Inhalt der Aufzeichnungen mitzuteilen und die f&#252;r die Festsetzung der Pr&#228;mie erforderlichen Unterlagen auszuh&#228;ndigen.</div></div></div></div></div><div class="jnnorm" id="BJNR005850955BJNE000803310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005850955BJNE000803310"/><a href="index-2.html#BJNR005850955BJNE000803310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1b</span>&#160;<span class="jnentitel">&#220;bertragung von Bausparvertr&#228;gen auf eine andere Bausparkasse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Werden Bausparvertr&#228;ge auf eine andere Bausparkasse &#252;bertragen und verpflichtet sich diese gegen&#252;ber dem Bausparer und der Bausparkasse, mit der der Vertrag abgeschlossen worden ist, in die Rechte und Pflichten aus dem Vertrag einzutreten, so gilt die &#220;bertragung nicht als R&#252;ckzahlung. Das Bausparguthaben mu&#223; von der &#252;bertragenden Bausparkasse unmittelbar an die &#252;bernehmende Bausparkasse &#252;berwiesen werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005850955BJNE000906310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005850955BJNE000906310"/><a href="index-2.html#BJNR005850955BJNE000906310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Wegfall des Pr&#228;mienanspruchs und R&#252;ckzahlung der Pr&#228;mien</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Pr&#228;mienanspruch entf&#228;llt, soweit bei Bausparvertr&#228;gen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>pr&#228;miensch&#228;dlich verf&#252;gt wird, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Zusatzf&#246;rderung nach &#167; 10 Abs. 2 des Gesetzes erforderlichen Voraussetzungen nicht erf&#252;llt werden.</div></dd></dl>Bereits ausgezahlte Pr&#228;mien sind an die Bausparkasse oder an das zust&#228;ndige Finanzamt zur&#252;ckzuzahlen. Bei einer Teilr&#252;ckzahlung von Beitr&#228;gen kann der Bausparer bestimmen, welche Beitr&#228;ge als zur&#252;ckgezahlt gelten sollen. Das gilt auch, wenn die Bausparsumme zum Teil ausgezahlt oder die ausgezahlte Bausparsumme teilweise sch&#228;dlich verwendet wird oder Anspr&#252;che aus dem Vertrag zum Teil abgetreten oder beliehen werden.</div><div class="jurAbsatz">(2) Absatz 1 ist nicht anzuwenden, wenn unsch&#228;dlich nach &#167; 2 Abs. 2 Satz 2 bis 6 sowie Abs. 3 Satz 2 und 3 des Gesetzes verf&#252;gt worden ist. Beabsichtigt im Fall des &#167; 2 Abs. 2 Satz 1 Nr. 2 oder Abs. 3 Satz 2 Nr. 2 des Gesetzes der Abtretungsempf&#228;nger im Zeitpunkt der Abtretung der Anspr&#252;che aus dem Bausparvertrag eine unverz&#252;gliche und unmittelbare Verwendung zum Wohnungsbau f&#252;r den Abtretenden oder dessen Angeh&#246;rige (&#167; 15 der Abgabenordnung), so ist die Pr&#228;mie dem Abtretenden auszuzahlen oder die R&#252;ckforderung bereits ausgezahlter Pr&#228;mien auszusetzen, wenn der Abtretende eine Erkl&#228;rung des Abtretungsempf&#228;ngers &#252;ber die Verwendungsabsicht beibringt.</div></div></div></div></div><div class="jnnorm" id="BJNR005850955BJNG000202310" title="Gliederung"><div class="jnheader"><a name="BJNR005850955BJNG000202310"/><h2><span>2.</span><br /><span>Bau- und Wohnungsgenossenschaften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005850955BJNE001003116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005850955BJNE001003116"/><a href="index-2.html#BJNR005850955BJNE001003116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz" style="text-align:justify;">Bau- und Wohnungsgenossenschaften im Sinne des &#167; 2 Absatz 1 Nummer 2 des Gesetzes sind Genossenschaften, die nach dem in ihrer Satzung festgesetzten Gegenstand und nach der tats&#228;chlichen Gesch&#228;ftst&#228;tigkeit des Unternehmens die Versorgung ihrer Mitglieder mit Wohnungen bezwecken. Die tats&#228;chliche Gesch&#228;ftst&#228;tigkeit bezweckt dann die Versorgung der Mitglieder mit Wohnungen, wenn mehr als 50 Prozent des Betrags der Gesch&#228;ftsguthaben der Mitglieder verwendet wird f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Bau oder den Erwerb von Wohnungen, die von den Mitgliedern genutzt werden sollen, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verwaltung, Bestandserhaltung oder Modernisierung von Wohnungen, die von den Mitgliedern genutzt werden.</div></dd></dl> Bei neu gegr&#252;ndeten Genossenschaften reicht es in den ersten drei Jahren ihres Bestehens f&#252;r die tats&#228;chliche Gesch&#228;ftst&#228;tigkeit aus, wenn die Genossenschaft unverz&#252;glich mit dem Bau oder dem Erwerb von Wohnungen, die von ihren Mitgliedern genutzt werden sollen, beginnt, wobei die &#252;blichen Vorbereitungen wie Bauland- oder Geb&#228;udebeschaffung, Planungs- und Bauantragsverfahren mit einzubeziehen sind. Bau- und Wohnungsgenossenschaften im Sinne des &#167; 2 Absatz 1 Nummer 2 des Gesetzes haben gegen&#252;ber der Bausparkasse sowie gegen&#252;ber ihren Mitgliedern in Textform zu erkl&#228;ren, dass die vorgenannten Voraussetzungen vorliegen, und sind verpflichtet, einen Wegfall dieser Voraussetzungen unverz&#252;glich anzuzeigen. Die Bausparkasse hat diese Unterlagen zu den Aufzeichnungen zu nehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR005850955BJNG000302310" title="Gliederung"><div class="jnheader"><a name="BJNR005850955BJNG000302310"/><h2><span>3.</span><br /><span>Wohnbau-Sparvertr&#228;ge</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005850955BJNE001104310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005850955BJNE001104310"/><a href="index-2.html#BJNR005850955BJNE001104310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Allgemeine Sparvertr&#228;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Allgemeine Sparvertr&#228;ge im Sinne des &#167; 2 Abs. 1 Nr. 3 des Gesetzes sind Vertr&#228;ge mit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Kreditinstitut oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem am 31. Dezember 1989 als gemeinn&#252;tzig anerkannten Wohnungsunternehmen oder einem am 31. Dezember 1989 als Organ der staatlichen Wohnungspolitik anerkannten Unternehmen, wenn diese Unternehmen eigene Spareinrichtungen unterhalten, auf die die Vorschriften des Gesetzes &#252;ber das Kreditwesen anzuwenden sind,</div></dd></dl>in denen der Pr&#228;mienberechtigte sich verpflichtet, die eingezahlten Sparbeitr&#228;ge auf drei bis sechs Jahre festzulegen und die eingezahlten Sparbeitr&#228;ge sowie die Pr&#228;mien zu dem in &#167; 2 Abs. 1 Nr. 3 des Gesetzes bezeichneten Zweck zu verwenden. Die Vertr&#228;ge k&#246;nnen zugunsten dritter Personen abgeschlossen werden.</div><div class="jurAbsatz">(2) Die Verl&#228;ngerung der Festlegung um jeweils ein Jahr oder um mehrere Jahre bis zu einer Gesamtdauer der Festlegung von sechs Jahren kann zwischen dem Pr&#228;mienberechtigten und dem Unternehmen vereinbart werden. Die Vereinbarung &#252;ber die Verl&#228;ngerung ist vor Ablauf der Festlegungsfrist zu treffen.</div></div></div></div></div><div class="jnnorm" id="BJNR005850955BJNE001202310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005850955BJNE001202310"/><a href="index-2.html#BJNR005850955BJNE001202310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">R&#252;ckzahlungsfrist bei allgemeinen Sparvertr&#228;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Sparbeitr&#228;ge d&#252;rfen erst nach Ablauf der vereinbarten Festlegungsfrist (&#167; 4) zur&#252;ckgezahlt werden. Die Festlegungsfrist beginnt am 1. Januar, wenn der Vertrag vor dem 1. Juli, und am 1. Juli, wenn der Vertrag nach dem 30. Juni des betreffenden Kalenderjahrs abgeschlossen worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR005850955BJNE001304310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005850955BJNE001304310"/><a href="index-2.html#BJNR005850955BJNE001304310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Sparvertr&#228;ge mit festgelegten Sparraten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sparvertr&#228;ge mit festgelegten Sparraten im Sinne des &#167; 2 Abs. 1 Nr. 3 des Gesetzes sind Vertr&#228;ge mit einem der in &#167; 4 Abs. 1 bezeichneten Unternehmen, in denen sich der Pr&#228;mienberechtigte verpflichtet, f&#252;r drei bis sechs Jahre laufend, jedoch mindestens viertelj&#228;hrlich, der H&#246;he nach gleichbleibende Sparraten einzuzahlen und die eingezahlten Sparbeitr&#228;ge sowie die Pr&#228;mien zu dem in &#167; 2 Abs. 1 Nr. 3 des Gesetzes bezeichneten Zweck zu verwenden. Die Vertr&#228;ge k&#246;nnen zugunsten dritter Personen abgeschlossen werden.</div><div class="jurAbsatz">(2) Die Verl&#228;ngerung der Einzahlungsverpflichtung um jeweils ein Jahr oder um mehrere Jahre bis zu einer Gesamtdauer der Einzahlungen von sechs Jahren kann zwischen dem Pr&#228;mienberechtigten und dem Unternehmen vereinbart werden. Die Vereinbarung &#252;ber die Verl&#228;ngerung ist sp&#228;testens im Zeitpunkt der letzten nach dem Vertrag zu leistenden Einzahlung zu treffen.</div><div class="jurAbsatz">(3) Den in Absatz 1 bezeichneten Einzahlungen werden gleichgestellt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zus&#228;tzliche Einzahlungen, soweit sie in einem Kalenderjahr nicht h&#246;her sind als der Jahresbetrag der in Absatz 1 bezeichneten Einzahlungen, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zus&#228;tzliche Einzahlungen, die verm&#246;genswirksame Leistungen darstellen, bis zur H&#246;he des nach dem F&#252;nften Verm&#246;gensbildungsgesetz gef&#246;rderten Betrags.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR005850955BJNE001402310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005850955BJNE001402310"/><a href="index-2.html#BJNR005850955BJNE001402310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">R&#252;ckzahlungsfrist bei Sparvertr&#228;gen mit festgelegten Sparraten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die auf Grund eines Sparvertrags mit festgelegten Sparraten eingezahlten Sparbeitr&#228;ge d&#252;rfen ein Jahr nach dem Tag der letzten Einzahlung, jedoch nicht vor Ablauf eines Jahres nach dem letzten regelm&#228;&#223;igen F&#228;lligkeitstag, zur&#252;ckgezahlt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005850955BJNE001502310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005850955BJNE001502310"/><a href="index-2.html#BJNR005850955BJNE001502310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Unterbrechung von Sparvertr&#228;gen mit festgelegten Sparraten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sparraten, die nicht rechtzeitig geleistet worden sind, k&#246;nnen innerhalb eines halben Jahres nach ihrer F&#228;lligkeit, sp&#228;testens bis zum 15. Januar des folgenden Kalenderjahrs, nachgeholt werden; die im folgenden Kalenderjahr nachgeholten Sparraten gelten als Einzahlungen des Kalenderjahrs der F&#228;lligkeit. Innerhalb des letzten halben Jahres vor Ablauf der Festlegungsfrist ist eine Nachholung ausgeschlossen.</div><div class="jurAbsatz">(2) Der Vertrag ist in vollem Umfang unterbrochen, wenn eine Sparrate nicht sp&#228;testens vor Ablauf der in Absatz 1 bezeichneten Nachholfrist eingezahlt worden ist oder wenn Einzahlungen zur&#252;ckgezahlt werden; das gleiche gilt, wenn Anspr&#252;che aus dem Vertrag abgetreten werden, es sei denn, der Abtretungsempf&#228;nger ist ein Angeh&#246;riger (&#167; 15 der Abgabenordnung) oder die im Vertrag bezeichnete andere Person. Der Vertrag ist teilweise unterbrochen, wenn eine Sparrate in geringerer als der vereinbarten H&#246;he geleistet und der Unterschiedsbetrag nicht innerhalb der in Absatz 1 bezeichneten Frist nachgeholt worden ist.</div><div class="jurAbsatz">(3) Ist der Vertrag in vollem Umfang unterbrochen (Absatz 2 Satz 1), so sind sp&#228;tere Einzahlungen nicht mehr pr&#228;mienbeg&#252;nstigt. Liegt eine teilweise Unterbrechung (Absatz 2 Satz 2) vor, so sind sp&#228;tere Einzahlungen nur in H&#246;he des Teils der Sparraten pr&#228;mienbeg&#252;nstigt, der ununterbrochen in gleichbleibender H&#246;he geleistet worden ist. Dieser Betrag ist auch ma&#223;gebend f&#252;r die zus&#228;tzlichen Einzahlungen, die nach &#167; 6 Abs. 3 Nr. 1 erbracht werden k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR005850955BJNE001603310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005850955BJNE001603310"/><a href="index-2.html#BJNR005850955BJNE001603310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Vorzeitige R&#252;ckzahlung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit vor Ablauf der in den &#167;&#167; 5 und 7 bezeichneten Fristen, au&#223;er in den F&#228;llen des &#167; 12, Sparbeitr&#228;ge im Sinne des &#167; 4 oder des &#167; 6 zur&#252;ckgezahlt werden, werden Pr&#228;mien nicht ausgezahlt; bereits ausgezahlte Pr&#228;mien sind an das Finanzamt zur&#252;ckzuzahlen. Das gilt nicht, wenn der Pr&#228;mienberechtigte oder die im Vertrag bezeichnete andere Person stirbt oder nach Vertragsabschlu&#223; v&#246;llig erwerbsunf&#228;hig wird.</div></div></div></div></div><div class="jnnorm" id="BJNR005850955BJNE001704320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005850955BJNE001704320"/><a href="index-2.html#BJNR005850955BJNE001704320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Verwendung der Sparbeitr&#228;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die auf Grund eines allgemeinen Sparvertrags (&#167; 4) oder eines Sparvertrags mit festgelegten Sparraten (&#167; 6) eingezahlten Betr&#228;ge sind von dem Pr&#228;mienberechtigten oder der in dem Vertrag bezeichneten anderen Person zusammen mit den Pr&#228;mien innerhalb eines Jahres nach der R&#252;ckzahlung der Sparbeitr&#228;ge, sp&#228;testens aber innerhalb von vier Jahren nach dem Zeitpunkt, in dem die eingezahlten Sparbeitr&#228;ge fr&#252;hestens zur&#252;ckgezahlt werden d&#252;rfen, zu dem in &#167; 2 Abs. 1 Nr. 3 des Gesetzes bezeichneten Zweck zu verwenden. &#167; 9 Satz 2 findet Anwendung.</div><div class="jurAbsatz">(2) Eine Verwendung zu dem in &#167; 2 Abs. 1 Nr. 3 des Gesetzes bezeichneten Zweck ist gegeben, wenn die eingezahlten Betr&#228;ge verwendet werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Bau selbst genutzten Wohneigentums f&#252;r den Pr&#228;mienberechtigten, die in dem Vertrag bezeichnete andere Person oder die in &#167; 15 der Abgabenordnung bezeichneten Angeh&#246;rigen dieser Personen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Erwerb selbst genutzten Wohneigentums oder eines eigentums&#228;hnlichen Dauerwohnrechts durch den Pr&#228;mienberechtigten, die in dem Vertrag bezeichnete andere Person oder die in &#167; 15 der Abgabenordnung bezeichneten Angeh&#246;rigen dieser Personen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR005850955BJNE001804310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005850955BJNE001804310"/><a href="index-2.html#BJNR005850955BJNE001804310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Anzeigepflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die in &#167; 4 Abs. 1 bezeichneten Unternehmen haben, au&#223;er im Fall des Todes des Pr&#228;mienberechtigten oder der in dem Vertrag bezeichneten anderen Person, dem f&#252;r ihre Veranlagung oder dem f&#252;r die Veranlagung des Pr&#228;mienberechtigten zust&#228;ndigen Finanzamt unverz&#252;glich die F&#228;lle mitzuteilen, in denen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sparbeitr&#228;ge vor Ablauf der in den &#167;&#167; 5 und 7 bezeichneten Fristen zur&#252;ckgezahlt werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sparbeitr&#228;ge und Pr&#228;mien nicht oder nicht innerhalb der Fristen des &#167; 10 zu dem dort bezeichneten Zweck verwendet werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sparvertr&#228;ge auf ein anderes Unternehmen &#252;bertragen oder in Vertr&#228;ge mit Wohnungs- und Siedlungsunternehmen oder mit am 31. Dezember 1989 anerkannten Organen der staatlichen Wohnungspolitik umgewandelt werden (&#167; 12 Abs. 1).</div></dd></dl>Die Anzeige kann auch von der Niederlassung eines Unternehmens an das Finanzamt gerichtet werden, in dessen Bezirk sich die Niederlassung befindet.</div></div></div></div></div><div class="jnnorm" id="BJNR005850955BJNE001905310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005850955BJNE001905310"/><a href="index-2.html#BJNR005850955BJNE001905310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">&#220;bertragung und Umwandlung von Sparvertr&#228;gen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Pr&#228;mien werden auch ausgezahlt und bereits ausgezahlte Pr&#228;mien werden nicht zur&#252;ckgefordert, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>allgemeine Sparvertr&#228;ge (&#167; 4) und Sparvertr&#228;ge mit festgelegten Sparraten (&#167; 6) w&#228;hrend ihrer Laufzeit unter &#220;bertragung der bisherigen Einzahlungen und der Pr&#228;mien auf ein anderes Unternehmen &#252;bertragen werden und sich dieses gegen&#252;ber dem Pr&#228;mienberechtigten und dem Unternehmen, mit dem der Vertrag abgeschlossen worden ist, verpflichtet, in die Rechte und Pflichten aus dem Vertrag einzutreten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sparvertr&#228;ge mit festgelegten Sparraten w&#228;hrend ihrer Laufzeit unter &#220;bertragung der bisherigen Einzahlungen und der Pr&#228;mien in Vertr&#228;ge mit Wohnungs- und Siedlungsunternehmen oder mit am 31. Dezember 1989 anerkannten Organen der staatlichen Wohnungspolitik im Sinne des &#167; 13 umgewandelt werden.</div></dd></dl></div><div class="jurAbsatz">(2) In F&#228;llen der &#220;bertragung (Absatz 1 Nr. 1) gelten die &#167;&#167; 4 bis 11 weiter mit der Ma&#223;gabe, da&#223; die bisherigen Einzahlungen als Einzahlungen auf Grund des Vertrags mit dem Unternehmen, auf das der Vertrag &#252;bertragen worden ist, behandelt werden. In F&#228;llen der Umwandlung (Absatz 1 Nr. 2) gelten die &#167;&#167; 15 bis 17 mit der Ma&#223;gabe, da&#223; die bisherigen Einzahlungen als Einzahlungen auf Grund des Vertrags mit dem Wohnungs- oder Siedlungsunternehmen oder mit dem am 31. Dezember 1989 anerkannten Organ der staatlichen Wohnungspolitik behandelt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005850955BJNG000402310" title="Gliederung"><div class="jnheader"><a name="BJNR005850955BJNG000402310"/><h2><span>4.</span><br /><span>Vertr&#228;ge mit Wohnungs- und Siedlungsunternehmen und Organen der staatlichen Wohnungspolitik (Baufinanzierungsvertr&#228;ge)</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005850955BJNE002004310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005850955BJNE002004310"/><a href="index-2.html#BJNR005850955BJNE002004310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Inhalt der Vertr&#228;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vertr&#228;ge im Sinne des &#167; 2 Abs. 1 Nr. 4 des Gesetzes sind Vertr&#228;ge mit einem Wohnungs- oder Siedlungsunternehmen (&#167; 14) oder einem am 31. Dezember 1989 anerkannten Organ der staatlichen Wohnungspolitik (&#167; 2 Abs. 1 Nr. 4 Satz 2 des Gesetzes), in denen sich der Pr&#228;mienberechtigte verpflichtet, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen bestimmten Kapitalbetrag in der Weise anzusammeln, da&#223; er f&#252;r drei bis acht Jahre laufend, jedoch mindestens viertelj&#228;hrlich, der H&#246;he nach gleichbleibende Sparraten bei dem Wohnungs- oder Siedlungsunternehmen oder dem am 31. Dezember 1989 anerkannten Organ der staatlichen Wohnungspolitik einzahlt, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den angesammelten Betrag und die Pr&#228;mien zu dem in &#167; 2 Abs. 1 Nr. 4 des Gesetzes bezeichneten Zweck zu verwenden (&#167; 16),</div></dd></dl>und in denen sich das Wohnungs- oder Siedlungsunternehmen oder das am 31. Dezember 1989 anerkannte Organ der staatlichen Wohnungspolitik verpflichtet, die nach dem Vertrag vorgesehene Leistung (&#167; 16) zu erbringen. &#167; 6 Abs. 2 gilt entsprechend. Die Vertr&#228;ge k&#246;nnen zugunsten dritter Personen abgeschlossen werden.</div><div class="jurAbsatz">(2) Den in Absatz 1 bezeichneten Einzahlungen werden gleichgestellt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zus&#228;tzliche Einzahlungen, soweit sie in einem Kalenderjahr nicht h&#246;her sind als der Jahresbetrag der in Absatz 1 bezeichneten Einzahlungen, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zus&#228;tzliche Einzahlungen, die verm&#246;genswirksame Leistungen darstellen, bis zur H&#246;he des nach dem F&#252;nften Verm&#246;gensbildungsgesetz gef&#246;rderten Betrags.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR005850955BJNE002103310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005850955BJNE002103310"/><a href="index-2.html#BJNR005850955BJNE002103310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Wohnungs- und Siedlungsunternehmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wohnungs- und Siedlungsunternehmen im Sinne des &#167; 13 sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>am 31. Dezember 1989 als gemeinn&#252;tzig anerkannte Wohnungsunternehmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gemeinn&#252;tzige Siedlungsunternehmen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmen, die vor Aufhebung des Reichsheimst&#228;ttengesetzes zur Ausgabe von Heimst&#228;tten zugelassen waren,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere Wohnungs- und Siedlungsunternehmen, wenn sie die folgenden Voraussetzungen erf&#252;llen:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Das Unternehmen mu&#223; im Handelsregister oder im Genossenschaftsregister eingetragen sein;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zweck des Unternehmens mu&#223; ausschlie&#223;lich oder weit &#252;berwiegend auf den Bau und die Verwaltung oder &#220;bereignung von Wohnungen oder die wohnungswirtschaftliche Betreuung gerichtet sein. Die tats&#228;chliche Gesch&#228;ftsf&#252;hrung mu&#223; dem entsprechen;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Unternehmen mu&#223; sich einer regelm&#228;&#223;igen und au&#223;erordentlichen &#220;berpr&#252;fung seiner wirtschaftlichen Lage und seines Gesch&#228;ftsgebarens, insbesondere der Verwendung der gesparten Betr&#228;ge, durch einen wohnungswirtschaftlichen Verband, zu dessen satzungsm&#228;&#223;igem Zweck eine solche Pr&#252;fung geh&#246;rt, unterworfen haben. Soweit das Unternehmen oder seine Gesellschafter an anderen Unternehmen gleicher Art beteiligt sind, mu&#223; sich die &#220;berpr&#252;fung zugleich auf diese erstrecken.</div></dd></dl></div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR005850955BJNE002203310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005850955BJNE002203310"/><a href="index-2.html#BJNR005850955BJNE002203310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Unterbrechung und R&#252;ckzahlung der Einzahlungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sparraten, die nicht rechtzeitig geleistet worden sind, k&#246;nnen innerhalb eines halben Jahres nach ihrer F&#228;lligkeit, sp&#228;testens bis zum 15. Januar des folgenden Kalenderjahrs, nachgeholt werden; die im folgenden Kalenderjahr nachgeholten Sparraten gelten als Einzahlungen des Kalenderjahrs der F&#228;lligkeit. Innerhalb des letzten halben Jahres vor Ablauf der Festlegungsfrist ist eine Nachholung ausgeschlossen.</div><div class="jurAbsatz">(2) Der Vertrag ist in vollem Umfang unterbrochen, wenn eine Sparrate nicht sp&#228;testens vor Ablauf der in Absatz 1 bezeichneten Nachholfrist eingezahlt worden ist oder wenn Einzahlungen zur&#252;ckgezahlt werden; das gleiche gilt, wenn Anspr&#252;che aus dem Vertrag abgetreten werden, es sei denn, der Abtretungsempf&#228;nger ist ein Angeh&#246;riger (&#167; 15 der Abgabenordnung) oder die im Vertrag bezeichnete andere Person. Der Vertrag ist teilweise unterbrochen, wenn eine Sparrate in geringerer als der vereinbarten H&#246;he geleistet und der Unterschiedsbetrag nicht innerhalb der in Absatz 1 bezeichneten Frist nachgeholt worden ist.</div><div class="jurAbsatz">(3) Ist der Vertrag in vollem Umfang unterbrochen (Absatz 2 Satz 1), so sind sp&#228;tere Einzahlungen nicht mehr pr&#228;mienbeg&#252;nstigt. Liegt eine teilweise Unterbrechung (Absatz 2 Satz 2) vor, so sind sp&#228;tere Einzahlungen nur in H&#246;he des Teils der Sparraten pr&#228;mienbeg&#252;nstigt, der ununterbrochen in gleichbleibender H&#246;he geleistet worden ist. Dieser Betrag ist auch ma&#223;gebend f&#252;r die zus&#228;tzlichen Einzahlungen, die nach &#167; 13 Abs. 2 Nr. 1 erbracht werden k&#246;nnen.</div><div class="jurAbsatz">(4) Soweit eingezahlte Beitr&#228;ge, au&#223;er in den F&#228;llen des &#167; 18, zur&#252;ckgezahlt werden, werden Pr&#228;mien nicht ausgezahlt; bereits ausgezahlte Pr&#228;mien sind an das Finanzamt zur&#252;ckzuzahlen. Das gilt nicht, wenn der Pr&#228;mienberechtigte oder die im Vertrag bezeichnete andere Person stirbt oder nach Vertragsabschlu&#223; v&#246;llig erwerbsunf&#228;hig wird.</div></div></div></div></div><div class="jnnorm" id="BJNR005850955BJNE002304320" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005850955BJNE002304320"/><a href="index-2.html#BJNR005850955BJNE002304320">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Verwendung der angesammelten Betr&#228;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der angesammelte Betrag ist zusammen mit den Pr&#228;mien innerhalb von f&#252;nf Jahren nach dem Zeitpunkt, in dem nach dem Vertrag die letzte Zahlung zu leisten ist, von dem Pr&#228;mienberechtigten oder der im Vertrag bezeichneten anderen Person zu dem in &#167; 2 Abs. 1 Nr. 4 des Gesetzes bezeichneten Zweck zu verwenden. &#167; 15 Abs. 4 Satz 2 findet Anwendung.</div><div class="jurAbsatz">(2) Eine Verwendung zu dem in &#167; 2 Abs. 1 Nr. 4 des Gesetzes bezeichneten Zweck ist gegeben, wenn der angesammelte Betrag und die Pr&#228;mien verwendet werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Bau selbst genutzten Wohneigentums f&#252;r den Pr&#228;mienberechtigten, die in dem Vertrag bezeichnete andere Person oder die in &#167; 15 der Abgabenordnung bezeichneten Angeh&#246;rigen dieser Person durch das Wohnungs- und Siedlungsunternehmen oder das am 31. Dezember 1989 anerkannte Organ der staatlichen Wohnungspolitik oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Erwerb selbst genutzten Wohneigentums oder eines eigentums&#228;hnlichen Dauerwohnrechts durch den Pr&#228;mienberechtigten, die in dem Vertrag bezeichnete andere Person oder die in &#167; 15 der Abgabenordnung bezeichneten Angeh&#246;rigen dieser Personen; dabei mu&#223; es sich um einen Erwerb von dem Wohnungs- und Siedlungsunternehmen oder dem am 31. Dezember 1989 anerkannten Organ der staatlichen Wohnungspolitik und um selbst genutztes Wohneigentum handeln, das nach dem 31. Dezember 1949 errichtet worden ist.</div></dd></dl></div><div class="jurAbsatz">(3) Bei einer Verwendung im Sinne des Absatzes 2 Nr. 2 d&#252;rfen der angesammelte Betrag und die Pr&#228;mien nur zur Leistung des bar zu zahlenden Teils des Kaufpreises verwendet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR005850955BJNE002403310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005850955BJNE002403310"/><a href="index-2.html#BJNR005850955BJNE002403310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Anzeigepflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Wohnungs- oder Siedlungsunternehmen oder das am 31. Dezember 1989 anerkannte Organ der staatlichen Wohnungspolitik hat, au&#223;er im Fall des Todes des Pr&#228;mienberechtigten oder der in dem Vertrag bezeichneten anderen Person, dem f&#252;r seine Veranlagung oder dem f&#252;r die Veranlagung des Pr&#228;mienberechtigten zust&#228;ndigen Finanzamt unverz&#252;glich die F&#228;lle mitzuteilen, in denen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>angesammelte Betr&#228;ge zur&#252;ckgezahlt werden (&#167; 15),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>angesammelte Betr&#228;ge und Pr&#228;mien nicht oder nicht innerhalb der Frist des &#167; 16 zu dem in &#167; 2 Abs. 1 Nr. 4 des Gesetzes bezeichneten Zweck verwendet werden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vertr&#228;ge auf ein anderes Wohnungs- oder Siedlungsunternehmen oder ein anderes am 31. Dezember 1989 anerkanntes Organ der staatlichen Wohnungspolitik &#252;bertragen oder in Sparvertr&#228;ge mit festgelegten Sparraten im Sinne des &#167; 6 umgewandelt werden (&#167; 18 Abs. 1).</div></dd></dl>Die Anzeige kann auch von der Niederlassung eines Wohnungs- oder Siedlungsunternehmens oder eines am 31. Dezember 1989 anerkannten Organs der staatlichen Wohnungspolitik an das Finanzamt gerichtet werden, in dessen Bezirk sich die Niederlassung befindet.</div></div></div></div></div><div class="jnnorm" id="BJNR005850955BJNE002504310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005850955BJNE002504310"/><a href="index-2.html#BJNR005850955BJNE002504310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">&#220;bertragung und Umwandlung von Vertr&#228;gen mit Wohnungs- und Siedlungsunternehmen und Organen der staatlichen Wohnungspolitik</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Pr&#228;mien werden auch ausgezahlt und bereits ausgezahlte Pr&#228;mien werden nicht zur&#252;ckgefordert, wenn Vertr&#228;ge mit Wohnungs- und Siedlungsunternehmen oder am 31. Dezember 1989 anerkannten Organen der staatlichen Wohnungspolitik (&#167; 13) w&#228;hrend ihrer Laufzeit unter &#220;bertragung der bisherigen Einzahlungen und der Pr&#228;mien <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf ein anderes Wohnungs- oder Siedlungsunternehmen oder ein anderes am 31. Dezember 1989 anerkanntes Organ der staatlichen Wohnungspolitik &#252;bertragen werden und sich dieses gegen&#252;ber dem Pr&#228;mienberechtigten und dem Unternehmen, mit dem der Vertrag abgeschlossen worden ist, verpflichtet, in die Rechte und Pflichten aus dem Vertrag einzutreten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einen Sparvertrag mit festgelegten Sparraten im Sinne des &#167; 6 umgewandelt werden.</div></dd></dl></div><div class="jurAbsatz">(2) &#167; 12 Abs. 2 ist entsprechend anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR005850955BJNG000502310" title="Gliederung"><div class="jnheader"><a name="BJNR005850955BJNG000502310"/><h2><span>5.</span><br /><span>&#196;nderung der Voraussetzungen f&#252;r den Pr&#228;mienanspruch in besonderen F&#228;llen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005850955BJNE002605310" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005850955BJNE002605310"/><a href="index-2.html#BJNR005850955BJNE002605310">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">&#196;nderung des zu versteuernden Einkommens</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wird im Besteuerungsverfahren die Entscheidung &#252;ber die H&#246;he des zu versteuernden Einkommens nachtr&#228;glich in der Weise ge&#228;ndert, da&#223; dadurch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einkommensgrenze (&#167; 2a des Gesetzes) unterschritten wird, so kann der Pr&#228;mienberechtigte die Pr&#228;mie innerhalb eines Jahres nach Bekanntgabe der &#196;nderung erstmalig oder erneut beantragen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einkommensgrenze &#252;berschritten wird, so ist die Pr&#228;mie neu zu ermitteln oder festzusetzen; ausgezahlte Pr&#228;mien sind zur&#252;ckzufordern.</div></dd></dl></div><div class="jurAbsatz">(2) Besteht oder entsteht f&#252;r Aufwendungen, die verm&#246;genswirksame Leistungen darstellen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kein Anspruch auf Arbeitnehmer-Sparzulage und liegen dennoch die Voraussetzungen f&#252;r den Pr&#228;mienanspruch vor, so kann der Pr&#228;mienberechtigte die Pr&#228;mie innerhalb eines Jahres nach Bekanntgabe des Bescheids &#252;ber die Arbeitnehmer-Sparzulage erstmalig oder erneut beantragen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nachtr&#228;glich ein Anspruch auf Arbeitnehmer-Sparzulage und entf&#228;llt damit der Pr&#228;mienanspruch, so ist die Pr&#228;mie neu zu ermitteln oder festzusetzen; ausgezahlte Pr&#228;mien sind zur&#252;ckzufordern.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR005850955BJNG000603310" title="Gliederung"><div class="jnheader"><a name="BJNR005850955BJNG000603310"/><h2><span>6.</span><br /><span>Anwendungszeitraum</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR005850955BJNE002706116" title="Einzelnorm"><div class="jnheader"> <a name="BJNR005850955BJNE002706116"/><a href="index-2.html#BJNR005850955BJNE002706116">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Anwendungsvorschrift</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung in der Fassung des Artikels 6 des Gesetzes vom 29. Juli 2008 (BGBl. I S. 1509) ist erstmals f&#252;r das Sparjahr 2009 anzuwenden. &#167; 3 in der Fassung der Verordnung vom 25. Juni 2020 (BGBl. I S. 1495) ist anzuwenden, soweit der Erwerb von Anteilen an Bau- und Wohnungsgenossenschaften nach dem 31. Dezember 2020 erfolgt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
