<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12 TzBfG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR196610000BJNE001602126"/><a href="index-2.html#BJNR196610000BJNE001602126">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über Teilzeitarbeit und befristete Arbeitsverträge (Teilzeit- und Befristungsgesetz - TzBfG)<br /><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Arbeit auf Abruf</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Arbeitgeber und Arbeitnehmer k&#246;nnen vereinbaren, dass der Arbeitnehmer seine Arbeitsleistung entsprechend dem Arbeitsanfall zu erbringen hat (Arbeit auf Abruf). Die Vereinbarung muss eine bestimmte Dauer der w&#246;chentlichen und t&#228;glichen Arbeitszeit festlegen. Wenn die Dauer der w&#246;chentlichen Arbeitszeit nicht festgelegt ist, gilt eine Arbeitszeit von 20 Stunden als vereinbart. Wenn die Dauer der t&#228;glichen Arbeitszeit nicht festgelegt ist, hat der Arbeitgeber die Arbeitsleistung des Arbeitnehmers jeweils f&#252;r mindestens drei aufeinander folgende Stunden in Anspruch zu nehmen.</div><div class="jurAbsatz">(2) Ist f&#252;r die Dauer der w&#246;chentlichen Arbeitszeit nach Absatz 1 Satz 2 eine Mindestarbeitszeit vereinbart, darf der Arbeitgeber nur bis zu 25 Prozent der w&#246;chentlichen Arbeitszeit zus&#228;tzlich abrufen. Ist f&#252;r die Dauer der w&#246;chentlichen Arbeitszeit nach Absatz 1 Satz 2 eine H&#246;chstarbeitszeit vereinbart, darf der Arbeitgeber nur bis zu 20 Prozent der w&#246;chentlichen Arbeitszeit weniger abrufen.</div><div class="jurAbsatz">(3) Der Arbeitgeber ist verpflichtet, den Zeitrahmen, bestimmt durch Referenzstunden und Referenztage, festzulegen, in dem auf seine Aufforderung hin Arbeit stattfinden kann. Der Arbeitnehmer ist nur zur Arbeitsleistung verpflichtet, wenn der Arbeitgeber ihm die Lage seiner Arbeitszeit jeweils mindestens vier Tage im Voraus mitteilt und die Arbeitsleistung im Zeitrahmen nach Satz 1 zu erfolgen hat.</div><div class="jurAbsatz">(4) Zur Berechnung der Entgeltfortzahlung im Krankheitsfall ist die ma&#223;gebende regelm&#228;&#223;ige Arbeitszeit im Sinne von &#167; 4 Absatz 1 des Entgeltfortzahlungsgesetzes die durchschnittliche Arbeitszeit der letzten drei Monate vor Beginn der Arbeitsunf&#228;higkeit (Referenzzeitraum). Hat das Arbeitsverh&#228;ltnis bei Beginn der Arbeitsunf&#228;higkeit keine drei Monate bestanden, ist der Berechnung des Entgeltfortzahlungsanspruchs die durchschnittliche Arbeitszeit dieses k&#252;rzeren Zeitraums zugrunde zu legen. Zeiten von Kurzarbeit, unverschuldeter Arbeitsvers&#228;umnis, Arbeitsausf&#228;llen und Urlaub im Referenzzeitraum bleiben au&#223;er Betracht. F&#252;r den Arbeitnehmer g&#252;nstigere Regelungen zur Berechnung der Entgeltfortzahlung im Krankheitsfall finden Anwendung.</div><div class="jurAbsatz">(5) F&#252;r die Berechnung der Entgeltzahlung an Feiertagen nach &#167; 2 Absatz 1 des Entgeltfortzahlungsgesetzes gilt Absatz 4 entsprechend.</div><div class="jurAbsatz">(6) Durch Tarifvertrag kann von Absatz 1 und von der Vorank&#252;ndigungsfrist nach Absatz 3 Satz 2 auch zuungunsten des Arbeitnehmers abgewichen werden, wenn der Tarifvertrag Regelungen &#252;ber die t&#228;gliche und w&#246;chentliche Arbeitszeit und die Vorank&#252;ndigungsfrist vorsieht. Im Geltungsbereich eines solchen Tarifvertrages k&#246;nnen nicht tarifgebundene Arbeitgeber und Arbeitnehmer die Anwendung der tariflichen Regelungen &#252;ber die Arbeit auf Abruf vereinbaren.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
