<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 14 TzBfG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__13.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__15.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR196610000BJNE001804140"/><a href="index-2.html#BJNR196610000BJNE001804140">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über Teilzeitarbeit und befristete Arbeitsverträge (Teilzeit- und Befristungsgesetz - TzBfG)<br /><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Zul&#228;ssigkeit der Befristung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Befristung eines Arbeitsvertrages ist zul&#228;ssig, wenn sie durch einen sachlichen Grund gerechtfertigt ist. Ein sachlicher Grund liegt insbesondere vor, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der betriebliche Bedarf an der Arbeitsleistung nur vor&#252;bergehend besteht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Befristung im Anschluss an eine Ausbildung oder ein Studium erfolgt, um den &#220;bergang des Arbeitnehmers in eine Anschlussbesch&#228;ftigung zu erleichtern,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Arbeitnehmer zur Vertretung eines anderen Arbeitnehmers besch&#228;ftigt wird,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Eigenart der Arbeitsleistung die Befristung rechtfertigt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Befristung zur Erprobung erfolgt,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Person des Arbeitnehmers liegende Gr&#252;nde die Befristung rechtfertigen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Arbeitnehmer aus Haushaltsmitteln verg&#252;tet wird, die haushaltsrechtlich f&#252;r eine befristete Besch&#228;ftigung bestimmt sind, und er entsprechend besch&#228;ftigt wird oder</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Befristung auf einem gerichtlichen Vergleich beruht.</div></dd></dl></div><div class="jurAbsatz">(2) Die kalenderm&#228;&#223;ige Befristung eines Arbeitsvertrages ohne Vorliegen eines sachlichen Grundes ist bis zur Dauer von zwei Jahren zul&#228;ssig; bis zu dieser Gesamtdauer von zwei Jahren ist auch die h&#246;chstens dreimalige Verl&#228;ngerung eines kalenderm&#228;&#223;ig befristeten Arbeitsvertrages zul&#228;ssig. Eine Befristung nach Satz 1 ist nicht zul&#228;ssig, wenn mit demselben Arbeitgeber bereits zuvor ein befristetes oder unbefristetes Arbeitsverh&#228;ltnis bestanden hat. Durch Tarifvertrag kann die Anzahl der Verl&#228;ngerungen oder die H&#246;chstdauer der Befristung abweichend von Satz 1 festgelegt werden. Im Geltungsbereich eines solchen Tarifvertrages k&#246;nnen nicht tarifgebundene Arbeitgeber und Arbeitnehmer die Anwendung der tariflichen Regelungen vereinbaren.</div><div class="jurAbsatz">(2a) In den ersten vier Jahren nach der Gr&#252;ndung eines Unternehmens ist die kalenderm&#228;&#223;ige Befristung eines Arbeitsvertrages ohne Vorliegen eines sachlichen Grundes bis zur Dauer von vier Jahren zul&#228;ssig; bis zu dieser Gesamtdauer von vier Jahren ist auch die mehrfache Verl&#228;ngerung eines kalenderm&#228;&#223;ig befristeten Arbeitsvertrages zul&#228;ssig. Dies gilt nicht f&#252;r Neugr&#252;ndungen im Zusammenhang mit der rechtlichen Umstrukturierung von Unternehmen und Konzernen. Ma&#223;gebend f&#252;r den Zeitpunkt der Gr&#252;ndung des Unternehmens ist die Aufnahme einer Erwerbst&#228;tigkeit, die nach &#167; 138 der Abgabenordnung der Gemeinde oder dem Finanzamt mitzuteilen ist. Auf die Befristung eines Arbeitsvertrages nach Satz 1 findet Absatz 2 Satz 2 bis 4 entsprechende Anwendung.</div><div class="jurAbsatz">(3) Die kalenderm&#228;&#223;ige Befristung eines Arbeitsvertrages ohne Vorliegen eines sachlichen Grundes ist bis zu einer Dauer von f&#252;nf Jahren zul&#228;ssig, wenn der Arbeitnehmer bei Beginn des befristeten Arbeitsverh&#228;ltnisses das 52. Lebensjahr vollendet hat und unmittelbar vor Beginn des befristeten Arbeitsverh&#228;ltnisses mindestens vier Monate besch&#228;ftigungslos im Sinne des &#167; 138 Absatz 1 Nummer 1 des Dritten Buches Sozialgesetzbuch gewesen ist, Transferkurzarbeitergeld bezogen oder an einer &#246;ffentlich gef&#246;rderten Besch&#228;ftigungsma&#223;nahme nach dem Zweiten oder Dritten Buch Sozialgesetzbuch teilgenommen hat. Bis zu der Gesamtdauer von f&#252;nf Jahren ist auch die mehrfache Verl&#228;ngerung des Arbeitsvertrages zul&#228;ssig.</div><div class="jurAbsatz">(4) Die Befristung eines Arbeitsvertrages bedarf zu ihrer Wirksamkeit der Schriftform.</div></div></div></div><div class="jnfussnote" id="BJNR196610000BJNE001804140_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 14 Abs. 2 Satz 2: Nach Ma&#223;gabe der Entscheidungsformel mit GG (100-1) vereinbar gem. BVerfGE v. 6.6.2018 I 882 - 1 BvL 7/14, 1 BvR 1375/14 -</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
