<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>W‰hrUmStAbschlG - Gesetz zum Abschluﬂ der W‰hrungsumstellung</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt f¸r Justiz" title="Verweis zum Bundesamt f¸r Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR031230975" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zum Abschlu&#223; der W&#228;hrungsumstellung</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>W&#228;hrUmStAbschlG</p><p>Ausfertigungsdatum: 17.12.1975</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz zum Abschlu&#223; der W&#228;hrungsumstellung vom 17. Dezember 1975 (BGBl. I S. 3123)"</p></div>
<div class="jnfussnote" id="BJNR031230975_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab: 24.12.1975 +++)</div><div class="jurAbsatz"><br /> Diese Vorschrift gilt nicht in dem in Art. 3 des Einigungsvertrages genannten Gebiet gem. Anl. I Kap. IV Sachg. A Abschn. I Nr. 19 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 965</div></div></div></div></div></div><div class="jnnorm" id="BJNR031230975BJNG000100325" title="Gliederung"><div class="jnheader"><a name="BJNR031230975BJNG000100325"/><h2><span>Abschnitt I</span><br /><span>Alte Anspr&#252;che gegen Geldinstitute</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR031230975BJNE000400325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR031230975BJNE000400325"/><a href="index-2.html#BJNR031230975BJNE000400325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Geldinstitute</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Geldinstitute im Sinne dieses Gesetzes sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geldinstitute im W&#228;hrungsgebiet (&#167; 9 Abs. 2 des W&#228;hrungsgesetzes, &#167; 1 Abs. 1 Nr. 5 des Umstellungsgesetzes, &#167; 1 der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in der Anlage zu &#167; 1 und in &#167; 18 des Altbankengesetzes vom 10. Dezember 1953 (Gesetz- und Verordnungsblatt f&#252;r Berlin S. 1483), zuletzt ge&#228;ndert durch das Gesetz zur Abwicklung der unter Sonderverwaltung stehenden Verm&#246;gen von Kreditinstituten, Versicherungsunternehmen und Bausparkassen vom 21. M&#228;rz 1972 (Bundesgesetzbl. I S. 465), bezeichneten Institute,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kreditinstitute im Saarland, das Postscheckamt Saarbr&#252;cken und die ehemalige Saarl&#228;ndische Rediskontbank (&#167;&#167; 1, 12 des Gesetzes &#252;ber die Umwandlung von Reichsmarkguthaben im Saarland vom 15. April 1961 - Bundesgesetzbl. I S. 441 -),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bausparkassen (&#167; 25 des Umstellungsgesetzes).</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR031230975BJNE000500325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR031230975BJNE000500325"/><a href="index-2.html#BJNR031230975BJNE000500325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Anspr&#252;che aus Reichsmarkguthaben</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit Ablauf des 30. Juni 1976 erl&#246;schen die Anspr&#252;che aus folgenden Reichsmarkguthaben, soweit sie weder in Deutsche Mark umgewandelt worden oder erloschen sind noch auf Grund einer bis zum 30. Juni 1976 erfolgenden Anmeldung in Deutsche Mark umgewandelt werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Altgeldguthaben bei Geldinstituten im W&#228;hrungsgebiet (&#167; 1 Abs. 1 Nr. 1 des Umstellungsgesetzes, &#167; 4 der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Uraltguthaben in Berlin (&#167; 1 des Umstellungserg&#228;nzungsgesetzes vom 21. September 1953 - Bundesgesetzbl. I S. 1439 -, zuletzt ge&#228;ndert durch das Vierte Umstellungserg&#228;nzungsgesetz vom 23. Dezember 1964 - Bundesgesetzbl. I S. 1083 -),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Reichsmarkguthaben im Saarland (&#167;&#167; 1, 12 des Gesetzes &#252;ber die Umwandlung von Reichsmarkguthaben im Saarland).</div></dd></dl></div><div class="jurAbsatz">(2) Berliner Altbanken, f&#252;r welche die Beschr&#228;nkungen einer Inanspruchnahme nach Ma&#223;gabe des &#167; 12 des Altbankengesetzes aufgehoben worden sind, k&#246;nnen f&#252;r ihre in &#167; 12 Abs. 2 Buchstabe b des Altbankengesetzes bezeichneten Verbindlichkeiten aus Uraltguthaben bei der Berliner Niederlassung in H&#246;he von einer Deutschen Mark f&#252;r je zwanzig Reichsmark, zuz&#252;glich drei vom Hundert j&#228;hrliche Zinsen seit dem 1. Januar 1953, in Anspruch genommen werden, sofern die Uraltguthaben in der Zeit zwischen dem Inkrafttreten des Gesetzes und dem 30. Juni 1976 bei der Altbank angemeldet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR031230975BJNE000600325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR031230975BJNE000600325"/><a href="index-2.html#BJNR031230975BJNE000600325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Verj&#228;hrung von Anspr&#252;chen gegen Geldinstitute</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vor dem 9. Mai 1945 begr&#252;ndete Anspr&#252;che gegen Geldinstitute, die bis zum 30. Juni 1976 weder erf&#252;llt noch verj&#228;hrt oder erloschen sind, verj&#228;hren mit Ablauf des 30. Juni 1976, soweit sich nicht aus den Abs&#228;tzen 2 bis 6 oder den &#167;&#167; 4, 5 etwas anderes ergibt.</div><div class="jurAbsatz">(2) Anspr&#252;che, die nach dem 8. Mai 1945 und vor dem 1. Juli 1976 vom Berechtigten in einer Weise geltend gemacht worden sind oder werden, die zu einer Unterbrechung der Verj&#228;hrung f&#252;hren, verj&#228;hren nach Ma&#223;gabe der &#167;&#167; 208 bis 217 des B&#252;rgerlichen Gesetzbuchs.</div><div class="jurAbsatz">(3) Vor dem 9. Mai 1945 begr&#252;ndete Anspr&#252;che, aus welchen ein Geldinstitut nach den Vorschriften zur Neuordnung des Geldwesens nur in Anspruch genommen werden kann, wenn in der Person des Gl&#228;ubigers oder seines Rechtsvorg&#228;ngers die Wohnsitzvoraussetzungen des &#167; 6 der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz, des &#167; 42 des Umstellungserg&#228;nzungsgesetzes, des &#167; 16 des Dritten Umstellungserg&#228;nzungsgesetzes vom 22. Januar 1964 (Bundesgesetzbl. I S. 33) oder der &#167;&#167; 5 bis 9 des Altbankengesetzes gegeben sind, verj&#228;hren nicht nach Absatz 1, wenn der Anspruch bis zum Ablauf des Jahres 1976 angemeldet worden ist oder wird und die Voraussetzungen f&#252;r eine Inanspruchnahme auf Grund dieser Anmeldung festgestellt werden.</div><div class="jurAbsatz">(4) Bei Anspr&#252;chen aus Reichsmark-Schuldverschreibungen von Berliner Altbanken und verlagerten Geldinstituten ist eine Anmeldung nach Absatz 3 wirksam, wenn sie bis zum Ablauf des Jahres 1976 bei der Vermittlungsstelle (&#167; 2 der Zweiten Durchf&#252;hrungsverordnung zum Umstellungserg&#228;nzungsgesetz vom 26. April 1954 - Bundesanzeiger Nr. 81 vom 28. April 1954 -) eingeht; diese hat die Anmeldung sp&#228;testens bis zum 30. Juni 1977 an das Schuldnerinstitut weiterzuleiten. Sind Anspr&#252;che im Sinne des Satzes 1 im Wertpapierbereinigungsverfahren f&#252;r nat&#252;rliche Personen anerkannt worden, so gelten die Voraussetzungen f&#252;r eine Inanspruchnahme als erf&#252;llt, wenn die Vermittlungsstelle best&#228;tigt, da&#223; eine Person, f&#252;r welche die Wohnsitzvoraussetzung gegeben ist, zur Verf&#252;gung &#252;ber den Anspruch berechtigt ist. &#167; 3 der Zweiten Durchf&#252;hrungsverordnung zum Umstellungserg&#228;nzungsgesetz findet entsprechende Anwendung. F&#252;r Reichsmark-Schuldverschreibungen von Berliner Altbanken und verlagerten Geldinstituten, die durch Ausstellung einer Lieferbarkeitsbescheinigung in Kraft geblieben sind, gelten die S&#228;tze 2 und 3 entsprechend.</div><div class="jurAbsatz">(5) Versorgungsanspr&#252;che f&#252;r die Zeit nach dem 31. Dezember 1974 verj&#228;hren mit Ablauf des Jahres, das auf die F&#228;lligkeit folgt.</div><div class="jurAbsatz">(6) Sind Reichsmarkguthaben von Kontoinhabern mit Wohnsitz au&#223;erhalb des Geltungsbereichs dieses Gesetzes bei Geldinstituten im W&#228;hrungsgebiet als Altgeldguthaben der Gruppe IV (&#167; 1 Abs. 1 Buchstabe d des Umstellungsgesetzes) in Deutsche Mark umgewandelt worden, so verj&#228;hren die Anspr&#252;che von Gl&#228;ubigern, die ihren Wohnsitz bei Inkrafttreten dieses Gesetzes au&#223;erhalb des Geltungsbereichs dieses Gesetzes haben, aus diesen Guthaben mit Ablauf des Jahres 1978.</div></div></div></div></div><div class="jnnorm" id="BJNR031230975BJNE000700325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR031230975BJNE000700325"/><a href="index-2.html#BJNR031230975BJNE000700325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Erl&#246;schen von Anspr&#252;chen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Anspr&#252;che gegen Geldinstitute, die vor dem 9. Mai 1945 im Gesch&#228;ftsbetrieb einer Niederlassung begr&#252;ndet worden sind, die sich au&#223;erhalb des Geltungsbereichs dieses Gesetzes befunden hat und nicht nach &#167; 3 der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz als verlagert anerkannt worden ist, erl&#246;schen mit Ablauf des 30. Juni 1976.</div></div></div></div></div><div class="jnnorm" id="BJNR031230975BJNE000800325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR031230975BJNE000800325"/><a href="index-2.html#BJNR031230975BJNE000800325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Auslandsschulden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#167; 3 Abs. 1 findet keine Anwendung, soweit sich aus dem Abkommen &#252;ber deutsche Auslandsschulden vom 27. Februar 1953 (Bundesgesetzbl. II S. 331), dem Gesetz &#252;ber die Verj&#228;hrung von deutschen Auslandsschulden und &#228;hnlichen Schulden vom 19. Dezember 1956 (Bundesgesetzbl. I S. 915) oder dem Bereinigungsgesetz f&#252;r deutsche Auslandsbonds vom 25. August 1952 (Bundesgesetzbl. I S. 553) etwas anderes ergibt.</div><div class="jurAbsatz">(2) Die Konversionskasse f&#252;r deutsche Auslandsschulden kann, soweit sie f&#252;r Einzahlungen auf Einzelschuldverh&#228;ltnisse Reichsmarkgutschriften erteilt hat und diese nicht nach Anlage V des Abkommens &#252;ber deutsche Auslandsschulden behandelt worden sind, in H&#246;he von f&#252;nf Deutsche Mark f&#252;r je einhundert Reichsmark, zuz&#252;glich drei vom Hundert j&#228;hrliche Zinsen seit dem 1. Januar 1953, in Anspruch genommen werden, soweit Gl&#228;ubiger bis zum 30. Juni 1976 ihr gegen&#252;ber schriftlich erkl&#228;ren, da&#223; sie die vor dem 9. Mai 1945 an die Konversionskasse f&#252;r deutsche Auslandsschulden geleisteten Zahlungen als Erf&#252;llung ihrer Forderungen annehmen.</div></div></div></div></div><div class="jnnorm" id="BJNR031230975BJNE000900325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR031230975BJNE000900325"/><a href="index-2.html#BJNR031230975BJNE000900325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Leistungen aus &#246;ffentlichen Mitteln</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Anspr&#252;che gegen Geldinstitute, die erloschen oder verj&#228;hrt sind, werden bei der Gew&#228;hrung von Ausgleichsforderungen nicht ber&#252;cksichtigt. Ist f&#252;r solche Verbindlichkeiten aus erloschenen oder verj&#228;hrten Anspr&#252;chen ein Passivposten sowohl in einer unter Verzicht auf Berichtigungen endg&#252;ltig best&#228;tigten Umstellungs- oder Altbankenrechnung als auch in dem Abschlu&#223; f&#252;r das am 31. Dezember 1975 laufende Gesch&#228;ftsjahr enthalten, so ist dieser Passivposten in den Abschlu&#223; f&#252;r das am 31. Dezember 1977 laufende Gesch&#228;ftsjahr nur dann aufzunehmen, wenn die Forderung inzwischen vom Gl&#228;ubiger geltend gemacht worden und das Geldinstitut zur Erf&#252;llung bereit ist.</div><div class="jurAbsatz">(2) Ist anl&#228;&#223;lich der endg&#252;ltigen Best&#228;tigung einer Umstellungs- oder Altbankenrechnung ein Vorbehalt f&#252;r in dieser Rechnung nicht ber&#252;cksichtigte Verbindlichkeiten gemacht worden, so ist dieser Vorbehalt auf die in Absatz 1 bezeichneten Verbindlichkeiten nicht anzuwenden.</div><div class="jurAbsatz">(3) Ist ein Geldinstitut nach dem 31. Dezember 1975 zur Erf&#252;llung von Entsch&#228;digungsanspr&#252;chen aus Auslandsbonds oder von nach dem Abkommen &#252;ber deutsche Auslandsschulden zu regelnden Verbindlichkeiten verpflichtet und h&#228;tte eine Erf&#252;llung vor diesem Zeitpunkt zur Gew&#228;hrung von Ausgleichsforderungen gef&#252;hrt, so werden die von dem Geldinstitut nach dem 31. Dezember 1975 geleisteten Zahlungen von der Bundesrepublik Deutschland erstattet. &#167; 8 Abs. 3 des Auslandsbonds-Entsch&#228;digungsgesetzes vom 10. M&#228;rz 1960 (Bundesgesetzbl. I S. 177) findet Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR031230975BJNG000200325" title="Gliederung"><div class="jnheader"><a name="BJNR031230975BJNG000200325"/><h2><span>Abschnitt II</span><br /><span>Alte Anspr&#252;che gegen Versicherungsunternehmen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR031230975BJNE001000325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR031230975BJNE001000325"/><a href="index-2.html#BJNR031230975BJNE001000325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Versicherungsunternehmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 3 Abs. 1, 2 und 5, &#167; 5 Abs. 1 und &#167; 6 sind auf Anspr&#252;che gegen Versicherungsunternehmen, die eine Umstellungsrechnung aufgestellt haben oder auf die Artikel 3 des Zweiten Gesetzes zur &#196;nderung und Erg&#228;nzung des Gesetzes zur Regelung von Anspr&#252;chen aus Lebens- und Rentenversicherungen vom 25. Mai 1964 (Bundesgesetzbl. I S. 329) angewendet worden ist, entsprechend anzuwenden. Satz 1 gilt nicht f&#252;r Anspr&#252;che, die auf Grund des Gesetzes zur Regelung von Anspr&#252;chen aus Lebens- und Rentenversicherungen in der Fassung der Bekanntmachung vom 3. Juli 1964 (Bundesgesetzbl. I S. 433) geltend gemacht werden k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR031230975BJNG000300325" title="Gliederung"><div class="jnheader"><a name="BJNR031230975BJNG000300325"/><h2><span>Abschnitt III</span><br /><span>Sonstige Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR031230975BJNE001100325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR031230975BJNE001100325"/><a href="index-2.html#BJNR031230975BJNE001100325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Aufl&#246;sung und Abwicklung &#246;ffentlich-rechtlicher Geldinstitute</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#214;ffentlich-rechtliche Geldinstitute, die unter &#167; 1 Nr. 2 fallen und ihren Gesch&#228;ftsbetrieb nicht fortf&#252;hren, sind aufgel&#246;st. Bis zur Beendigung der Abwicklung (&#167; 9) bleiben sie in der bisherigen Rechtsform bestehen. Die Beendigung der Abwicklung ist von der zust&#228;ndigen Aufsichtsbeh&#246;rde im Bundesanzeiger bekanntzumachen.</div><div class="jurAbsatz">(2) Verbleibt bei einem unter Absatz 1 fallenden Geldinstitut bei Beendigung der Abwicklung ein Verm&#246;gens&#252;berschu&#223; und sehen die Errichtungsvorschriften oder die Satzung eine Verwendung dieses &#220;berschusses unter Mitwirkung einer nicht mehr bestehenden Stelle oder zugunsten eines nicht mehr bestehenden Empfangsberechtigten vor, so bestimmt die Aufsichtsbeh&#246;rde &#252;ber die Verwendung des Verm&#246;gens&#252;berschusses unter Ber&#252;cksichtigung der Errichtungsvorschriften und der Satzung.</div><div class="jurAbsatz">(3) Das Verm&#246;gen der Deutschen Zentralgenossenschaftskasse (Verordnung des Reichspr&#228;sidenten &#252;ber die Deutsche Zentralgenossenschaftskasse und das genossenschaftliche Revisionswesen vom 21. Oktober 1932 - Reichsgesetzbl. I S. 503 -) geht mit dem Inkrafttreten dieses Gesetzes auf die Bundesrepublik Deutschland &#252;ber. Soweit die Stammanteile anderen Anteilseignern zustehen, erhalten diese von der Bundesrepublik Deutschland eine Abfindung in H&#246;he des Betrages, der ihnen zustehen w&#252;rde, wenn das auf die Bundesrepublik Deutschland &#252;bergegangene Verm&#246;gen nach Abzug der Verbindlichkeiten unter die Anteilseigner nach dem Verh&#228;ltnis der Nennbetr&#228;ge der Stammanteile verteilt worden w&#228;re.</div><div class="jurAbsatz">(4) Mit der Bekanntmachung der Beendigung der Abwicklung gehen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Verm&#246;gens&#252;berschu&#223; des Umschuldungsverbandes deutscher Gemeinden (&#167; 1 des Gemeindeumschuldungsgesetzes vom 21. September 1933 - Reichsgesetzbl. I S. 647 -) auf den bei der Deutschen Bundesbank bestehenden Fonds zum Ankauf von Ausgleichsforderungen (&#167; 8 des Gesetzes &#252;ber die Tilgung von Ausgleichsforderungen vom 30. Juli 1965 - Bundesgesetzbl. I S. 650),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Verm&#246;gens&#252;berschu&#223; der Deutschen Rentenbank-Kreditanstalt (Gesetz &#252;ber die Errichtung der Deutschen Rentenbank-Kreditanstalt vom 18. Juli 1925 - Reichsgesetzbl. I S. 145 -) auf die Landwirtschaftliche Rentenbank,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nicht nach Abschnitt A Nr. 4 der Anlage I des Abkommens &#252;ber deutsche Auslandsschulden geregelten Verbindlichkeiten aus den von der Konversionskasse f&#252;r deutsche Auslandsschulden ausgegebenen Auslandsbonds (Abschnitt B der Anlage zu &#167; 1 Abs. 1 des Bereinigungsgesetzes f&#252;r deutsche Auslandsbonds) auf die Bundesrepublik Deutschland,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Verm&#246;gens&#252;berschu&#223; der Konversionskasse f&#252;r deutsche Auslandsschulden und ein Verm&#246;gens&#252;berschu&#223; der Deutschen Verrechnungskasse auf die Bundesrepublik Deutschland.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR031230975BJNE001200325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR031230975BJNE001200325"/><a href="index-2.html#BJNR031230975BJNE001200325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Beendigung der Abwicklung von Geldinstituten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Abwicklung eines aufgel&#246;sten Geldinstituts ist beendet, wenn seine weder erloschenen noch verj&#228;hrten Verbindlichkeiten sowie seine sonstigen Verpflichtungen erf&#252;llt, von einem anderen Schuldner &#252;bernommen worden sind oder kraft Gesetzes auf einen anderen Schuldner &#252;bergegangen sind oder &#252;bergehen.</div><div class="jurAbsatz">(2) Zur &#220;bernahme von Verbindlichkeiten und sonstigen Verpflichtungen bedarf es nicht der Zustimmung der Gl&#228;ubiger. Der &#220;bernehmer ist zu Leistungen nur in dem Umfang verpflichtet wie der bisherige Schuldner.</div></div></div></div></div><div class="jnnorm" id="BJNR031230975BJNE001300325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR031230975BJNE001300325"/><a href="index-2.html#BJNR031230975BJNE001300325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Tote Depots</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Verwahrt oder verwaltet ein Geldinstitut bei Ablauf des Jahres 1975 vor dem 9. Mai 1945 begebene Wertpapiere oder Schuldbuchforderungen oder an ihre Stelle getretene Werte, hinsichtlich deren die Verf&#252;gungsberechtigung nicht gekl&#228;rt ist oder vom Berechtigten nach dem 8. Mai 1945 gegen&#252;ber dem Geldinstitut keine Rechte geltend gemacht worden sind, so sind die Wertpapiere und die an ihre Stelle getretenen Werte einschlie&#223;lich der angefallenen Ertr&#228;gnisse bis zum 31. Dezember 1978 an den Pr&#228;sidenten des Bundesausgleichsamts abzuf&#252;hren, sofern sich nicht aus Absatz 2 etwas anderes ergibt. Die &#167;&#167; 10, 11 des Wertpapierbereinigungsschlu&#223;gesetzes vom 28. Januar 1964 (Bundesgesetzbl. I S. 45) sind entsprechend anzuwenden.</div><div class="jurAbsatz">(2) Die Verpflichtung zur Abf&#252;hrung gem&#228;&#223; Absatz 1 entf&#228;llt, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Geldinstitut die Wertpapiere im Hinblick darauf hinterlegt, da&#223; die Verf&#252;gungsberechtigung streitig ist, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Pr&#228;sident des Bundesausgleichsamtes auf die Abf&#252;hrung verzichtet, weil<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Umst&#228;nde dargelegt werden, wonach mit einer baldigen Meldung des Berechtigten oder mit einer Kl&#228;rung der Verf&#252;gungsberechtigung gerechnet werden kann, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wertpapiere, Schuldbuchforderungen oder die an ihre Stelle getretenen Werte als wertlos anzusehen sind.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Mit der Abf&#252;hrung gem&#228;&#223; Absatz 1 wird das Geldinstitut von seiner Verpflichtung aus fr&#252;heren Verwahrungsvertr&#228;gen auch f&#252;r die in Absatz 2 Nr. 2 Buchstabe b aufgef&#252;hrten Wertpapiere frei.</div></div></div></div></div><div class="jnnorm" id="BJNR031230975BJNE001400325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR031230975BJNE001400325"/><a href="index-2.html#BJNR031230975BJNE001400325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Entsch&#228;digung nach dem Wertpapierbereinigungsschlu&#223;gesetz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Antr&#228;ge auf Entsch&#228;digung nach dem Dritten Abschnitt des Wertpapierbereinigungsschlu&#223;gesetzes k&#246;nnen nach Ablauf des 30. Juni 1976 nicht mehr gestellt werden.</div><div class="jurAbsatz">(2) Antr&#228;ge auf Anerkennung durch die Kammer f&#252;r Wertpapierbereinigung (&#167; 16 Abs. 4 des Wertpapierbereinigungsschlu&#223;gesetzes) sind innerhalb von zwei Monaten nach Inkrafttreten dieses Gesetzes oder bei sp&#228;terem Zugang der Mitteilung des Pr&#228;sidenten des Bundesausgleichsamtes (&#167; 16 Abs. 3 des Wertpapierbereinigungsschlu&#223;gesetzes) innerhalb von zwei Monaten nach Zugang der Mitteilung einzureichen.</div></div></div></div></div><div class="jnnorm" id="BJNR031230975BJNE001500325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR031230975BJNE001500325"/><a href="index-2.html#BJNR031230975BJNE001500325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Aufhebung von Rechtsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Aufgehoben werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Elfte, Zw&#246;lfte und Dreizehnte Durchf&#252;hrungsverordnung zum W&#228;hrungsgesetz,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 17 der Zweiundvierzigsten, &#167; 17 der Dreiundvierzigsten und &#167; 20 der Vierundvierzigsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#167;&#167; 2 bis 4 der F&#252;nfundvierzigsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 18 des Altbankengesetzes,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 8 Abs. 4 des Altbanken-Bilanz-Gesetzes vom 10. Dezember 1953 (Gesetz- und Verordnungsblatt f&#252;r Berlin S. 1488), zuletzt ge&#228;ndert durch das Dritte Umstellungserg&#228;nzungsgesetz vom 22. Januar 1964 (Bundesgesetzbl. I S. 33).</div></dd></dl>6. <br />7. <br />8.</div></div></div></div></div><div class="jnnorm" id="BJNR031230975BJNE001600325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR031230975BJNE001600325"/><a href="index-2.html#BJNR031230975BJNE001600325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Sonderregelung f&#252;r Berlin</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Im Land Berlin gelten die vorstehenden Bestimmungen mit folgender Ma&#223;gabe: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es treten<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in &#167; 1 Nr. 1 an die Stelle der Worte "Geldinstitute im W&#228;hrungsgebiet (&#167; 9 Abs. 2 des W&#228;hrungsgesetzes, &#167; 1 Abs. 1 Nr. 5 des Umstellungsgesetzes, &#167; 1 der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz)" die Worte "Geldinstitute (Artikel I Nr. 1 Buchstabe a der Vierten Verordnung zur Neuordnung des Geldwesens (Umstellungserg&#228;nzungsverordnung) vom 20. M&#228;rz 1949 - Verordnungsblatt f&#252;r Gro&#223;-Berlin I S. 88 -)";</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in &#167; 2 Abs. 1 Nr. 1 an die Stelle der Worte "Altgeldguthaben bei Geldinstituten im W&#228;hrungsgebiet (&#167; 1 Abs. 1 Nr. 1 des Umstellungsgesetzes, &#167; 4 der F&#252;nfunddrei&#223;igsten Durchf&#252;hrungsverordnung zum Umstellungsgesetz)" die Worte "Altgeldguthaben bei Geldinstituten im betreffenden Gebiet (Artikel 1 Abs. 1 Nr. 1 der Zweiten Verordnung zur Neuordnung des Geldwesens (Umstellungsverordnung) vom 4. Juli 1948 - Verordnungsblatt f&#252;r Gro&#223;-Berlin I S. 374 -)";</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in &#167; 3 Abs. 6 an die Stelle der Worte "bei Geldinstituten im W&#228;hrungsgebiet als Altgeldguthaben der Gruppe IV (&#167; 1 Abs. 1 Nr. 1 Buchstabe d des Umstellungsgesetzes)" die Worte "bei Geldinstituten in Berlin als Altgeldguthaben der Gruppe IV (Artikel 1 Abs. 1 Nr. 1 Buchstabe d der Umstellungsverordnung)".</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei der Anwendung des &#167; 1 Nr. 4 sind Bausparkassen die in der Durchf&#252;hrungsbestimmung Nummer 7 vom 26. Oktober 1950 zur Vierten Verordnung zur Neuordnung des Geldwesens (Umstellungserg&#228;nzungsverordnung) vom 20. M&#228;rz 1949 (Westberliner Bausparkassenbestimmung) - Verordnungsblatt f&#252;r Berlin I S. 494 - aufgef&#252;hrten Bausparkassen sowie die Landesbausparkasse Berlin und die Bausparkasse Deutsche Bau-Gemeinschaft AG.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR031230975BJNE001700325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR031230975BJNE001700325"/><a href="index-2.html#BJNR031230975BJNE001700325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Berlin-Klausel</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz gilt nach Ma&#223;gabe des &#167; 13 Abs. 1 des Dritten &#220;berleitungsgesetzes vom 4. Januar 1952 (Bundesgesetzbl. I S. 1) auch im Land Berlin.</div></div></div></div></div><div class="jnnorm" id="BJNR031230975BJNE001800325" title="Einzelnorm"><div class="jnheader"> <a name="BJNR031230975BJNE001800325"/><a href="index-2.html#BJNR031230975BJNE001800325">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz tritt am Tage nach seiner Verk&#252;ndung in Kraft, soweit in Absatz 2 nicht anderes bestimmt ist.</div><div class="jurAbsatz">(2) &#167; 12 Nr. 1 bis 3, 6 bis 8 tritt am 1. Juli 1976 in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erkl‰rung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
