<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Art 233 &#167; 2a EGBGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='art_233__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='art_233__2b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006049896BJNE028110301"/><a href="index-2.html#BJNR006049896BJNE028110301">Nichtamtliches Inhaltsverzeichnis</a><h1>Einführungsgesetz zum Bürgerlichen Gesetzbuche<br /><span class="jnenbez">&#167; 2a</span>&#160;<span class="jnentitel">Moratorium</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als zum Besitz eines in dem in Artikel 3 des Einigungsvertrages genannten Gebiet belegenen Grundst&#252;cks berechtigt gelten unbeschadet bestehender Nutzungsrechte und g&#252;nstigerer Vereinbarungen und Regelungen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wer das Grundst&#252;ck bis zum Ablauf des 2. Oktober 1990 aufgrund einer bestandskr&#228;ftigen Baugenehmigung oder sonst entsprechend den Rechtsvorschriften mit Billigung staatlicher oder gesellschaftlicher Organe mit Geb&#228;uden oder Anlagen bebaut oder zu bebauen begonnen hat und bei Inkrafttreten dieser Vorschrift selbst nutzt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Genossenschaften und ehemals volkseigene Betriebe der Wohnungswirtschaft, denen vor dem 3. Oktober 1990 aufgrund einer bestandskr&#228;ftigen Baugenehmigung oder sonst entsprechend den Rechtsvorschriften mit Billigung staatlicher oder gesellschaftlicher Organe errichtete Geb&#228;ude und dazugeh&#246;rige Grundst&#252;cksfl&#228;chen und -teilfl&#228;chen zur Nutzung sowie selbst&#228;ndigen Bewirtschaftung und Verwaltung &#252;bertragen worden waren und von diesen oder ihren Rechtsnachfolgern genutzt werden,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wer &#252;ber ein bei Abschlu&#223; des Vertrages bereits mit einem Wohnhaus bebautes Grundst&#252;ck, das bis dahin unter staatlicher oder treuh&#228;nderischer Verwaltung gestanden hat, einen &#220;berlassungsvertrag geschlossen hat, sowie diejenigen, die mit diesem einen gemeinsamen Hausstand f&#252;hren,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wer ein auf einem Grundst&#252;ck errichtetes Geb&#228;ude gekauft oder den Kauf beantragt hat.</div></dd></dl>Das Recht nach Satz 1 besteht bis zur Bereinigung der genannten Rechtsverh&#228;ltnisse durch besonderes Gesetz l&#228;ngstens bis zum Ablauf des 31. Dezember 1994; die Frist kann durch Rechtsverordnung des Bundesministers der Justiz und f&#252;r Verbraucherschutz einmal verl&#228;ngert werden. In den in &#167; 3 Abs. 3 und den &#167;&#167; 4 und 121 des Sachenrechtsbereinigungsgesetzes bezeichneten F&#228;llen besteht das in Satz 1 bezeichnete Recht zum Besitz bis zur Bereinigung dieser Rechtsverh&#228;ltnisse nach jenem Gesetz fort. F&#252;r die Zeit vom 22. Juli 1992 bis 31. M&#228;rz 1995 kann der jeweilige Grundst&#252;ckseigent&#252;mer vom jeweiligen Nutzer ein Entgelt in H&#246;he des nach &#167; 51 Abs. 1 Satz 2 Nr. 1, &#167;&#167; 43, 45 des Sachenrechtsbereinigungsgesetzes zu zahlenden Erbbauzinses verlangen, f&#252;r die Zeit ab 1. Januar 1995 jedoch nur, wenn er kein Entgelt nach Satz 8 verlangen kann. F&#252;r die Zeit vom 1. Januar 1995 bis zum 31. M&#228;rz 1995 kann der Grundst&#252;ckseigent&#252;mer das Entgelt nach Satz 4 nicht verlangen, wenn er sich in einem bis zum 31. M&#228;rz 1995 eingeleiteten notariellen Vermittlungsverfahren nach den &#167;&#167; 87 bis 102 des Sachenrechtsbereinigungsgesetzes oder Bodenordnungsverfahren nach dem Achten Abschnitt des Landwirtschaftsanpassungsgesetzes nicht unverz&#252;glich auf eine Verhandlung zur Begr&#252;ndung dinglicher Rechte oder eine &#220;bereignung eingelassen hat. F&#252;r die Bestimmung des Entgeltes sind der Bodenwert und der Restwert eines &#252;berlassenen Geb&#228;udes zum 22. Juli 1992 ma&#223;gebend. Der Anspruch nach Satz 4 verj&#228;hrt in zwei Jahren vom 8. November 2000 an. Der Grundst&#252;ckseigent&#252;mer kann vom 1. Januar 1995 an vom Nutzer ein Entgelt bis zur H&#246;he des nach dem Sachenrechtsbereinigungsgesetz zu zahlenden Erbbauzinses verlangen, wenn ein Verfahren zur Bodenneuordnung nach dem Bodensonderungsgesetz eingeleitet wird, er ein notarielles Vermittlungsverfahren nach den &#167;&#167; 87 bis 102 des Sachenrechtsbereinigungsgesetzes oder ein Bodenordnungsverfahren nach dem Achten Abschnitt des Landwirtschaftsanpassungsgesetzes beantragt oder sich in den Verfahren auf eine Verhandlung zur Begr&#252;ndung dinglicher Rechte oder eine &#220;bereignung eingelassen hat. Vertragliche oder gesetzliche Regelungen, die ein abweichendes Nutzungsentgelt oder einen fr&#252;heren Beginn der Zahlungspflicht begr&#252;nden, bleiben unber&#252;hrt. Umfang und Inhalt des Rechts bestimmen sich im &#252;brigen nach der bisherigen Aus&#252;bung. In den F&#228;llen des &#167; 20b Abs. 3 des Parteiengesetzes vom 21. Februar 1990 (GBl. I Nr. 9 S. 66), das zuletzt durch Artikel 1 des Gesetzes vom 19. Dezember 2006 (BGBl. I S. 3230) ge&#228;ndert worden ist, kann das Recht nach Satz 1 allein von der Bundesanstalt f&#252;r vereinigungsbedingte Sonderaufgaben oder deren Rechtsnachfolger geltend gemacht werden.</div><div class="jurAbsatz">(2) Das Recht zum Besitz nach Absatz 1 wird durch eine &#220;bertragung oder einen &#220;bergang des Eigentums oder eine sonstige Verf&#252;gung &#252;ber das Grundst&#252;ck nicht ber&#252;hrt. Das Recht kann &#252;bertragen werden; die &#220;bertragung ist gegen&#252;ber dem Grundst&#252;ckseigent&#252;mer nur wirksam, wenn sie diesem vom Ver&#228;u&#223;erer angezeigt wird.</div><div class="jurAbsatz">(3) W&#228;hrend des in Absatz 8 Satz 1 genannten Zeitraums kann Ersatz f&#252;r gezogene Nutzungen oder vorgenommene Verwendungen nur auf einvernehmlicher Grundlage verlangt werden. Der Eigent&#252;mer eines Grundst&#252;cks ist w&#228;hrend der Dauer des Rechts zum Besitz nach Absatz 1 verpflichtet, das Grundst&#252;ck nicht mit Rechten zu belasten, es sei denn, er ist zu deren Bestellung gesetzlich oder aufgrund der Entscheidung einer Beh&#246;rde verpflichtet.</div><div class="jurAbsatz">(4) Bis zu dem in Absatz 1 Satz 2 genannten Zeitpunkt findet auf &#220;berlassungsvertr&#228;ge unbeschadet des Artikels 232 &#167; 1 der &#167; 78 des Zivilgesetzbuchs der Deutschen Demokratischen Republik keine Anwendung.</div><div class="jurAbsatz">(5) Das Verm&#246;gensgesetz, &#167; 20b Abs. 3 des Parteiengesetzes vom 21. Februar 1990 (GBl. I Nr. 9 S. 66), das zuletzt durch Artikel 1 des Gesetzes vom 19. Dezember 2006 (BGBl. I S. 3230) ge&#228;ndert worden ist, sowie Verfahren nach dem Achten Abschnitt des Landwirtschaftsanpassungsgesetzes bleiben unber&#252;hrt.</div><div class="jurAbsatz">(6) Bestehende Rechte des gem&#228;&#223; Absatz 1 Berechtigten werden nicht ber&#252;hrt. In Ansehung der Nutzung des Grundst&#252;cks getroffene Vereinbarungen bleiben au&#223;er in den F&#228;llen des Absatzes 1 Satz 1 Buchstabe c unber&#252;hrt. Sie sind in allen F&#228;llen auch weiterhin m&#246;glich. Das Recht nach Absatz 1 kann ohne Einhaltung einer Frist durch einseitige Erkl&#228;rung des Grundeigent&#252;mers beendet werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Nutzer<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Sinne der &#167;&#167; 20a und 20b des Parteiengesetzes der Deutschen Demokratischen Republik eine Massenorganisation, eine Partei, eine ihr verbundene Organisation oder eine juristische Person ist und die treuh&#228;nderische Verwaltung &#252;ber den betreffenden Verm&#246;genswert beendet worden ist oder</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Bereich der Kommerziellen Koordinierung zuzuordnen ist oder</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Rechtsverh&#228;ltnisse des Nutzers an dem fraglichen Grund und Boden Gegenstand eines gerichtlichen Strafverfahrens gegen den Nutzer sind oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>es sich um ein ehemals volkseigenes Grundst&#252;ck handelt und seine Nutzung am 2. Oktober 1990 auf einer Rechtstr&#228;gerschaft beruhte, es sei denn, der Nutzer ist eine landwirtschaftliche Produktionsgenossenschaft, ein ehemals volkseigener Betrieb der Wohnungswirtschaft, eine Arbeiter-Wohnungsbaugenossenschaft oder eine gemeinn&#252;tzige Wohnungsgenossenschaft oder deren jeweiliger Rechtsnachfolger.</div></dd></dl>In den F&#228;llen des Satzes 4 Buchstabe a und c ist &#167; 1000 des B&#252;rgerlichen Gesetzbuchs nicht anzuwenden. Das Recht zum Besitz nach dieser Vorschrift erlischt, wenn eine Vereinbarung nach den S&#228;tzen 2 und 3 durch den Nutzer gek&#252;ndigt wird.</div><div class="jurAbsatz">(7) Die vorstehenden Regelungen gelten nicht f&#252;r Nutzungen zur Erholung, Freizeitgestaltung oder zu &#228;hnlichen pers&#246;nlichen Bed&#252;rfnissen einschlie&#223;lich der Nutzung innerhalb von Kleingartenanlagen. Ein Miet- oder Pachtvertrag ist nicht als &#220;berlassungsvertrag anzusehen.</div><div class="jurAbsatz">(8) F&#252;r die Zeit bis zum Ablauf des 21. Juli 1992 ist der nach Absatz 1 Berechtigte gegen&#252;ber dem Grundst&#252;ckseigent&#252;mer sowie sonstigen dinglichen Berechtigten zur Herausgabe von Nutzungen nicht verpflichtet, es sei denn, da&#223; die Beteiligten andere Abreden getroffen haben. Ist ein in Absatz 1 Satz 1 Buchstabe d bezeichneter Kaufvertrag unwirksam oder sind die Verhandlungen auf Abschlu&#223; des beantragten Kaufvertrages gescheitert, so ist der Nutzer von der Erlangung der Kenntnis der Unwirksamkeit des Vertrages oder der Ablehnung des Vertragsschlusses an nach &#167; 987 des B&#252;rgerlichen Gesetzbuchs zur Herausgabe von Nutzungen verpflichtet.</div><div class="jurAbsatz">(9) F&#252;r die Zeit vom 22. Juli 1992 bis zum 30. September 2001 kann der Grundst&#252;ckseigent&#252;mer von der &#246;ffentlichen K&#246;rperschaft, die das Grundst&#252;ck zur Erf&#252;llung ihrer &#246;ffentlichen Aufgaben nutzt oder im Falle der Widmung zum Gemeingebrauch f&#252;r das Geb&#228;ude oder die Anlage unterhaltungspflichtig ist, nur ein Entgelt in H&#246;he von j&#228;hrlich 0,8 vom Hundert des Bodenwerts eines in gleicher Lage belegenen Grundst&#252;cks sowie die Freistellung von den Lasten des Grundst&#252;cks verlangen. Der Bodenwert ist nach den Bodenrichtwerten zu bestimmen; &#167; 19 Abs. 5 des Sachenrechtsbereinigungsgesetzes gilt entsprechend. F&#252;r die Zeit vom 1. Januar 1995 entsteht der Anspruch nach Satz 1 von dem Zeitpunkt an, in dem der Grundst&#252;ckseigent&#252;mer ihn gegen&#252;ber der K&#246;rperschaft schriftlich geltend macht; f&#252;r die Zeit vom 22. Juli 1992 bis zum 31. Dezember 1994 kann er nur bis zum 31. M&#228;rz 2002 geltend gemacht werden. Abweichende vertragliche Vereinbarungen bleiben unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
