<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Art 233 &#167; 5 EGBGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='art_233__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='art_233__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006049896BJNE025306377"/><a href="index-2.html#BJNR006049896BJNE025306377">Nichtamtliches Inhaltsverzeichnis</a><h1>Einführungsgesetz zum Bürgerlichen Gesetzbuche<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Mitbenutzungsrechte</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mitbenutzungsrechte im Sinn des &#167; 321 Abs. 1 bis 3 und des &#167; 322 des Zivilgesetzbuchs der Deutschen Demokratischen Republik gelten als Rechte an dem belasteten Grundst&#252;ck, soweit ihre Begr&#252;ndung der Zustimmung des Eigent&#252;mers dieses Grundst&#252;cks bedurfte.</div><div class="jurAbsatz">(2) Soweit die in Absatz 1 bezeichneten Rechte nach den am Tag vor dem Wirksamwerden des Beitritts geltenden Rechtsvorschriften gegen&#252;ber einem Erwerber des belasteten Grundst&#252;cks oder eines Rechts an diesem Grundst&#252;ck auch dann wirksam bleiben, wenn sie nicht im Grundbuch eingetragen sind, behalten sie ihre Wirksamkeit auch gegen&#252;ber den Vorschriften des B&#252;rgerlichen Gesetzbuchs &#252;ber den &#246;ffentlichen Glauben des Grundbuchs, wenn der dem Erwerb zugrundeliegende Eintragungsantrag vor dem 1. Januar 2001 gestellt worden ist. Der Erwerber des Eigentums oder eines sonstigen Rechts an dem belasteten Grundst&#252;ck kann in diesem Fall jedoch die Aufhebung oder &#196;nderung des Mitbenutzungsrechts gegen Ausgleich der dem Berechtigten dadurch entstehenden Verm&#246;gensnachteile verlangen, wenn das Mitbenutzungsrecht f&#252;r ihn mit Nachteilen verbunden ist, welche erheblich gr&#246;&#223;er sind als der durch die Aufhebung oder &#196;nderung dieses Rechts dem Berechtigten entstehende Schaden; dies gilt nicht, wenn derjenige, der die Aufhebung oder &#196;nderung des Mitbenutzungsrechts verlangt, beim Erwerb des Eigentums oder sonstigen Rechts an dem belasteten Grundst&#252;ck in dem f&#252;r den &#246;ffentlichen Glauben des Grundbuchs ma&#223;geblichen Zeitpunkt das Vorhandensein des Mitbenutzungsrechts kannte. In der Zwangsversteigerung des Grundst&#252;cks ist bei bis zum Ablauf des 31. Dezember 2000 angeordneten Zwangsversteigerungen auf die in Absatz 1 bezeichneten Rechte &#167; 9 des Einf&#252;hrungsgesetzes zu dem Gesetz &#252;ber die Zwangsversteigerung und die Zwangsverwaltung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 310-13, ver&#246;ffentlichten bereinigten Fassung, zuletzt ge&#228;ndert durch Artikel 7 Abs. 24 des Gesetzes vom 17. Dezember 1990 (BGBl. I S. 2847), entsprechend anzuwenden.</div><div class="jurAbsatz">(3) Ein nach Absatz 1 als Recht an einem Grundst&#252;ck geltendes Mitbenutzungsrecht kann in das Grundbuch auch dann eingetragen werden, wenn es nach den am Tag vor dem Wirksamwerden des Beitritts geltenden Vorschriften nicht eintragungsf&#228;hig war. Bei Eintragung eines solchen Rechts ist der Zeitpunkt der Entstehung des Rechts zu vermerken, wenn der Antragsteller diesen in der nach der Grundbuchordnung f&#252;r die Eintragung vorgesehenen Form nachweist. Kann der Entstehungszeitpunkt nicht nachgewiesen werden, so ist der Vorrang vor anderen Rechten zu vermerken, wenn dieser von den Betroffenen bewilligt wird.</div><div class="jurAbsatz">(4) Durch Landesgesetz kann bestimmt werden, da&#223; ein Mitbenutzungsrecht der in Absatz 1 bezeichneten Art mit dem Inhalt in das Grundbuch einzutragen ist, der dem seit dem 3. Oktober 1990 geltenden Recht entspricht oder am ehesten entspricht. Ist die Verpflichtung zur Eintragung durch rechtskr&#228;ftige Entscheidung festgestellt, so kann das Recht auch in den F&#228;llen des Satzes 1 mit seinem festgestellten Inhalt eingetragen werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
