<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Art 253 Anlage 3a EGBGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='art_253anlage_3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='art_253anlage_3b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006049896BJNE246501360"/><a href="index-2.html#BJNR006049896BJNE246501360">Nichtamtliches Inhaltsverzeichnis</a><h1>Einführungsgesetz zum Bürgerlichen Gesetzbuche<br /><span class="jnenbez">Anlage 3a</span>&#160;<span class="jnentitel">(zu Artikel 246b &#167; 2 Absatz 3 Satz 1)<br />Muster f&#252;r die Widerrufsbelehrung bei im Fernabsatz und au&#223;erhalb von Gesch&#228;ftsr&#228;umen geschlossenen Vertr&#228;gen &#252;ber die Erbringung von Zahlungsdiensten in Form von Zahlungsdiensterahmenvertr&#228;gen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2021, 1673 - 1677;<br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note)</div></notindexed></div><br /><br /><table style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="justify" width="4%" /><col align="right" width="3%" /><col align="justify" width="4%" /><col align="justify" width="88%" /></colgroup><tbody valign="top"><tr><td colspan="4" align="center" valign="top" charoff="50"><span style=";font-weight:bold">Widerrufsbelehrung</span></td></tr><tr><td colspan="4" align="justify" valign="top" charoff="50"><span style=";font-weight:bold">Abschnitt 1</span><br /><span style=";font-weight:bold">Widerrufsrecht</span></td></tr><tr><td colspan="4" align="justify" valign="top" charoff="50">Sie k&#246;nnen Ihre Vertragserkl&#228;rung <span style=";font-weight:bold">innerhalb von 14 Tagen ohne Angabe von Gr&#252;nden mittels einer eindeutigen Erkl&#228;rung widerrufen</span>. Die Frist beginnt nach Abschluss des Vertrags und nachdem Sie die Vertragsbestimmungen einschlie&#223;lich der Allgemeinen Gesch&#228;ftsbedingungen sowie <span style=";font-weight:bold">alle nachstehend unter Abschnitt 2 aufgef&#252;hrten Informationen</span> auf einem dauerhaften Datentr&#228;ger (z. B. Brief, Telefax, E-Mail) <span style=";font-weight:bold">erhalten haben</span>.<span style=";font-weight:bold">Zur Wahrung der Widerrufsfrist gen&#252;gt die rechtzeitige Absendung des Widerrufs</span>, wenn die Erkl&#228;rung auf einem dauerhaften Datentr&#228;ger erfolgt. Der Widerruf ist zu richten an: <img src="../normengrafiken/bgbl1_2021/ZiK_01.jpg" alt="" /></td></tr><tr><td colspan="4" align="justify" valign="top" charoff="50"><span style=";font-weight:bold">Abschnitt 2</span><br /><span style=";font-weight:bold">F&#252;r den Beginn der Widerrufsfrist erforderliche Informationen</span></td></tr><tr><td colspan="4" align="justify" valign="top" charoff="50"><img src="../normengrafiken/bgbl1_2021/ZiK_02.jpg" alt="" /></td></tr><tr><td colspan="4" align="justify" valign="top" charoff="50">Die Informationen im Sinne des Abschnitts 1 Satz 2 umfassen folgende Angaben:</td></tr><tr><td colspan="4" align="justify" valign="top" charoff="50"><span style=";font-weight:bold">Allgemeine Informationen:</span><img src="../normengrafiken/bgbl1_2021/ZiK_03.jpg" alt="" /></td></tr><tr><td align="justify" valign="top" charoff="50">&#160;1.</td><td colspan="3" align="justify" valign="top" charoff="50">das Bestehen oder Nichtbestehen eines Widerrufsrechts sowie die Bedingungen, Einzelheiten der Aus&#252;bung, insbesondere Name und Anschrift desjenigen, gegen&#252;ber dem der Widerruf zu erkl&#228;ren ist, und die Rechtsfolgen des Widerrufs einschlie&#223;lich Informationen &#252;ber den Betrag, den der Verbraucher im Fall des Widerrufs f&#252;r die erbrachte Leistung zu zahlen hat, sofern er zur Zahlung von Wertersatz verpflichtet ist (zugrunde liegende Vorschrift: &#167; 357b des B&#252;rgerlichen Gesetzbuchs);</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;2.</td><td colspan="3" align="justify" valign="top" charoff="50">die Mitgliedstaaten der Europ&#228;ischen Union, deren Recht der Zahlungsdienstleister der Aufnahme von Beziehungen zum Verbraucher vor Abschluss des Vertrags zugrunde legt;</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;3.</td><td colspan="3" align="justify" valign="top" charoff="50">Einzelheiten hinsichtlich der Zahlung und der Erf&#252;llung;</td></tr><tr><td align="justify" valign="top" charoff="50"><span style="font-style:italic;">&#160;4.</span></td><td colspan="3" align="justify" valign="top" charoff="50"><span style="font-style:italic;">gegebenenfalls anfallende Kosten sowie einen Hinweis auf m&#246;gliche Steuern oder Kosten, die nicht &#252;ber den Zahlungsdienstleister abgef&#252;hrt oder von ihm in Rechnung gestellt werden;</span></td></tr><tr><td align="justify" valign="top" charoff="50"><span style="font-style:italic;">&#160;5.</span></td><td colspan="3" align="justify" valign="top" charoff="50"><span style="font-style:italic;">den Hinweis, dass sich die Finanzdienstleistung auf Finanzinstrumente bezieht, die wegen ihrer spezifischen Merkmale oder der durchzuf&#252;hrenden Vorg&#228;nge mit speziellen Risiken behaftet sind oder deren Preis Schwankungen auf dem Finanzmarkt unterliegt, auf die der Zahlungsdienstleister keinen Einfluss hat, und dass in der Vergangenheit erwirtschaftete Ertr&#228;ge kein Indikator f&#252;r k&#252;nftige Ertr&#228;ge sind;</span></td></tr><tr><td align="justify" valign="top" charoff="50"><span style="font-style:italic;">&#160;6.</span></td><td colspan="3" align="justify" valign="top" charoff="50"><span style="font-style:italic;">eine Befristung der G&#252;ltigkeitsdauer der zur Verf&#252;gung gestellten Informationen, beispielsweise die G&#252;ltigkeitsdauer befristeter Angebote, insbesondere hinsichtlich des Preises;</span></td></tr><tr><td align="justify" valign="top" charoff="50"><span style="font-style:italic;">&#160;7.</span></td><td colspan="3" align="justify" valign="top" charoff="50"><span style="font-style:italic;">alle spezifischen zus&#228;tzlichen Kosten, die der Verbraucher f&#252;r die Benutzung des Fernkommunikationsmittels zu tragen hat, wenn solche zus&#228;tzlichen Kosten durch den Zahlungsdienstleister in Rechnung gestellt werden;</span></td></tr><tr><td align="justify" valign="top" charoff="50"><span style="font-style:italic;">&#160;8.</span></td><td colspan="3" align="justify" valign="top" charoff="50"><span style="font-style:italic;">das Bestehen eines Garantiefonds oder anderer Entsch&#228;digungsregelungen, die weder unter die gem&#228;&#223; der Richtlinie 2014/49/EU des Europ&#228;ischen Parlaments und des Rates vom 16. April 2014 &#252;ber Einlagensicherungssysteme (ABl. L 173 vom 12.6.2014, S. 149; L 212 vom 18.7.2014, S. 47; L 309 vom 30.10.2014, S. 37) geschaffenen Einlagensicherungssysteme noch unter die gem&#228;&#223; der Richtlinie 97/9/EG des Europ&#228;ischen Parlaments und des Rates vom 3. M&#228;rz 1997 &#252;ber Systeme f&#252;r die Entsch&#228;digung der Anleger (ABl. L 84 vom 26.3.1997, S. 22) geschaffenen Anlegerentsch&#228;digungssysteme fallen;</span></td></tr><tr><td colspan="4" align="justify" valign="top" charoff="50"><span style=";font-weight:bold">Informationen zur Erbringung von Zahlungsdiensten:</span></td></tr><tr><td align="justify" valign="top" charoff="50">&#160;9.</td><td colspan="3" align="justify" valign="top" charoff="50">zum Zahlungsdienstleister</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50">a)</td><td colspan="2" align="justify" valign="top" charoff="50">den Namen und die ladungsf&#228;hige Anschrift seiner Hauptverwaltung sowie alle anderen Anschriften einschlie&#223;lich E-Mail-Adresse, die f&#252;r die Kommunikation mit dem Zahlungsdienstleister von Belang sind;</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50"><span style="font-style:italic;">b)</span></td><td colspan="2" align="justify" valign="top" charoff="50"><span style="font-style:italic;">den Namen und die ladungsf&#228;hige Anschrift seines Agenten oder seiner Zweigniederlassung in dem Mitgliedstaat, in dem der Zahlungsdienst angeboten wird;</span></td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50">c)</td><td colspan="2" align="justify" valign="top" charoff="50">die f&#252;r den Zahlungsdienstleister zust&#228;ndigen Aufsichtsbeh&#246;rden und das bei der Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht gef&#252;hrte Register oder jedes andere relevante &#246;ffentliche Register, in das der Zahlungsdienstleister als zugelassen eingetragen ist, sowie seine Registernummer oder eine gleichwertige in diesem Register verwendete Kennung;</td></tr><tr><td align="justify" valign="top" charoff="50">10.</td><td colspan="3" align="justify" valign="top" charoff="50">zur Nutzung des Zahlungsdienstes</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50">a)</td><td colspan="2" align="justify" valign="top" charoff="50">eine Beschreibung der wesentlichen Merkmale des zu erbringenden Zahlungsdienstes;</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50">b)</td><td colspan="2" align="justify" valign="top" charoff="50">Informationen oder Kundenkennungen, die f&#252;r die ordnungsgem&#228;&#223;e Ausl&#246;sung oder Ausf&#252;hrung eines Zahlungsauftrags erforderlich sind;</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50">c)</td><td colspan="2" align="justify" valign="top" charoff="50">die Art und Weise der Zustimmung zur Ausl&#246;sung eines Zahlungsauftrags oder zur Ausf&#252;hrung eines Zahlungsvorgangs und des Widerrufs eines Zahlungsauftrags (zugrunde liegende Vorschriften: &#167;&#167; 675j und 675p des B&#252;rgerlichen Gesetzbuchs);</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50">d)</td><td colspan="2" align="justify" valign="top" charoff="50">den Zeitpunkt, ab dem ein Zahlungsauftrag als zugegangen gilt (zugrunde liegende Vorschrift: &#167; 675n Absatz 1 des B&#252;rgerlichen Gesetzbuchs);</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50"><span style="font-style:italic;">e)</span></td><td colspan="2" align="justify" valign="top" charoff="50"><span style="font-style:italic;">einen vom Zahlungsdienstleister festgelegten Zeitpunkt nahe am Ende eines Gesch&#228;ftstags, bei dessen Ablauf ein nach diesem Zeitpunkt zugegangener Zahlungsauftrag des Verbrauchers als am darauf folgenden Gesch&#228;ftstag zugegangen gilt (zugrunde liegende Vorschrift: &#167; 675n Absatz 1 Satz 3 des B&#252;rgerlichen Gesetzbuchs);</span></td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50">f)</td><td colspan="2" align="justify" valign="top" charoff="50">die maximale Ausf&#252;hrungsfrist f&#252;r die zu erbringenden Zahlungsdienste;</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50"><span style="font-style:italic;">g)</span></td><td colspan="2" align="justify" valign="top" charoff="50"><span style="font-style:italic;">einen Hinweis auf die M&#246;glichkeit, Betragsobergrenzen f&#252;r die Nutzung eines Zahlungsinstruments (wie beispielsweise eine Zahlungskarte) zu vereinbaren (zugrunde liegende Vorschrift: &#167; 675k Absatz 1 des B&#252;rgerlichen Gesetzbuchs);</span></td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50"><span style="font-style:italic;">h)</span></td><td colspan="2" align="justify" valign="top" charoff="50"><span style="font-style:italic;">einen Hinweis auf das Recht des Verbrauchers, zwei oder mehrere unterschiedliche Zahlungsmarken auf seinem kartengebundenen Zahlungsinstrument zu verlangen, sofern sein Zahlungsdienstleister diesen Dienst anbietet, sowie einen Hinweis auf das Recht des Verbrauchers, rechtzeitig vor der Unterzeichnung des Vertrags vom Zahlungsdienstleister in klarer und objektiver Weise &#252;ber alle verf&#252;gbaren Zahlungsmarken und deren Eigenschaften, einschlie&#223;lich ihrer Funktionsweise, Kosten und Sicherheit, informiert zu werden (zugrunde liegende Vorschrift: Artikel 8 der Verordnung (EU) 2015/751 des Europ&#228;ischen Parlaments und des Rates vom 29. April 2015 &#252;ber Interbankenentgelte f&#252;r kartengebundene Zahlungsvorg&#228;nge (ABl. L 123 vom 19.5.2015, S. 1), die durch die Delegierte Verordnung (EU) 2018/72 (ABl. L 13 vom 18.1.2018, S. 1) ge&#228;ndert worden ist);</span></td></tr><tr><td align="justify" valign="top" charoff="50">11.</td><td colspan="3" align="justify" valign="top" charoff="50">zu Entgelten, Zinsen und Wechselkursen</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50">a)</td><td colspan="2" align="justify" valign="top" charoff="50">alle Entgelte, die der Verbraucher an den Zahlungsdienstleister zu entrichten hat, einschlie&#223;lich derjenigen, die sich danach richten, wie und wie oft &#252;ber die geforderten Informationen zu unterrichten ist;</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50"><span style="font-style:italic;">b)</span></td><td colspan="2" align="justify" valign="top" charoff="50"><span style="font-style:italic;">eine Aufschl&#252;sselung dieser Entgelte;</span></td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50"><span style="font-style:italic;">c)</span></td><td colspan="2" align="justify" valign="top" charoff="50"><span style="font-style:italic;">die zugrunde gelegten Zinss&#228;tze und Wechselkurse oder, bei Anwendung von Referenzzinss&#228;tzen und -wechselkursen, die Methode f&#252;r die Berechnung der tats&#228;chlichen Zinsen sowie den ma&#223;geblichen Stichtag und den Index oder die Grundlage f&#252;r die Bestimmung des Referenzzinssatzes oder -wechselkurses;</span></td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50"><span style="font-style:italic;">d)</span></td><td colspan="2" align="justify" valign="top" charoff="50"><span style="font-style:italic;">das unmittelbare Wirksamwerden von &#196;nderungen des Referenzzinssatzes oder -wechselkurses, die auf den vereinbarten Referenzzinss&#228;tzen oder -wechselkursen beruhen, ohne vorherige Benachrichtigung des Verbrauchers (zugrunde liegende Vorschrift: &#167; 675g Absatz 3 des B&#252;rgerlichen Gesetzbuchs);</span></td></tr><tr><td align="justify" valign="top" charoff="50">12.</td><td colspan="3" align="justify" valign="top" charoff="50">zur Kommunikation</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50"><span style="font-style:italic;">a)</span></td><td colspan="2" align="justify" valign="top" charoff="50"><span style="font-style:italic;">die Kommunikationsmittel, deren Nutzung f&#252;r die Informations&#252;bermittlung und Anzeigepflichten vereinbart wird, einschlie&#223;lich der technischen Anforderungen an die Ausstattung und die Software des Verbrauchers;</span></td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50">b)</td><td colspan="2" align="justify" valign="top" charoff="50">Angaben dazu, wie und wie oft die vom Zahlungsdienstleister vor und w&#228;hrend des Vertragsverh&#228;ltnisses, vor der Ausf&#252;hrung von Zahlungsvorg&#228;ngen sowie bei einzelnen Zahlungsvorg&#228;ngen zu erteilenden Informationen mitzuteilen oder zug&#228;nglich zu machen sind;</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50">c)</td><td colspan="2" align="justify" valign="top" charoff="50">die Sprache oder die Sprachen, in der oder in denen der Vertrag zu schlie&#223;en ist und in der oder in denen die Kommunikation f&#252;r die Dauer des Vertragsverh&#228;ltnisses erfolgen soll;</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50">d)</td><td colspan="2" align="justify" valign="top" charoff="50">einen Hinweis auf das Recht des Verbrauchers, w&#228;hrend der Vertragslaufzeit jederzeit die &#220;bermittlung der Vertragsbedingungen sowie der in dieser Widerrufsbelehrung genannten vorvertraglichen Informationen zur Erbringung von Zahlungsdiensten in Papierform oder auf einem anderen dauerhaften Datentr&#228;ger zu verlangen;</td></tr><tr><td align="justify" valign="top" charoff="50">13.</td><td colspan="3" align="justify" valign="top" charoff="50">zu den Schutz- und Abhilfema&#223;nahmen</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50"><span style="font-style:italic;">a)</span></td><td colspan="2" align="justify" valign="top" charoff="50"><span style="font-style:italic;">eine Beschreibung, wie der Verbraucher ein Zahlungsinstrument sicher aufbewahrt und wie er seine Pflicht gegen&#252;ber dem Zahlungsdienstleister oder einer von diesem benannten Stelle erf&#252;llt, den Verlust, den Diebstahl, die missbr&#228;uchliche Verwendung oder die sonstige nicht autorisierte Nutzung eines Zahlungsinstruments unverz&#252;glich anzuzeigen, nachdem er hiervon Kenntnis erlangt hat (zugrunde liegende Vorschrift: &#167; 675l Absatz 1 Satz 2 des B&#252;rgerlichen Gesetzbuchs);</span></td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50">b)</td><td colspan="2" align="justify" valign="top" charoff="50">eine Beschreibung des sicheren Verfahrens zur Unterrichtung des Verbrauchers durch den Zahlungsdienstleister im Fall vermuteten oder tats&#228;chlichen Betrugs oder bei Sicherheitsrisiken;</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50"><span style="font-style:italic;">c)</span></td><td colspan="2" align="justify" valign="top" charoff="50"><span style="font-style:italic;">die Bedingungen, unter denen sich der Zahlungsdienstleister das Recht vorbeh&#228;lt, ein Zahlungsinstrument des B&#252;rgerlichen Gesetzbuchs zu sperren (zugrunde liegende Vorschrift: &#167; 675k Absatz 2 des B&#252;rgerlichen Gesetzbuchs);</span></td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50"><span style="font-style:italic;">d)</span></td><td colspan="2" align="justify" valign="top" charoff="50"><span style="font-style:italic;">Informationen zur Haftung des Verbrauchers bei Verlust, Diebstahl, Abhandenkommen oder sonstiger missbr&#228;uchlicher Verwendung des Zahlungsinstruments einschlie&#223;lich Angaben zum H&#246;chstbetrag (zugrunde liegende Vorschrift: &#167; 675v des B&#252;rgerlichen Gesetzbuchs);</span></td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50">e)</td><td colspan="2" align="justify" valign="top" charoff="50">Informationen &#252;ber die Haftung des Zahlungsdienstleisters bei nicht autorisierten Zahlungsvorg&#228;ngen (zugrunde liegende Vorschrift: &#167; 675u des B&#252;rgerlichen Gesetzbuchs);</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50">f)</td><td colspan="2" align="justify" valign="top" charoff="50">Angaben dazu, wie und innerhalb welcher Frist der Verbraucher dem Zahlungsdienstleister nicht autorisierte oder fehlerhaft ausgel&#246;ste oder ausgef&#252;hrte Zahlungsvorg&#228;nge anzeigen muss (zugrunde liegende Vorschrift: &#167; 676b des B&#252;rgerlichen Gesetzbuchs);</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50">g)</td><td colspan="2" align="justify" valign="top" charoff="50">Informationen &#252;ber die Haftung des Zahlungsdienstleisters bei nicht erfolgter, fehlerhafter oder versp&#228;teter Ausl&#246;sung oder Ausf&#252;hrung von Zahlungsvorg&#228;ngen sowie Informationen &#252;ber dessen Verpflichtung, auf Verlangen Nachforschungen &#252;ber den nicht oder fehlerhaft ausgef&#252;hrten Zahlungsvorgang anzustellen (zugrunde liegende Vorschrift: &#167; 675y des B&#252;rgerlichen Gesetzbuchs);</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50">h)</td><td colspan="2" align="justify" valign="top" charoff="50">die Bedingungen f&#252;r den Erstattungsanspruch des Verbrauchers bei einem vom oder &#252;ber den Zahlungsempf&#228;nger ausgel&#246;sten autorisierten Zahlungsvorgang (beispielsweise bei SEPA-Lastschriften) (zugrunde liegende Vorschrift: &#167; 675x des B&#252;rgerlichen Gesetzbuchs);</td></tr><tr><td align="justify" valign="top" charoff="50">14.</td><td colspan="3" align="justify" valign="top" charoff="50">zu &#196;nderungen der Bedingungen und K&#252;ndigung des Zahlungsdiensterahmenvertrags</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50"><span style="font-style:italic;">a)</span></td><td colspan="2" align="justify" valign="top" charoff="50"><span style="font-style:italic;">die Vereinbarung, dass die Zustimmung des Verbrauchers zu einer &#196;nderung der Vertragsbedingungen als erteilt gilt, wenn der Verbraucher dem Zahlungsdienstleister seine Ablehnung nicht vor dem Zeitpunkt angezeigt hat, zu dem die ge&#228;nderten Vertragsbedingungen in Kraft treten sollen (zugrunde liegende Vorschrift: &#167; 675g des B&#252;rgerlichen Gesetzbuchs);</span></td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50">b)</td><td colspan="2" align="justify" valign="top" charoff="50">die Laufzeit des Zahlungsdiensterahmenvertrags;</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50">c)</td><td colspan="2" align="justify" valign="top" charoff="50">einen Hinweis auf das Recht des Verbrauchers, den Vertrag zu k&#252;ndigen;</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50"><span style="font-style:italic;">d)</span></td><td colspan="2" align="justify" valign="top" charoff="50"><span style="font-style:italic;">gegebenenfalls einen Hinweis auf folgende k&#252;ndigungsrelevante Vereinbarungen:</span></td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50"><span style="font-style:italic;">aa)</span></td><td align="justify" valign="top" charoff="50"><span style="font-style:italic;">die Vereinbarung einer K&#252;ndigungsfrist f&#252;r das Recht des Verbrauchers, den Vertrag zu k&#252;ndigen, die einen Monat nicht &#252;berschreiten darf (zugrunde liegende Vorschrift: &#167; 675h Absatz 1 des B&#252;rgerlichen Gesetzbuchs),</span></td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50"><span style="font-style:italic;">bb)</span></td><td align="justify" valign="top" charoff="50"><span style="font-style:italic;">die Vereinbarung eines K&#252;ndigungsrechts des Zahlungsdienstleisters unter Einhaltung einer Frist von mindestens zwei Monaten, die voraussetzt, dass der Vertrag auf unbestimmte Zeit geschlossen ist (zugrunde liegende Vorschrift: &#167; 675h Absatz 2 des B&#252;rgerlichen Gesetzbuchs),</span></td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50"><span style="font-style:italic;">cc)</span></td><td align="justify" valign="top" charoff="50"><span style="font-style:italic;">das Recht zur fristlosen K&#252;ndigung des Verbrauchers vor dem Wirksamwerden einer vom Zahlungsdienstleister vorgeschlagenen &#196;nderung des Vertrags, wenn die Zustimmung des Verbrauchers zur &#196;nderung nach einer Vereinbarung im Vertrag ohne ausdr&#252;ckliche Ablehnung als erteilt g&#228;lte, sofern der Zahlungsdienstleister den Verbraucher auf die Folgen seines Schweigens sowie auf das K&#252;ndigungsrecht hingewiesen hat (zugrunde liegende Vorschrift: &#167; 675g Absatz 2 des B&#252;rgerlichen Gesetzbuchs);</span></td></tr><tr><td align="justify" valign="top" charoff="50"><span style="font-style:italic;">15.</span></td><td colspan="3" align="justify" valign="top" charoff="50"><span style="font-style:italic;">die Vertragsklauseln &#252;ber das auf den Zahlungsdiensterahmenvertrag anwendbare Recht oder &#252;ber das zust&#228;ndige Gericht;</span></td></tr><tr><td align="justify" valign="top" charoff="50">16.</td><td colspan="3" align="justify" valign="top" charoff="50">einen Hinweis auf die dem Verbraucher offenstehenden Beschwerdeverfahren wegen mutma&#223;licher Verst&#246;&#223;e des Zahlungsdienstleisters gegen dessen Verpflichtungen (zugrunde liegende Vorschriften: &#167;&#167; 60 bis 62 des Zahlungsdiensteaufsichtsgesetzes) sowie auf Verbrauchern offenstehende au&#223;ergerichtliche Rechtsbehelfsverfahren (zugrunde liegende Vorschrift: &#167; 14 des Unterlassungsklagengesetzes).</td></tr><tr><td colspan="4" align="justify" valign="top" charoff="50"><span style=";font-weight:bold">Abschnitt 3</span><br /><span style=";font-weight:bold">Widerrufsfolgen</span></td></tr><tr><td colspan="4" align="justify" valign="top" charoff="50">Im Fall eines wirksamen Widerrufs <span style=";font-weight:bold">sind die beiderseits empfangenen Leistungen zur&#252;ckzugew&#228;hren</span>.<img src="../normengrafiken/bgbl1_2021/ZiK_04.jpg" alt="" />&#160; Sie sind zur <span style=";font-weight:bold">Zahlung von Wertersatz</span> f&#252;r die bis zum Widerruf erbrachte Dienstleistung verpflichtet, wenn Sie vor Abgabe Ihrer Vertragserkl&#228;rung auf diese Rechtsfolge hingewiesen wurden und ausdr&#252;cklich zugestimmt haben, dass vor dem Ende der Widerrufsfrist mit der Ausf&#252;hrung der Gegenleistung begonnen werden kann. Besteht eine Verpflichtung zur Zahlung von Wertersatz, kann dies dazu f&#252;hren, dass Sie die vertraglichen Zahlungsverpflichtungen f&#252;r den Zeitraum bis zum Widerruf dennoch erf&#252;llen m&#252;ssen.<span style=";font-weight:bold">Ihr Widerrufsrecht erlischt</span> vorzeitig, wenn der Vertrag <span style=";font-weight:bold">von beiden Seiten auf Ihren ausdr&#252;cklichen Wunsch vollst&#228;ndig erf&#252;llt</span> ist, bevor Sie Ihr Widerrufsrecht ausge&#252;bt haben.<span style=";font-weight:bold">Verpflichtungen zur Erstattung von Zahlungen m&#252;ssen innerhalb von 30 Tagen erf&#252;llt werden</span>. Diese Frist beginnt f&#252;r Sie mit der Absendung Ihrer Widerrufserkl&#228;rung, f&#252;r uns mit deren Empfang.</td></tr><tr><td align="justify" valign="top" charoff="50"><img src="../normengrafiken/bgbl1_2021/ZiK_05.jpg" alt="" /></td><td align="right" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">&#160;</td></tr><tr><td align="justify" valign="top" charoff="50"><img src="../normengrafiken/bgbl1_2021/ZiK_06.jpg" alt="" /></td><td align="right" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">&#160;</td></tr><tr><td align="justify" valign="top" charoff="50"><img src="../normengrafiken/bgbl1_2021/ZiK_07.jpg" alt="" /></td><td align="right" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">&#160;</td></tr><tr><td align="justify" valign="top" charoff="50"><img src="../normengrafiken/bgbl1_2021/ZiK_08.jpg" alt="" /></td><td align="right" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">&#160;</td></tr><tr><td align="justify" valign="top" charoff="50"><img src="../normengrafiken/bgbl1_2021/ZiK_09.jpg" alt="" /></td><td align="right" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">&#160;</td></tr><tr><td colspan="4" align="justify" valign="top" charoff="50">(Ort), (Datum), (Unterschrift des Verbrauchers) <img src="../normengrafiken/bgbl1_2021/ZiK_10.jpg" alt="" /></td></tr><tr><td align="justify" valign="top" charoff="50"><img src="../normengrafiken/bgbl1_2021/ZiK_11.jpg" alt="" /></td><td align="right" valign="top" charoff="50">&#160;</td><td align="right" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">&#160;</td></tr></tbody></table><div class="jurAbsatz"><span style=";font-weight:bold">Gestaltungshinweise:</span><table style="border: none;"><colgroup><col align="justify" width="4%" /><col align="justify" width="3%" /><col align="justify" width="93%" /></colgroup><tbody valign="top"><tr><td align="justify" valign="top" charoff="50"><img src="../normengrafiken/bgbl1_2021/ZiK_01.jpg" alt="" /></td><td colspan="2" align="justify" valign="top" charoff="50">Einsetzen: Namen/Firma und ladungsf&#228;hige Anschrift des Widerrufsadressaten. Zus&#228;tzlich k&#246;nnen angegeben werden: Telefaxnummer, E-Mail-Adresse und/oder, wenn der Verbraucher eine Best&#228;tigung seiner Widerrufserkl&#228;rung an den Zahlungsdienstleister erh&#228;lt, auch eine Internetadresse.</td></tr><tr><td align="justify" valign="top" charoff="50"><img src="../normengrafiken/bgbl1_2021/ZiK_02.jpg" alt="" /></td><td colspan="2" align="justify" valign="top" charoff="50">Die unter den <span style=";font-weight:bold">Nummern 4 bis 8, Nummer 9 Buchstabe b, Nummer 10 Buchstabe e, Nummer 10 Buchstabe g, Nummer 10 Buchstabe h, Nummer 11 Buchstabe b, Nummer 11 Buchstabe c, Nummer 11 Buchstabe d, Nummer 12 Buchstabe a, Nummer 13 Buchstabe a, Nummer 13 Buchstabe c, Nummer 13 Buchstabe d, Nummer 14 Buchstabe a, Nummer 14 Buchstabe d und Nummer 15 aufgelisteten und kursiv gedruckten Informationen</span> sind nur dann in die Widerrufsbelehrung aufzunehmen, <span style=";font-weight:bold">wenn sie f&#252;r den vorliegenden Vertrag einschl&#228;gig sind</span>. Der Kursivdruck ist dabei zu entfernen.</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td colspan="2" align="justify" valign="top" charoff="50">Eine Information ist auch dann vollst&#228;ndig aufzunehmen, wenn sie nur teilweise einschl&#228;gig ist, beispielsweise, wenn bei Nummer 4 nur zus&#228;tzliche Kosten, nicht aber weitere Steuern, die nicht &#252;ber den Zahlungsdienstleister abgef&#252;hrt oder von ihm in Rechnung gestellt werden, anfallen. Dies gilt auch f&#252;r die Informationen unter Nummer 14 Buchstabe d, die stets insgesamt aufzunehmen sind, selbst wenn nur eine oder mehrere der dort unter Doppelbuchstabe aa, bb oder cc aufgef&#252;hrten Informationen einschl&#228;gig ist beziehungsweise sind. Werden Informationen gem&#228;&#223; der vorstehenden Vorgabe nicht aufgenommen, so ist die fortlaufende Nummerierung entsprechend anzupassen (wird beispielsweise Nummer 10 Buchstabe g nicht &#252;bernommen, so wird Nummer 10 Buchstabe h zu Nummer 10 Buchstabe g etc.). Wird bei Nummer 11 weder Buchstabe b noch Buchstabe c oder Buchstabe d aufgenommen, so entf&#228;llt bei Buchstabe a im Text der Buchstabe &#8222;a)&#8220;.</td></tr><tr><td align="justify" valign="top" charoff="50"><img src="../normengrafiken/bgbl1_2021/ZiK_03.jpg" alt="" /></td><td colspan="2" align="justify" valign="top" charoff="50">Bei Abschluss von Vertr&#228;gen <span style=";font-weight:bold">au&#223;erhalb von Gesch&#228;ftsr&#228;umen</span> sind die Nummern 2 bis 8 nicht in die Widerrufsbelehrung aufzunehmen. Die Nummerierung ist &#8211; unter Fortgeltung von Gestaltungshinweis&#160; <img src="../normengrafiken/bgbl1_2021/ZiK_02.jpg" alt="" />&#160; &#8211; entsprechend anzupassen, das hei&#223;t Nummer 9 wird zu Nummer 2 etc.</td></tr><tr><td align="justify" valign="top" charoff="50"><img src="../normengrafiken/bgbl1_2021/ZiK_04.jpg" alt="" /></td><td colspan="2" align="justify" valign="top" charoff="50">Bei der Vereinbarung eines Entgelts f&#252;r die Duldung einer &#220;berziehung im Sinne des &#167; 505 des B&#252;rgerlichen Gesetzbuchs (BGB) ist hier Folgendes einzuf&#252;gen:</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td colspan="2" align="justify" valign="top" charoff="50">&#8222;&#220;berziehen Sie Ihr Konto ohne einger&#228;umte &#220;berziehungsm&#246;glichkeit oder &#252;berschreiten Sie die Ihnen einger&#228;umte &#220;berziehungsm&#246;glichkeit, so k&#246;nnen wir von Ihnen &#252;ber die R&#252;ckzahlung des Betrags der &#220;berziehung oder &#220;berschreitung hinaus weder Kosten noch Zinsen verlangen, wenn wir Sie nicht ordnungsgem&#228;&#223; &#252;ber die Bedingungen und Folgen der &#220;berziehung oder &#220;berschreitung (z. B. anwendbarer Sollzinssatz, Kosten) informiert haben.&#8220;</td></tr><tr><td align="justify" valign="top" charoff="50"><img src="../normengrafiken/bgbl1_2021/ZiK_05.jpg" alt="" /></td><td colspan="2" align="justify" valign="top" charoff="50">Bei einem Vertrag &#252;ber eine entgeltliche Finanzierungshilfe, der von der Ausnahme des &#167; 506 Absatz 4 BGB erfasst ist, gilt Folgendes:</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">a)</td><td align="justify" valign="top" charoff="50">Ist Vertragsgegenstand die &#220;berlassung einer Sache mit Ausnahme der Lieferung von Wasser, Gas oder Strom, die nicht in einem begrenzten Volumen oder in einer bestimmten Menge zum Verkauf angeboten werden, so sind hier die konkreten Hinweise entsprechend Gestaltungshinweis <img src="../normengrafiken/bgbl1_2021/ZiK_05.jpg" alt="" /> &#160;Buchstabe a bis c der Anlage 1 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche (EGBGB) zu geben.</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">b)</td><td align="justify" valign="top" charoff="50">Ist Vertragsgegenstand die Erbringung einer Dienstleistung, die nicht in der &#220;berlassung einer Sache gem&#228;&#223; Buchstabe a oder in einer Finanzdienstleistung besteht, oder die Lieferung von Wasser, Gas oder Strom, wenn sie nicht in einem begrenzten Volumen oder in einer bestimmten Menge zum Verkauf angeboten werden, oder die Lieferung von Fernw&#228;rme, so sind hier die konkreten Hinweise entsprechend Gestaltungshinweis <img src="../normengrafiken/bgbl1_2021/ZiK_06.jpg" alt="" /> &#160;der Anlage 1 des EGBGB zu geben.</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">c)</td><td align="justify" valign="top" charoff="50">Ist Vertragsgegenstand die Lieferung von nicht auf einem k&#246;rperlichen Datentr&#228;ger befindlichen digitalen Inhalten, so ist hier folgender Hinweis zu geben:</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">&#8222;Sie sind zur Zahlung von Wertersatz f&#252;r die bis zum Widerruf gelieferten digitalen Inhalte verpflichtet, wenn Sie vor Abgabe Ihrer Vertragserkl&#228;rung auf diese Rechtsfolge hingewiesen wurden und ausdr&#252;cklich zugestimmt haben, dass wir vor dem Ende der Widerrufsfrist mit der Lieferung der digitalen Inhalte beginnen.&#8220;</td></tr><tr><td align="justify" valign="top" charoff="50"><img src="../normengrafiken/bgbl1_2021/ZiK_06.jpg" alt="" /></td><td colspan="2" align="justify" valign="top" charoff="50">Bei Anwendung der Gestaltungshinweise&#160; <img src="../normengrafiken/bgbl1_2021/ZiK_07.jpg" alt="" /> &#160;oder&#160; <img src="../normengrafiken/bgbl1_2021/ZiK_08.jpg" alt="" /> &#160;ist hier folgende Unter&#252;berschrift einzuf&#252;gen:</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td colspan="2" align="justify" valign="top" charoff="50"><span style=";font-weight:bold">&#8222;Besondere Hinweise&#8220;</span>.</td></tr><tr><td align="justify" valign="top" charoff="50"><img src="../normengrafiken/bgbl1_2021/ZiK_07.jpg" alt="" /></td><td colspan="2" align="justify" valign="top" charoff="50">Wenn ein verbundenes Gesch&#228;ft (&#167; 358 BGB) vorliegt, ist f&#252;r finanzierte Gesch&#228;fte der nachfolgende Hinweis einzuf&#252;gen:</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td colspan="2" align="justify" valign="top" charoff="50">&#8222;Wenn Sie diesen Vertrag durch ein Darlehen finanzieren und ihn sp&#228;ter widerrufen, sind Sie auch an den Darlehensvertrag nicht mehr gebunden, sofern beide Vertr&#228;ge eine wirtschaftliche Einheit bilden. Dies ist insbesondere dann anzunehmen, wenn wir gleichzeitig Ihr Darlehensgeber sind oder wenn sich Ihr Darlehensgeber im Hinblick auf die Finanzierung unserer Mitwirkung bedient. Wenn uns das Darlehen bei Wirksamwerden des Widerrufs oder bei der R&#252;ckgabe der Ware bereits zugeflossen ist, tritt Ihr Darlehensgeber im Verh&#228;ltnis zu Ihnen hinsichtlich der Rechtsfolgen des Widerrufs oder der R&#252;ckgabe in unsere Rechte und Pflichten aus dem finanzierten Vertrag ein. Letzteres gilt nicht, wenn der finanzierte Vertrag den Erwerb von Finanzinstrumenten (z. B. von Wertpapieren, Devisen oder Derivaten) zum Gegenstand hat. Wollen Sie eine vertragliche Bindung so weitgehend wie m&#246;glich vermeiden, machen Sie von Ihrem Widerrufsrecht Gebrauch und widerrufen Sie zudem den Darlehensvertrag, wenn Ihnen auch daf&#252;r ein Widerrufsrecht zusteht.&#8220;</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td colspan="2" align="justify" valign="top" charoff="50">Bei einem finanzierten Erwerb eines Grundst&#252;cks oder eines grundst&#252;cksgleichen Rechts ist Satz 2 des vorstehenden Hinweises wie folgt zu &#228;ndern:</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td colspan="2" align="justify" valign="top" charoff="50">&#8222;Dies ist nur anzunehmen, wenn die Vertragspartner in beiden Vertr&#228;gen identisch sind oder wenn der Darlehensgeber &#252;ber die Zurverf&#252;gungstellung von Darlehen hinaus Ihr Grundst&#252;cksgesch&#228;ft durch Zusammenwirken mit dem Ver&#228;u&#223;erer f&#246;rdert, indem er sich dessen Ver&#228;u&#223;erungsinteressen ganz oder teilweise zu eigen macht, bei der Planung, Werbung oder Durchf&#252;hrung des Projekts Funktionen des Ver&#228;u&#223;erers &#252;bernimmt oder den Ver&#228;u&#223;erer einseitig beg&#252;nstigt.&#8220;</td></tr><tr><td align="justify" valign="top" charoff="50"><img src="../normengrafiken/bgbl1_2021/ZiK_08.jpg" alt="" /></td><td colspan="2" align="justify" valign="top" charoff="50">Wenn ein zusammenh&#228;ngender Vertrag (&#167; 360 BGB) vorliegt, ist der nachfolgende Hinweis einzuf&#252;gen:</td></tr><tr><td align="justify" valign="top" charoff="50">&#160;</td><td colspan="2" align="justify" valign="top" charoff="50">&#8222;Bei Widerruf dieses Vertrags sind Sie auch an einen mit diesem Vertrag zusammenh&#228;ngenden Vertrag nicht mehr gebunden, wenn der zusammenh&#228;ngende Vertrag eine Leistung betrifft, die von uns oder einem Dritten auf der Grundlage einer Vereinbarung zwischen uns und dem Dritten erbracht wird.&#8220;</td></tr><tr><td align="justify" valign="top" charoff="50"><img src="../normengrafiken/bgbl1_2021/ZiK_09.jpg" alt="" /></td><td colspan="2" align="justify" valign="top" charoff="50">Wird f&#252;r einen Vertrag belehrt, der zugleich einen Vertrag &#252;ber Finanzdienstleistungen betrifft, f&#252;r den in Anlage 3 und/oder in Anlage 3b des EGBGB ein Muster f&#252;r eine Widerrufsbelehrung zur Verf&#252;gung gestellt wird, so sind die jeweils zutreffenden Erg&#228;nzungen aus den Mustern f&#252;r die Widerrufsbelehrung zu kombinieren. Soweit zu kombinierende Erg&#228;nzungen identisch sind, sind Wiederholungen des Wortlauts nicht erforderlich.</td></tr><tr><td align="justify" valign="top" charoff="50"><img src="../normengrafiken/bgbl1_2021/ZiK_10.jpg" alt="" /></td><td colspan="2" align="justify" valign="top" charoff="50">Ort, Datum und Unterschriftsleiste k&#246;nnen entfallen. In diesem Fall sind diese Angaben entweder durch die W&#246;rter &#8222;Ende der Widerrufsbelehrung&#8220; oder durch die W&#246;rter &#8222;(einsetzen: Firma des Zahlungsdienstleisters)&#8220; zu ersetzen.</td></tr><tr><td align="justify" valign="top" charoff="50"><img src="../normengrafiken/bgbl1_2021/ZiK_11.jpg" alt="" /></td><td colspan="2" align="justify" valign="top" charoff="50">Das Muster f&#252;r die Widerrufsbelehrung gem&#228;&#223; dieser Anlage ist auch auf Vertr&#228;ge &#252;ber die Erbringung von Zahlungsdiensten in Form eines Zahlungsdiensterahmenvertrags mit einem Kontoinformationsdienstleister anzuwenden.</td></tr></tbody></table></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
