<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Art 229 &#167; 3 EGBGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='art_229__2.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='art_229__4.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006049896BJNE031503377"/><a href="index-2.html#BJNR006049896BJNE031503377">Nichtamtliches Inhaltsverzeichnis</a><h1>Einführungsgesetz zum Bürgerlichen Gesetzbuche<br /><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">&#220;bergangsvorschriften zum Gesetz zur Neugliederung, Vereinfachung und Reform des Mietrechts vom 19. Juni 2001</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf ein am 1. September 2001 bestehendes Mietverh&#228;ltnis oder Pachtverh&#228;ltnis sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle einer vor dem 1. September 2001 zugegangenen K&#252;ndigung &#167; 554 Abs. 2 Nr. 2, &#167;&#167; 565, 565c Satz 1 Nr. 1b, &#167; 565d Abs. 2, &#167; 570 des B&#252;rgerlichen Gesetzbuchs sowie &#167; 9 Abs. 1 des Gesetzes zur Regelung der Mieth&#246;he jeweils in der bis zu diesem Zeitpunkt geltenden Fassung anzuwenden;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle eines vor dem 1. September 2001 zugegangenen Mieterh&#246;hungsverlangens oder einer vor diesem Zeitpunkt zugegangenen Mieterh&#246;hungserkl&#228;rung die &#167;&#167; 2, 3, 5, 7, 11 bis 13, 15 und 16 des Gesetzes zur Regelung der Mieth&#246;he in der bis zu diesem Zeitpunkt geltenden Fassung anzuwenden; dar&#252;ber hinaus richten sich auch nach dem in Satz 1 genannten Zeitpunkt Mieterh&#246;hungen nach &#167; 7 Abs. 1 bis 3 des Gesetzes zur Regelung der Mieth&#246;he in der bis zu diesem Zeitpunkt geltenden Fassung, soweit es sich um Mietverh&#228;ltnisse im Sinne des &#167; 7 Abs. 1 jenes Gesetzes handelt;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle einer vor dem 1. September 2001 zugegangenen Erkl&#228;rung &#252;ber eine Betriebskosten&#228;nderung &#167; 4 Abs. 2 bis 4 des Gesetzes zur Regelung der Mieth&#246;he in der bis zu diesem Zeitpunkt geltenden Fassung anzuwenden;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle einer vor dem 1. September 2001 zugegangenen Erkl&#228;rung &#252;ber die Abrechnung von Betriebskosten &#167; 4 Abs. 5 Satz 1 Nr. 2 und &#167; 14 des Gesetzes zur Regelung der Mieth&#246;he in der bis zu diesem Zeitpunkt geltenden Fassung anzuwenden;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des Todes des Mieters oder P&#228;chters die &#167;&#167; 569 bis 569b, 570b Abs. 3 und &#167; 594d Abs. 1 des B&#252;rgerlichen Gesetzbuchs in der bis zum 1. September 2001 geltenden Fassung anzuwenden, wenn der Mieter oder P&#228;chter vor diesem Zeitpunkt verstorben ist, im Falle der Vermieterk&#252;ndigung eines Mietverh&#228;ltnisses &#252;ber Wohnraum gegen&#252;ber dem Erben jedoch nur, wenn auch die K&#252;ndigungserkl&#228;rung dem Erben vor diesem Zeitpunkt zugegangen ist;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle einer vor dem 1. September 2001 zugegangenen Mitteilung &#252;ber die Durchf&#252;hrung von Modernisierungsma&#223;nahmen &#167; 541b des B&#252;rgerlichen Gesetzbuchs in der bis zu diesem Zeitpunkt geltenden Fassung anzuwenden;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hinsichtlich der F&#228;lligkeit &#167; 551 des B&#252;rgerlichen Gesetzbuchs in der bis zum 1. September 2001 geltenden Fassung anzuwenden.</div></dd></dl></div><div class="jurAbsatz">(2) Ein am 1. September 2001 bestehendes Mietverh&#228;ltnis im Sinne des &#167; 564b Abs. 4 Nr. 2 oder Abs. 7 Nr. 4 des B&#252;rgerlichen Gesetzbuchs in der bis zum 1. September 2001 geltenden Fassung kann noch bis zum 31. August 2006 nach &#167; 564b des B&#252;rgerlichen Gesetzbuchs in der vorstehend genannten Fassung gek&#252;ndigt werden.</div><div class="jurAbsatz">(3) Auf ein am 1. September 2001 bestehendes Mietverh&#228;ltnis auf bestimmte Zeit sind &#167; 564c in Verbindung mit &#167; 564b sowie die &#167;&#167; 556a bis 556c, 565a Abs. 1 und &#167; 570 des B&#252;rgerlichen Gesetzbuchs in der bis zu diesem Zeitpunkt geltenden Fassung anzuwenden.</div><div class="jurAbsatz">(4) Auf ein am 1. September 2001 bestehendes Mietverh&#228;ltnis, bei dem die Betriebskosten ganz oder teilweise in der Miete enthalten sind, ist wegen Erh&#246;hungen der Betriebskosten &#167; 560 Abs. 1, 2, 5 und 6 des B&#252;rgerlichen Gesetzbuchs entsprechend anzuwenden, soweit im Mietvertrag vereinbart ist, dass der Mieter Erh&#246;hungen der Betriebskosten zu tragen hat; bei Erm&#228;&#223;igungen der Betriebskosten gilt &#167; 560 Abs. 3 des B&#252;rgerlichen Gesetzbuchs entsprechend.</div><div class="jurAbsatz">(5) Auf einen Mietspiegel, der vor dem 1. September 2001 unter Voraussetzungen erstellt worden ist, die &#167; 558d Abs. 1 und 2 des B&#252;rgerlichen Gesetzbuchs entsprechen, sind die Vorschriften &#252;ber den qualifizierten Mietspiegel anzuwenden, wenn die Gemeinde ihn nach dem 1. September 2001 als solchen ver&#246;ffentlicht hat. War der Mietspiegel vor diesem Zeitpunkt bereits ver&#246;ffentlicht worden, so ist es ausreichend, wenn die Gemeinde ihn sp&#228;ter &#246;ffentlich als qualifizierten Mietspiegel bezeichnet hat. In jedem Fall sind &#167; 558a Abs. 3 und &#167; 558d Abs. 3 des B&#252;rgerlichen Gesetzbuchs nicht anzuwenden auf Mieterh&#246;hungsverlangen, die dem Mieter vor dieser Ver&#246;ffentlichung zugegangen sind.</div><div class="jurAbsatz">(6) Auf vermieteten Wohnraum, der sich in einem Gebiet befindet, das aufgrund <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des &#167; 564b Abs. 2 Nr. 2, auch in Verbindung mit Nr. 3, des B&#252;rgerlichen Gesetzbuchs in der bis zum 1. September 2001 geltenden Fassung oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Gesetzes &#252;ber eine Sozialklausel in Gebieten mit gef&#228;hrdeter Wohnungsversorgung vom 22. April 1993 (BGBl. I S. 466, 487)</div></dd></dl>bestimmt ist, sind die am 31. August 2001 geltenden vorstehend genannten Bestimmungen &#252;ber Beschr&#228;nkungen des K&#252;ndigungsrechts des Vermieters bis zum 31. August 2004 weiter anzuwenden. Ein am 1. September 2001 bereits verstrichener Teil einer Frist nach den vorstehend genannten Bestimmungen wird auf die Frist nach &#167; 577a des B&#252;rgerlichen Gesetzbuchs angerechnet. &#167; 577a des B&#252;rgerlichen Gesetzbuchs ist jedoch nicht anzuwenden im Falle einer K&#252;ndigung des Erwerbers nach &#167; 573 Abs. 2 Nr. 3 jenes Gesetzes, wenn die Ver&#228;u&#223;erung vor dem 1. September 2001 erfolgt ist und sich die ver&#228;u&#223;erte Wohnung nicht in einem nach Satz 1 bezeichneten Gebiet befindet.</div><div class="jurAbsatz">(7) &#167; 548 Abs. 3 des B&#252;rgerlichen Gesetzbuchs ist nicht anzuwenden, wenn das selbst&#228;ndige Beweisverfahren vor dem 1. September 2001 beantragt worden ist.</div><div class="jurAbsatz">(8) &#167; 551 Abs. 3 Satz 1 des B&#252;rgerlichen Gesetzbuchs ist nicht anzuwenden, wenn die Verzinsung vor dem 1. Januar 1983 durch Vertrag ausgeschlossen worden ist.</div><div class="jurAbsatz">(9) &#167; 556 Abs. 3 Satz 2 bis 6 und &#167; 556a Abs. 1 des B&#252;rgerlichen Gesetzbuchs sind nicht anzuwenden auf Abrechnungszeitr&#228;ume, die vor dem 1. September 2001 beendet waren.</div><div class="jurAbsatz">(10) &#167; 573c Abs. 4 des B&#252;rgerlichen Gesetzbuchs ist nicht anzuwenden, wenn die K&#252;ndigungsfristen vor dem 1. September 2001 durch Vertrag vereinbart worden sind. F&#252;r K&#252;ndigungen, die ab dem 1. Juni 2005 zugehen, gilt dies nicht, wenn die K&#252;ndigungsfristen des &#167; 565 Abs. 2 Satz 1 und 2 des B&#252;rgerlichen Gesetzbuchs in der bis zum 1. September 2001 geltenden Fassung durch Allgemeine Gesch&#228;ftsbedingungen vereinbart worden sind.</div><div class="jurAbsatz">(11) Nicht unangemessen hoch im Sinn des &#167; 5 des Wirtschaftsstrafgesetzes 1954 sind Entgelte f&#252;r Wohnraum im Sinn des &#167; 11 Abs. 2 des Gesetzes zur Regelung der Mieth&#246;he in der bis zum 31. August 2001 geltenden Fassung, die <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 31. Dezember 1997 nach &#167; 3 oder &#167; 13 des Gesetzes zur Regelung der Mieth&#246;he in der bis zum 31. August 2001 geltenden Fassung ge&#228;ndert oder nach &#167; 13 in Verbindung mit &#167; 17 jenes Gesetzes in der bis zum 31. August 2001 geltenden Fassung vereinbart oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Wiedervermietung in einer der Nummer 1 entsprechenden H&#246;he vereinbart</div></dd></dl>worden sind. F&#252;r Zwecke des Satzes 1 bleiben die hier genannten Bestimmungen weiterhin anwendbar.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
