<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Art 233 &#167; 2b EGBGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='art_233__2a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='art_233__2c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006049896BJNE028208377"/><a href="index-2.html#BJNR006049896BJNE028208377">Nichtamtliches Inhaltsverzeichnis</a><h1>Einführungsgesetz zum Bürgerlichen Gesetzbuche<br /><span class="jnenbez">&#167; 2b</span>&#160;<span class="jnentitel">Geb&#228;udeeigentum ohne dingliches Nutzungsrecht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In den F&#228;llen des &#167; 2a Abs. 1 Satz 1 Buchstabe a und b sind Geb&#228;ude und Anlagen von Arbeiter-Wohnungsbaugenossenschaften und von gemeinn&#252;tzigen Wohnungsgenossenschaften auf ehemals volkseigenen Grundst&#252;cken, in den F&#228;llen des &#167; 2a Abs. 1 Satz 1 Buchstabe a Geb&#228;ude und Anlagen landwirtschaftlicher Produktionsgenossenschaften, auch soweit dies nicht gesetzlich bestimmt ist, unabh&#228;ngig vom Eigentum am Grundst&#252;ck, Eigentum des Nutzers. Ein beschr&#228;nkt dingliches Recht am Grundst&#252;ck besteht nur, wenn dies besonders begr&#252;ndet worden ist. Dies gilt auch f&#252;r Rechtsnachfolger der in Satz 1 bezeichneten Genossenschaften.</div><div class="jurAbsatz">(2) F&#252;r Geb&#228;udeeigentum, das nach Absatz 1 entsteht oder nach &#167; 27 des Gesetzes &#252;ber die landwirtschaftlichen Produktionsgenossenschaften vom 2. Juli 1982 (GBl. I Nr. 25 S. 443), das zuletzt durch das Gesetz &#252;ber die &#196;nderung oder Aufhebung von Gesetzen der Deutschen Demokratischen Republik vom 28. Juni 1990 (GBl. I Nr. 38 S. 483) ge&#228;ndert worden ist, entstanden ist, ist auf Antrag des Nutzers ein Geb&#228;udegrundbuchblatt anzulegen. F&#252;r die Anlegung und F&#252;hrung des Geb&#228;udegrundbuchblatts sind die vor dem Wirksamwerden des Beitritts geltenden sowie sp&#228;ter erlassene Vorschriften entsprechend anzuwenden. Ist das Geb&#228;udeeigentum nicht gem&#228;&#223; &#167; 2c Abs. 1 wie eine Belastung im Grundbuch des betroffenen Grundst&#252;cks eingetragen, so ist diese Eintragung vor Anlegung des Geb&#228;udegrundbuchblatts von Amts wegen vorzunehmen.</div><div class="jurAbsatz">(3) Ob Geb&#228;udeeigentum entstanden ist und wem es zusteht, wird durch Bescheid des Bundesamtes f&#252;r zentrale Dienste und offene Verm&#246;gensfragen festgestellt. Das Verm&#246;genszuordnungsgesetz ist anzuwenden. &#167; 3a des Verwaltungsverfahrensgesetzes findet keine Anwendung. Den Grundbuch&#228;mtern bleibt es unbenommen, Geb&#228;udeeigentum und seinen Inhaber nach Ma&#223;gabe der Bestimmungen des Grundbuchrechts festzustellen; ein Antrag nach den S&#228;tzen 1 und 2 darf nicht von der vorherigen Befassung der Grundbuch&#228;mter abh&#228;ngig gemacht werden. Im Antrag an das Bundesamt f&#252;r zentrale Dienste und offene Verm&#246;gensfragen oder an das Grundbuchamt hat der Antragsteller zu versichern, da&#223; bei keiner anderen Stelle ein vergleichbarer Antrag anh&#228;ngig oder ein Antrag nach Satz 1 abschl&#228;gig beschieden worden ist.</div><div class="jurAbsatz">(4) &#167; 4 Abs. 1, 3 Satz 1 bis 3 und Abs. 6 ist entsprechend anzuwenden.</div><div class="jurAbsatz">(5) Ist ein Geb&#228;ude nach Absatz 1 vor Inkrafttreten dieser Vorschrift zur Sicherung &#252;bereignet worden, so kann der Sicherungsgeber die R&#252;ck&#252;bertragung Zug um Zug gegen Bestellung eines Grundpfandrechts an dem Geb&#228;udeeigentum verlangen. Bestellte Pfandrechte sind in Grundpfandrechte an dem Geb&#228;udeeigentum zu &#252;berf&#252;hren.</div><div class="jurAbsatz">(6) Eine bis zum Ablauf des 21. Juli 1992 vorgenommene &#220;bereignung des nach &#167; 27 des Gesetzes &#252;ber die landwirtschaftlichen Produktionsgenossenschaften oder nach &#167; 459 Abs. 1 Satz 1 des Zivilgesetzbuchs der Deutschen Demokratischen Republik entstandenen selbst&#228;ndigen Geb&#228;udeeigentums ist nicht deshalb unwirksam, weil sie nicht nach den f&#252;r die &#220;bereignung von Grundst&#252;cken geltenden Vorschriften des B&#252;rgerlichen Gesetzbuchs vorgenommen worden ist. Gleiches gilt f&#252;r das Rechtsgesch&#228;ft, mit dem die Verpflichtung zur &#220;bertragung und zum Erwerb begr&#252;ndet worden ist. Die S&#228;tze 1 und 2 sind nicht anzuwenden, soweit eine rechtskr&#228;ftige Entscheidung entgegensteht.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
