<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Art 253 Anlage 12 EGBGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='art_253anlage_11.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='art_253anlage_13.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006049896BJNE244101360"/><a href="index-2.html#BJNR006049896BJNE244101360">Nichtamtliches Inhaltsverzeichnis</a><h1>Einführungsgesetz zum Bürgerlichen Gesetzbuche<br /><span class="jnenbez">Anlage 12</span>&#160;<span class="jnentitel">(zu Artikel 250 &#167; 2 Absatz 2)<br />Muster f&#252;r das Formblatt zur Unterrichtung des Reisenden bei Vertr&#228;gen &#252;ber Gastschulaufenthalte nach &#167; 651u des B&#252;rgerlichen Gesetzbuchs</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2017, 2411 &#8212; 2412;<br />bzgl. der einzelnen &#196;nderungen vgl. Fu&#223;note)</div></notindexed></div><br /><table style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="justify" width="100%" /></colgroup><tbody valign="top"><tr><td align="justify" valign="top" charoff="50">Auf den Ihnen angebotenen Vertrag finden die Vorschriften des B&#252;rgerlichen Gesetzbuchs &#252;ber Pauschalreisen entsprechende Anwendung.</td></tr><tr><td align="justify" valign="top" charoff="50">Daher k&#246;nnen Sie Rechte in Anspruch nehmen, die f&#252;r Pauschalreisen gelten. Bei einem Gastschulaufenthalt gelten dar&#252;ber hinaus die besonderen Bestimmungen des &#167; 651u Absatz 2 bis 4 des B&#252;rgerlichen Gesetzbuchs, insbesondere f&#252;r den R&#252;cktritt vom Vertrag vor Reisebeginn und f&#252;r die K&#252;ndigung.</td></tr><tr><td align="justify" valign="top" charoff="50">Das Unternehmen&#160;<img src="../normengrafiken/bgbl1_2017/ZiK_1.jpg" alt="" />&#160;&#160;verf&#252;gt &#252;ber die gesetzlich vorgeschriebene Absicherung f&#252;r den Fall seiner Insolvenz.<a name="FnR.FnA1-f799189_03"></a><sup><a href="#FnA1-f799189_03" class="FnR">*</a></sup>  Die Absicherung umfasst die R&#252;ckzahlung Ihrer Zahlungen und, falls der Vertrag die Bef&#246;rderung umfasst, die Sicherstellung der R&#252;ckbef&#246;rderung.*</td></tr><tr><td align="justify" valign="top" charoff="50"><img src="../normengrafiken/bgbl1_2017/ZiK_2.jpg" alt="" /></td></tr></tbody></table><br /><table style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="justify" width="100%" /></colgroup><tbody valign="top"><tr><td align="justify" valign="top" charoff="50"><img src="../normengrafiken/bgbl1_2017/ZiK_3.jpg" alt="" />&#160;&#160;Ihre wichtigsten Rechte nach den Vorschriften des B&#252;rgerlichen Gesetzbuchs <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Reisenden, d. h. in aller Regel nicht die Gastsch&#252;ler selbst, sondern die Vertragspartner des Reiseveranstalters, erhalten alle wesentlichen Informationen &#252;ber die Pauschalreise vor Abschluss des Vertrags.</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Es haftet immer mindestens ein Unternehmer f&#252;r die ordnungsgem&#228;&#223;e Erbringung der von dem Vertrag umfassten Reiseleistungen.</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Reisenden erhalten eine Notruftelefonnummer oder Angaben zu einer Kontaktstelle, &#252;ber die sie sich mit dem Reiseveranstalter oder dem Reiseb&#252;ro in Verbindung setzen k&#246;nnen.</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Reisenden k&#246;nnen die Pauschalreise &#8211; innerhalb einer angemessenen Frist und unter Umst&#228;nden unter zus&#228;tzlichen Kosten &#8211; auf eine andere Person &#252;bertragen.</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Reisepreis darf nur erh&#246;ht werden, wenn bestimmte Kosten (zum Beispiel Treibstoffpreise) sich erh&#246;hen und die Preiserh&#246;hung im Vertrag ausdr&#252;cklich vorgesehen ist. Eine Preiserh&#246;hung ist nur wirksam, wenn die Unterrichtung des Reisenden nicht sp&#228;ter als 20 Tage vor Reisebeginn erfolgt. &#220;bersteigt die Preiserh&#246;hung 8 % des Reisepreises, kann der Reisende vom Vertrag zur&#252;cktreten. Wenn sich ein Reiseveranstalter das Recht auf eine Preiserh&#246;hung vorbeh&#228;lt, hat der Reisende das Recht auf eine Preissenkung, wenn die entsprechenden Kosten sich verringern.</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Reisenden k&#246;nnen ohne Zahlung einer R&#252;cktrittsgeb&#252;hr vom Vertrag zur&#252;cktreten und erhalten eine volle Erstattung aller Zahlungen, wenn einer der wesentlichen Bestandteile der Pauschalreise mit Ausnahme des Preises erheblich ge&#228;ndert wird. Wenn der Reiseveranstalter die Pauschalreise vor Reisebeginn absagt, haben die Reisenden Anspruch auf eine Kostenerstattung und unter Umst&#228;nden auf eine Entsch&#228;digung.</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Reisenden k&#246;nnen bei Eintritt au&#223;ergew&#246;hnlicher Umst&#228;nde vor Reisebeginn ohne Zahlung einer R&#252;cktrittsgeb&#252;hr vom Vertrag zur&#252;cktreten, beispielsweise wenn am Bestimmungsort schwerwiegende Sicherheitsprobleme bestehen, die die Pauschalreise voraussichtlich beeintr&#228;chtigen.</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zudem k&#246;nnen die Reisenden vor Reisebeginn jederzeit, d. h. ohne weitere Voraussetzungen, vom Vertrag zur&#252;cktreten, gegebenenfalls gegen Zahlung einer angemessenen R&#252;cktrittsgeb&#252;hr.</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Reisende kann den Vertrag bis zur Beendigung der Reise auch jederzeit k&#252;ndigen. Der Reiseveranstalter ist dann berechtigt, den vereinbarten Reisepreis abz&#252;glich ersparter Aufwendungen zu verlangen. Der Reiseveranstalter ist verpflichtet, die infolge der K&#252;ndigung notwendigen Ma&#223;nahmen zu treffen. Er hat insbesondere, falls der Vertrag die Bef&#246;rderung des Gastsch&#252;lers umfasst, f&#252;r dessen R&#252;ckbef&#246;rderung zu sorgen. Die Mehrkosten tr&#228;gt in diesem Fall der Reisende.</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kann nach Reisebeginn ein erheblicher Teil der Reiseleistungen nicht vereinbarungsgem&#228;&#223; durchgef&#252;hrt werden, so sind dem Reisenden ohne Mehrkosten angemessene Ersatzleistungen anzubieten. Der Reisende kann den Vertrag kostenfrei k&#252;ndigen, wenn Leistungen nicht gem&#228;&#223; dem Vertrag erbracht werden, die Pauschalreise hierdurch erheblich beeintr&#228;chtigt wird und der Reiseveranstalter es vers&#228;umt, Abhilfe zu schaffen. In diesem Fall tr&#228;gt der Reiseveranstalter die Mehrkosten f&#252;r eine gegebenenfalls zu veranlassende R&#252;ckbef&#246;rderung des Gastsch&#252;lers.</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Reisende hat Anspruch auf eine Preisminderung und/oder Schadenersatz, wenn die Leistungen nicht oder nicht ordnungsgem&#228;&#223; erbracht werden.</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Reiseveranstalter leistet dem Reisenden bzw. dem Gastsch&#252;ler Beistand, wenn dieser sich in Schwierigkeiten befindet.</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Fall der Insolvenz des Reiseveranstalters werden Zahlungen zur&#252;ckerstattet. Tritt die Insolvenz des Reiseveranstalters nach Reisebeginn ein und ist die Bef&#246;rderung Bestandteil der Pauschalreise, so wird die R&#252;ckbef&#246;rderung des Gastsch&#252;lers gew&#228;hrleistet.&#160;&#160;<img src="../normengrafiken/bgbl1_2017/ZiK_1.jpg" alt="" />&#160;&#160;&#160;hat eine Insolvenzabsicherung mit&#160;&#160;<img src="../normengrafiken/bgbl1_2017/ZiK_4.jpg" alt="" />&#160;&#160;&#160;abgeschlossen.* Die Reisenden k&#246;nnen diese Einrichtung oder gegebenenfalls die zust&#228;ndige Beh&#246;rde (&#160;<img src="../normengrafiken/bgbl1_2017/ZiK_5.jpg" alt="" />&#160;) kontaktieren, wenn ihnen Leistungen aufgrund der Insolvenz von&#160;<img src="../normengrafiken/bgbl1_2017/ZiK_1.jpg" alt="" />&#160;&#160;verweigert werden.*</div></dd></dl></td></tr><tr><td align="justify" valign="top" charoff="50"><img src="../normengrafiken/bgbl1_2017/ZiK_6.jpg" alt="" /></td></tr></tbody></table><div class="jurAbsatz"><span style=";font-weight:bold">Gestaltungshinweise:</span><table><tr><td style="vertical-align:top"><img src="../normengrafiken/bgbl1_2017/ZiK_1.jpg" alt="" /></td><td style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Hier ist die Firma/der Name des Reiseveranstalters einzuf&#252;gen.</div></td></tr><tr><td style="vertical-align:top"><img src="../normengrafiken/bgbl1_2017/ZiK_2.jpg" alt="" /></td><td style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Werden die Informationen auf einer Webseite f&#252;r den elektronischen Gesch&#228;ftsverkehr zur Verf&#252;gung gestellt, ist hier die mit den W&#246;rtern &#8222;Weiterf&#252;hrende Informationen zu Ihren wichtigsten Rechten nach den Vorschriften des B&#252;rgerlichen Gesetzbuchs&#8220; beschriftete Hyperlink-Schaltfl&#228;che einzuf&#252;gen, nach deren Bet&#228;tigung die Informationen zu&#160;<img src="../normengrafiken/bgbl1_2017/ZiK_3.jpg" alt="" />&#160;&#160;zur Verf&#252;gung gestellt werden.</div></td></tr><tr><td style="vertical-align:top"><img src="../normengrafiken/bgbl1_2017/ZiK_3.jpg" alt="" /></td><td style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Informationen &#252;ber die wichtigsten Rechte werden entweder nach Bet&#228;tigung der Hyperlink-Schaltfl&#228;che zu&#160;<img src="../normengrafiken/bgbl1_2017/ZiK_2.jpg" alt="" />&#160;&#160;zur Verf&#252;gung gestellt oder, wenn die Informationen nicht auf einer Webseite f&#252;r den elektronischen Gesch&#228;ftsverkehr zur Verf&#252;gung gestellt werden, den Informationen im ersten Kasten unmittelbar unterhalb des Kastens angef&#252;gt.</div></td></tr><tr><td style="vertical-align:top"><img src="../normengrafiken/bgbl1_2017/ZiK_4.jpg" alt="" /></td><td style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Hier ist einzuf&#252;gen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn ein Fall des &#167; 651s des B&#252;rgerlichen Gesetzbuchs vorliegt: Name der Einrichtung, die den Insolvenzschutz bietet,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in allen anderen F&#228;llen: Name des Absicherers (&#167; 651r Absatz 3 des B&#252;rgerlichen Gesetzbuchs).</div></dd></dl></div></td></tr><tr><td style="vertical-align:top"><img src="../normengrafiken/bgbl1_2017/ZiK_5.jpg" alt="" /></td><td style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Hier sind einzuf&#252;gen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn ein Fall des &#167; 651s des B&#252;rgerlichen Gesetzbuchs vorliegt: Kontaktdaten der Einrichtung, die den Insolvenzschutz bietet, und gegebenenfalls Name und Kontaktdaten der zust&#228;ndigen Beh&#246;rde, jeweils einschlie&#223;lich der Anschrift des Ortes, an dem sie ihren Sitz hat, der E-Mail-Adresse und der Telefonnummer,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in allen anderen F&#228;llen: Kontaktdaten des Absicherers (&#167; 651r Absatz 3 des B&#252;rgerlichen Gesetzbuchs) einschlie&#223;lich der Anschrift des Ortes, an dem er niedergelassen ist, der E-Mail-Adresse und der Telefonnummer.</div></dd></dl></div></td></tr><tr><td style="vertical-align:top"><img src="../normengrafiken/bgbl1_2017/ZiK_6.jpg" alt="" /></td><td style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Hier ist einzuf&#252;gen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die Informationen auf einer Webseite f&#252;r den elektronischen Gesch&#228;ftsverkehr zur Verf&#252;gung gestellt werden: die mit den W&#246;rtern &#8222;Weiterleitung zur Gesamtausgabe des B&#252;rgerlichen Gesetzbuchs&#8220; beschriftete Hyperlink-Schaltfl&#228;che, nach deren Bet&#228;tigung eine Weiterleitung auf die Webseite www.gesetze-im-internet.de/bgb erfolgt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wenn die Informationen nicht auf einer Webseite f&#252;r den elektronischen Gesch&#228;ftsverkehr zur Verf&#252;gung gestellt werden: &#8222;Webseite, auf welcher die Gesamtausgabe des B&#252;rgerlichen Gesetzbuchs zu finden ist: www.gesetze-im-internet.de/bgb&#8220;.</div></dd></dl></div></td></tr></table></div><div class="jurAbsatz"><dl class="FnArea"><dt><a name="FnA1-f799189_03"></a><a href="#FnR.FnA1-f799189_03" class="Footnote"><span>* </span></a></dt><dd>Besteht gem&#228;&#223; &#167; 651r Absatz 1 des B&#252;rgerlichen Gesetzbuchs keine Verpflichtung des Reiseveranstalters zur Insolvenzsicherung, weil der Reiseveranstalter vor Beendigung der Pauschalreise keine Zahlungen des Reisenden auf den Reisepreis annimmt und der Vertrag keine R&#252;ckbef&#246;rderung des Reisenden umfasst, entfallen diese S&#228;tze.</dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
