<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Art 253 Anlage 6 EGBGB - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='art_253anlage_5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='art_253anlage_7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR006049896BJNE236604360"/><a href="index-2.html#BJNR006049896BJNE236604360">Nichtamtliches Inhaltsverzeichnis</a><h1>Einführungsgesetz zum Bürgerlichen Gesetzbuche<br /><span class="jnenbez">Anlage 6</span>&#160;<span class="jnentitel">(zu Artikel 247 &#167; 1 Absatz 2)<br /> Europ&#228;isches Standardisiertes Merkblatt (ESIS-Merkblatt)</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2016, S. 420 - 429)</div></notindexed><br /></div><div class="TS3" style="text-align:center;">Teil A</div><div class="jurAbsatz">Das folgende Muster ist im selben Wortlaut in das ESIS-Merkblatt zu &#252;bernehmen. Text in eckigen Klammern ist durch die entsprechende Angabe zu ersetzen. Hinweise f&#252;r den Kreditgeber oder gegebenenfalls den Kreditvermittler zum Ausf&#252;llen des ESIS-Merkblatts finden sich in Teil B.</div><div class="jurAbsatz">Bei Angaben, denen der Text &#8222;falls zutreffend&#8220; vorangestellt ist, hat der Kreditgeber die erforderlichen Angaben zu machen, wenn sie f&#252;r den Kreditvertrag relevant sind. Ist die betreffende Information nicht relevant, ist die entsprechende Rubrik bzw. der gesamte Abschnitt vom Kreditgeber zu streichen (beispielsweise wenn der Abschnitt nicht anwendbar ist). Wird der gesamte Abschnitt gestrichen, so ist die Nummerierung der einzelnen Abschnitte des ESIS-Merkblatts entsprechend anzupassen.</div><div class="jurAbsatz">Die nachstehenden Informationen m&#252;ssen in einem einzigen Dokument enthalten sein. Es ist eine gut lesbare Schriftgr&#246;&#223;e zu w&#228;hlen. Zur Hervorhebung sind Fettdruck, Schattierung oder eine gr&#246;&#223;ere Schriftgr&#246;&#223;e zu verwenden. S&#228;mtliche Warnhinweise sind optisch hervorzuheben.</div><div class="jurAbsatz"><span style=";font-weight:bold">Muster f&#252;r das ESIS-Merkblatt</span></div><div class="jurAbsatz"><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" /></colgroup><tbody valign="top"><tr><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">(Vorbemerkungen)</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Dieses Dokument wurde am [Datum] f&#252;r [Name des Verbrauchers] erstellt.<br /> Das Dokument wurde auf der Grundlage der bereits von Ihnen gemachten Angaben sowie der aktuellen Bedingungen am Finanzmarkt erstellt.<br /> Die nachstehenden Informationen bleiben bis [G&#252;ltigkeitsdatum] g&#252;ltig, (falls zutreffend) mit Ausnahme des Zinssatzes und anderer Kosten. Danach k&#246;nnen sie sich je nach Marktbedingungen &#228;ndern.<br /> (falls zutreffend) Die Ausfertigung dieses Dokuments begr&#252;ndet f&#252;r [Name des Kreditgebers] keinerlei Verpflichtung zur Gew&#228;hrung eines Kredits.</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">1. Kreditgeber</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">[Name]<br /> [Telefon]<br /> [Anschrift]<br /> (Fakultativ) [E-Mail]<br /> (Fakultativ) [Faxnummer]<br /> (Fakultativ) [Internetadresse]<br /> (Fakultativ) [Kontaktperson/-stelle]<br /> (falls zutreffend, Informationen dar&#252;ber, ob Beratungsdienstleistungen erbracht werden:) [Wir empfehlen nach Analyse Ihres Bedarfs und Ihrer Situation, dass Sie diesen Kredit aufnehmen. / Wir empfehlen Ihnen keinen bestimmten Kredit. Auf Grund Ihrer Antworten auf einige der Fragen erhalten Sie von uns jedoch Informationen zu diesem Kredit, damit Sie Ihre eigene Entscheidung treffen k&#246;nnen.]</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">2. (falls zutreffend) Kreditvermittler</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">[Name] <br /> [Telefon] <br /> [Anschrift]<br /> (Fakultativ) [E-Mail] <br /> (Fakultativ) [Faxnummer] <br /> (Fakultativ) [Internetadresse] <br /> (Fakultativ) [Kontaktperson/-stelle]<br /> (falls zutreffend, Informationen dar&#252;ber, ob Beratungsdienstleistungen erbracht werden:) [Wir empfehlen nach Analyse Ihres Bedarfs und Ihrer Situation, dass Sie diesen Kredit aufnehmen. / Wir empfehlen Ihnen keinen bestimmten Kredit. Auf Grund Ihrer Antworten auf einige der Fragen erhalten Sie von uns jedoch Informationen zu diesem Kredit, damit Sie Ihre eigene Entscheidung treffen k&#246;nnen.]<br /> [Verg&#252;tung]</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">3. Hauptmerkmale des Kredits</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Kreditbetrag und W&#228;hrung: [Wert] [W&#228;hrung]<br /> (falls zutreffend) Dieser Kredit lautet nicht auf [Landesw&#228;hrung des Kreditnehmers].<br /> (falls zutreffend) Der Wert Ihres Kredits in [Landesw&#228;hrung des Kreditnehmers] kann sich &#228;ndern.<br /> (falls zutreffend) Wenn beispielsweise [Landesw&#228;hrung des Kreditnehmers] gegen&#252;ber [Kreditw&#228;hrung] um 20 % an Wert verliert, w&#252;rde sich der Wert Ihres Kredits um [Betrag in der Landesw&#228;hrung des Kreditnehmers] erh&#246;hen. Allerdings k&#246;nnte es sich auch um einen h&#246;heren Betrag handeln, falls [Landesw&#228;hrung des Kreditnehmers] um mehr als 20 % an Wert verliert.<br /> (falls zutreffend) Der Wert Ihres Kredits bel&#228;uft sich auf maximal [Betrag in der Landesw&#228;hrung des Kreditnehmers]. (falls zutreffend) Sie erhalten einen Warnhinweis, falls der Kreditbetrag [Betrag in der Landesw&#228;hrung des Kreditnehmers] erreicht. (falls zutreffend) Sie haben die M&#246;glichkeit, [Recht auf Neuverhandlung eines Fremdw&#228;hrungskreditvertrags oder Recht, den Kredit in [einschl&#228;gige W&#228;hrung] umzuwandeln, und Bedingungen].<br /> Laufzeit des Kredits: [Laufzeit]<br /> [Kreditart] <br /> [Art des anwendbaren Zinssatzes] <br /> Zur&#252;ckzuzahlender Gesamtbetrag: <br /> Dies bedeutet, dass Sie [Betrag] je geliehene(n) [W&#228;hrungseinheit] zur&#252;ckzuzahlen haben.<br /> (falls zutreffend) Bei dem gew&#228;hrten Kredit/einem Teil des gew&#228;hrten Kredits handelt es sich um einen endf&#228;lligen Kredit. Ihre Schuld nach Ablauf der Laufzeit des Kredits betr&#228;gt [Kreditbetrag nach Endf&#228;lligkeit].<br /> (falls zutreffend) F&#252;r dieses Merkblatt zugrunde gelegter Sch&#228;tzwert der Immobilie: [Betrag] <br /> (falls zutreffend) Beleihungsgrenze (maximale H&#246;he des Kredits im Verh&#228;ltnis zum Wert der Immobilie): [Verh&#228;ltnis] oder Mindestwert der Immobilie als Voraussetzung f&#252;r die Aufnahme eines Kredits in der angegebenen H&#246;he: [Betrag]<br /> (falls zutreffend) [Sicherheit]</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">4. Zinssatz und andere Kosten</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Der effektive Jahreszins entspricht den Gesamtkosten des Kredits, ausgedr&#252;ckt als j&#228;hrlicher Prozentsatz. Der effektive Jahreszins erleichtert den Vergleich verschiedener Angebote.<br /> Der f&#252;r Ihren Kredit geltende effektive Jahreszins betr&#228;gt [effektiver Jahreszins].<br /> Er setzt sich zusammen aus: <br /> Zinssatz: [Wert in Prozent oder, falls zutreffend, Angabe eines Referenzzinssatzes und Prozentwerts der Zinsmarge des Kreditgebers] <br /> [sonstige Komponenten des effektiven Jahreszinses]<br />Einmalige Kosten:<br /> (falls zutreffend) F&#252;r die Eintragung der Hypothek bzw. Grundschuld wird eine Geb&#252;hr f&#228;llig. [Geb&#252;hr, sofern bekannt, oder Grundlage f&#252;r die Berechnung.] <br /> Regelm&#228;&#223;ig anfallende Kosten: <br /> (falls zutreffend) Dieser effektive Jahreszins wird anhand des angenommenen Zinssatzes berechnet.<br /> (falls zutreffend) Da es sich bei Ihrem Kredit [einem Teil Ihres Kredits] um einen Kredit mit variablem Zinssatz handelt, kann der tats&#228;chliche effektive Jahreszins von dem angegebenen effektiven Jahreszins abweichen, falls sich der Zinssatz Ihres Kredits &#228;ndert. Falls sich der Zinssatz beispielsweise auf [unter Teil B beschriebenes Szenario] erh&#246;ht, kann der effektive Jahreszins auf [Beispiel f&#252;r den gem&#228;&#223; diesem Szenario f&#228;lligen effektiven Jahreszins] ansteigen.<br /> (falls zutreffend) Beachten Sie bitte, dass bei der Berechnung dieses effektiven Jahreszinses davon ausgegangen wird, dass der Zinssatz w&#228;hrend der gesamten Vertragslaufzeit auf dem f&#252;r den Anfangszeitraum festgelegten Niveau bleibt.<br /> (falls zutreffend) Die folgenden Kosten sind dem Kreditgeber nicht bekannt und sind daher im effektiven Jahreszins nicht enthalten: [Kosten] <br /> (falls zutreffend) F&#252;r die Eintragung der Hypothek bzw. Grundschuld wird eine Geb&#252;hr f&#228;llig.<br /> Bitte vergewissern Sie sich, dass Sie alle im Zusammenhang mit Ihrem Kredit anfallenden Kosten und Geb&#252;hren bedacht haben.</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">5. H&#228;ufigkeit und Anzahl der Ratenzahlungen</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">H&#228;ufigkeit der Ratenzahlungen: [Zahlungsintervall] <br /> Anzahl der Zahlungen: [Anzahl]</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">6. H&#246;he der einzelnen Raten</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">[Betrag] [W&#228;hrung] <br /> Ihre Einkommenssituation kann sich &#228;ndern. Pr&#252;fen Sie bitte, ob Sie Ihre [Zahlungsintervall] Raten auch dann noch zahlen k&#246;nnen, wenn sich Ihr Einkommen verringern sollte.<br /> (falls zutreffend) Da es sich bei dem [gew&#228;hrten Kredit/einem Teil des gew&#228;hrten Kredits] um einen endf&#228;lligen Kredit handelt, m&#252;ssen Sie eine gesonderte Regelung f&#252;r die Tilgung der Schuld von [Kreditbetrag nach Endf&#228;lligkeit] nach Ablauf der Laufzeit des Kredits treffen. Ber&#252;cksichtigen Sie dabei auch alle Zahlungen, die Sie zus&#228;tzlich zu der hier angegebenen Ratenh&#246;he leisten m&#252;ssen.<br /> (falls zutreffend) Der Zinssatz dieses Kredits oder eines Teils davon kann sich &#228;ndern. Daher kann die H&#246;he Ihrer Raten steigen oder sinken. Falls sich der Zinssatz beispielsweise auf [unter Teil B beschriebenes Szenario] erh&#246;ht, k&#246;nnen Ihre Ratenzahlungen auf [Angabe der H&#246;he der gem&#228;&#223; diesem Szenario f&#228;lligen Rate] ansteigen.<br /> (falls zutreffend) Die H&#246;he der [Zahlungsintervall] in [Landesw&#228;hrung des Kreditnehmers] f&#228;lligen Zahlungen kann sich &#228;ndern.<br /> (falls zutreffend) Ihre pro [Zahlungsperiode] f&#228;lligen Zahlungen k&#246;nnen sich auf [H&#246;chstbetrag in der Landesw&#228;hrung des Kreditnehmers] erh&#246;hen.<br /> (falls zutreffend) Wenn beispielsweise [Landesw&#228;hrung des Kreditnehmers] gegen&#252;ber [Kreditw&#228;hrung] um 20 % an Wert verliert, m&#252;ssten Sie pro [Zeitraum] [Betrag in der Landesw&#228;hrung des Kreditnehmers] mehr zahlen. Ihre Zahlungen k&#246;nnten auch um einen h&#246;heren Betrag ansteigen.<br /> (falls zutreffend) Bei der Umrechnung Ihrer in [Kreditw&#228;hrung] geleisteten R&#252;ckzahlungen in [Landesw&#228;hrung des Kreditnehmers] wird der von [Name der den Wechselkurs ver&#246;ffentlichenden Einrichtung] am [Datum] ver&#246;ffentlichte oder auf der Grundlage von [Bezeichnung der Bezugsgrundlage oder der Berechnungsmethode] am [Datum] errechnete Wechselkurs zugrunde gelegt.<br /> (falls zutreffend) [Spezifische Angaben zu verbundenen Sparprodukten und Krediten mit abgegrenztem Zins]</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">7. (falls zutreffend) Beispiel eines Tilgungsplans</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Der folgenden Tabelle ist die H&#246;he des pro [Zahlungsintervall] zu zahlenden Betrags zu entnehmen.<br /> Die Raten (Spalte [Nummer]) setzen sich aus zu zahlenden Zinsen (Spalte [Nummer]) und, falls zutreffend, zu zahlender Tilgung (Spalte [Nummer]) sowie, falls zutreffend, sonstigen Kosten (Spalte [Nummer]) zusammen. (falls zutreffend) Die in der Spalte &#8222;sonstige Kosten&#8220; angegebenen Kosten betreffen [Aufz&#228;hlung der Kosten]. Das Restkapital (Spalte [Nummer]) ist der nach einer Ratenzahlung noch verbleibende zur&#252;ckzuzahlende Kreditbetrag.<br /> [Tabelle]</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">8. Zus&#228;tzliche Auflagen</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Der Kreditnehmer muss folgende Auflagen erf&#252;llen, um in den Genuss der im vorliegenden Dokument genannten Kreditkonditionen zu kommen.<br /> [Auflagen] <br /> (falls zutreffend) Beachten Sie bitte, dass sich die in diesem Dokument genannten Kreditkonditionen (einschlie&#223;lich Zinssatz) &#228;ndern k&#246;nnen, falls Sie diese Auflagen nicht erf&#252;llen.<br /> (falls zutreffend) Beachten Sie bitte die m&#246;glichen Konsequenzen einer sp&#228;teren K&#252;ndigung der mit dem Kredit verbundenen Nebenleistungen: <br /> [Konsequenzen]</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">9. Vorzeitige R&#252;ckzahlung</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Sie k&#246;nnen den Kredit ganz oder teilweise vorzeitig zur&#252;ckzahlen.<br /> (falls zutreffend) [Bedingungen] <br /> (falls zutreffend) Abl&#246;sungsentsch&#228;digung: [Betrag oder, sofern keine Angabe m&#246;glich ist, Berechnungsmethode] <br /> (falls zutreffend) Sollten Sie beschlie&#223;en, den Kredit vorzeitig zur&#252;ckzuzahlen, setzen Sie sich bitte mit uns in Verbindung, um die genaue H&#246;he der Abl&#246;sungsentsch&#228;digung zum betreffenden Zeitpunkt in Erfahrung zu bringen.</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">10. Flexible Merkmale</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">(falls zutreffend) [Information &#252;ber &#220;bertragbarkeit/Abtretung] Sie k&#246;nnen den Kredit auf [einen anderen Kreditnehmer] [oder] [eine andere Immobilie] &#252;bertragen. [Bedingungen] <br /> (falls zutreffend) Sie k&#246;nnen den Kredit nicht auf [einen anderen Kreditnehmer] [oder] [eine andere Immobilie] &#252;bertragen.<br /> (falls zutreffend) Zus&#228;tzliche Merkmale: [Erl&#228;uterung der in Teil B aufgelisteten zus&#228;tzlichen Merkmale und &#8211; fakultativ &#8211; aller weiteren Merkmale, die der Kreditgeber im Rahmen des Kreditvertrags anbietet und die nicht in den vorausgehenden Abschnitten genannt sind.]</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">11. Sonstige Rechte des Kreditnehmers</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">(falls zutreffend) Bevor Sie sich f&#252;r die Aufnahme des Kredits entscheiden, haben Sie ab dem [Zeitpunkt, zu dem die Bedenkzeit beginnt] [Dauer der Bedenkzeit] Bedenkzeit. (falls zutreffend) Sobald Sie den Kreditvertrag vom Kreditgeber erhalten haben, k&#246;nnen Sie diesen nicht vor Ablauf einer Frist von [Zeitraum der Bedenkzeit] annehmen.<br /> (falls zutreffend) Sie k&#246;nnen w&#228;hrend eines Zeitraums von [Dauer der Widerrufsfrist] ab [Zeitpunkt, zu dem die Widerruffrist beginnt] von Ihrem Widerrufsrecht Gebrauch machen. [Bedingungen] [Verfahren]<br /> (falls zutreffend) Sie k&#246;nnen Ihr Widerrufsrecht verlieren, wenn Sie innerhalb dieses Zeitraums eine Immobilie erwerben oder ver&#228;u&#223;ern, die im Zusammenhang mit diesem Kreditvertrag steht.<br /> (falls zutreffend) Sollten Sie beschlie&#223;en, von Ihrem Recht auf Widerruf [des Kreditvertrags] Gebrauch zu machen, so pr&#252;fen Sie bitte, ob Sie durch andere [, in Abschnitt 8 genannte] Auflagen im Zusammenhang mit dem Kredit [einschlie&#223;lich der mit dem Kredit verbundenen Nebenleistungen] weiter gebunden bleiben.</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">12. Beschwerden</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Im Fall einer Beschwerde wenden Sie sich bitte an [interne Kontaktstelle und Informationsquelle zum weiteren Verfahren].<br /> (falls zutreffend) Maximale Frist f&#252;r die Bearbeitung der Beschwerde: [Zeitraum] <br /> (falls zutreffend) Sollten wir die Beschwerde nicht intern zu Ihrer Zufriedenheit beilegen, so k&#246;nnen Sie sich auch an [Name der externen Stelle f&#252;r au&#223;ergerichtliche Beschwerde- und Rechtsbehelfsverfahren] wenden <br /> (falls zutreffend) oder Sie k&#246;nnen weitere Informationen bei FIN-NET oder der entsprechenden Stelle in Ihrem eigenen Land erfragen.</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">13. Nichteinhaltung der aus dem Kreditvertrag erwachsenden Verpflichtungen: Konsequenzen f&#252;r den Kreditnehmer</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">[Arten eines Versto&#223;es gegen die Verpflichtungen] <br /> [finanzielle und/oder rechtliche Folgen] <br /> Sollten Sie Schwierigkeiten haben, die [Zahlungsintervall] Zahlungen zu leisten, so nehmen Sie bitte umgehend Kontakt mit uns auf, damit nach m&#246;glichen L&#246;sungen gesucht werden kann.<br /> (falls zutreffend) Kommen Sie Ihren Zahlungsverpflichtungen nicht nach, kann als letztes Mittel Ihre Immobilie zwangsversteigert werden.</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">(falls zutreffend) 14. Zus&#228;tzliche Informationen</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">(falls zutreffend) [auf den Kreditvertrag anwendbares Recht] <br /> (Sofern der Kreditgeber eine Sprache verwenden m&#246;chte, die sich von der Sprache des ESIS-Merkblatts unterscheidet:) Informationen und Vertragsbedingungen werden in [Angabe der Sprache] vorgelegt. Mit Ihrer Zustimmung werden wir w&#228;hrend der Laufzeit des Kreditvertrags mit Ihnen in [Angabe der Sprache(n)] kommunizieren.<br /> [Hinweis betreffend das Recht, dass der Kreditvertrag gegebenenfalls im Entwurf vorgelegt oder dies angeboten wird].</td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">15. Aufsichtsbeh&#246;rde</td></tr><tr><td align="justify" valign="top" charoff="50">Die Aufsicht &#252;ber diesen Kreditgeber obliegt: [Bezeichnung(en) und Internetadresse(n) der Aufsichtsbeh&#246;rde(n)].<br /> (falls zutreffend) Die Aufsicht &#252;ber diesen Kreditvermittler obliegt: [Bezeichnung und Internetadresse der Aufsichtsbeh&#246;rde].</td></tr></tbody></table></div><br /><div class="TS3" style="text-align:center;">Teil B<br /> Hinweise zum Ausf&#252;llen des ESIS-Merkblatts</div><div class="jurAbsatz">Beim Ausf&#252;llen des ESIS-Merkblatts sind die folgenden Hinweise zu beachten:</div><div class="jurAbsatz">Abschnitt &#8222;Vorbemerkungen&#8220;</div><div class="jurAbsatz">Das Datum, bis zu dem die Angaben gelten, ist optisch angemessen hervorzuheben. F&#252;r die Zwecke dieses Abschnitts bezeichnet der Begriff &#8222;G&#252;ltigkeitsdatum&#8220; den Zeitraum, innerhalb dessen die im ESIS-Merkblatt enthaltenen Angaben, etwa der Sollzinssatz, unver&#228;ndert bleiben und zur Anwendung kommen werden, falls der Kreditgeber beschlie&#223;t, den Kredit innerhalb dieser Frist zu bewilligen. H&#228;ngt die Festlegung des anwendbaren Sollzinssatzes und anderer Kosten vom Ergebnis des Verkaufs zugrunde liegender Wertpapiere ab, so k&#246;nnen der vertraglich vereinbarte Sollzinssatz und andere Kosten gegebenenfalls von diesen Angaben abweichen. Ausschlie&#223;lich unter diesen Umst&#228;nden ist auf die Tatsache, dass sich das G&#252;ltigkeitsdatum nicht auf den Sollzinssatz und andere Kosten bezieht, mit folgender Angabe hinzuweisen: &#8222;mit Ausnahme des Zinssatzes und anderer Kosten&#8220;.</div><br /><br /><div class="TS1" style="text-align:center;">Abschnitt &#8222;1. Kreditgeber&#8220;</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>(1)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Telefonnummer und Anschrift des Kreditgebers m&#252;ssen diejenigen Kontaktdaten sein, die der Verbraucher in der k&#252;nftigen Kommunikation verwenden kann.</div></dd><dt>(2)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu E-Mail-Adresse, Faxnummer, Internetadresse und Kontaktperson oder -stelle sind fakultativ.</div></dd><dt>(3)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Wird der Kreditvertrag im Rahmen eines Fernabsatzgesch&#228;fts gem&#228;&#223; &#167; 312c des B&#252;rgerlichen Gesetzbuchs angeboten, muss der Kreditgeber hier gegebenenfalls gem&#228;&#223; Artikel 246b &#167; 1 Absatz 1 Nummer 3 und 4 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche Namen und Anschrift seines Vertreters in dem Mitgliedstaat der Europ&#228;ischen Union, in dem der Verbraucher seinen Wohnsitz hat, angeben. Die Angabe von Telefonnummer, E-Mail-Adresse und Internetadresse des Vertreters des Kreditgebers ist fakultativ.</div></dd><dt>(4)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Kommt Abschnitt 2 nicht zur Anwendung, so unterrichtet der Kreditgeber unter Verwendung der Formulierungen in Teil A den Verbraucher dar&#252;ber, ob und auf welcher Grundlage Beratungsdienstleistungen (Beratungsleistungen gem&#228;&#223; &#167; 511 des B&#252;rgerlichen Gesetzbuchs) erbracht werden.</div></dd></dl></div><div class="TS1" style="text-align:center;">(falls zutreffend) Abschnitt &#8222;2. Kreditvermittler&#8220;</div><div class="jurAbsatz">Erh&#228;lt der Verbraucher die Produktinformationen von einem Kreditvermittler, so erteilt dieser die folgenden Informationen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>(1)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Name, Telefonnummer und Anschrift des Kreditvermittlers m&#252;ssen diejenigen Kontaktdaten sein, die der Verbraucher in der k&#252;nftigen Kommunikation verwenden kann.</div></dd><dt>(2)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu E-Mail-Adresse, Faxnummer, Internetadresse und Kontaktperson oder -stelle sind fakultativ.</div></dd><dt>(3)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Kreditvermittler unterrichtet unter Verwendung der Formulierungen in Teil A den Verbraucher dar&#252;ber, ob und auf welcher Grundlage Beratungsdienstleistungen (Beratungsleistungen gem&#228;&#223; &#167; 511 des B&#252;rgerlichen Gesetzbuchs) erbracht werden.</div></dd><dt>(4)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Erl&#228;uterungen zur Art und Weise der Verg&#252;tung des Kreditvermittlers. Erh&#228;lt dieser eine Provision vom Kreditgeber, so sind der Betrag und &#8211; sofern abweichend von der Angabe unter Abschnitt 1 &#8211; der Name des Kreditgebers anzugeben.</div></dd></dl></div><div class="TS1" style="text-align:center;">Abschnitt &#8222;3. Hauptmerkmale des Kredits&#8220;</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>(1)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>In diesem Abschnitt sind die Hauptmerkmale des Kredits, einschlie&#223;lich des Wertes, der W&#228;hrung und der potenziellen Risiken, die mit dem Sollzinssatz (darunter die unter Nummer 8 genannten Risiken) und der Amortisationsstruktur verbunden sind, klar darzulegen.</div></dd><dt>(2)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Handelt es sich bei der Kreditw&#228;hrung nicht um die Landesw&#228;hrung des Verbrauchers, so weist der Kreditgeber darauf hin, dass der Verbraucher einen regelm&#228;&#223;igen Warnhinweis erh&#228;lt, sobald der Wechselkurs um mehr als 20 % schwankt, und dass er das Recht hat, die W&#228;hrung des Kreditvertrags in seine Landesw&#228;hrung umzuwandeln. Er weist auch auf alle sonstigen Regelungen, die dem Verbraucher zur Begrenzung des Wechselkursrisikos zur Verf&#252;gung stehen, hin. Ist im Kreditvertrag eine Bestimmung zur Begrenzung des Wechselkursrisikos vorgesehen, so gibt der Kreditgeber den H&#246;chstbetrag an, den der Verbraucher gegebenenfalls zur&#252;ckzuzahlen hat. Ist im Kreditvertrag keine Bestimmung vorgesehen, wonach das Wechselkursrisiko f&#252;r den Verbraucher auf eine Wechselkursschwankung von weniger als 20 % begrenzt wird, so gibt der Kreditgeber ein anschauliches Beispiel daf&#252;r, wie sich ein Kursverfall der Landesw&#228;hrung des Verbrauchers von 20 % gegen&#252;ber der Kreditw&#228;hrung auf den Wert des Kredits auswirkt.</div></dd><dt>(3)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Laufzeit des Kredits ist &#8211; je nach Relevanz &#8211; in Jahren oder Monaten auszudr&#252;cken. Kann sich die Kreditlaufzeit w&#228;hrend der Geltungsdauer des Vertrags &#228;ndern, erl&#228;utert der Kreditgeber, wann und unter welchen Bedingungen dies m&#246;glich ist. Handelt es sich um einen unbefristeten Kredit, etwa f&#252;r eine gesicherte Kreditkarte, so ist dies vom Kreditgeber klar anzugeben.</div></dd><dt>(4)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Art des Kredits ist genau anzugeben (z. B. grundpfandrechtlich besicherter Kredit, wohnungswirtschaftlicher Kredit, gesicherte Kreditkarte). Bei der Beschreibung der Kreditart ist klar anzugeben, wie Kapital und Zinsen w&#228;hrend der Laufzeit des Kredits zur&#252;ckzuzahlen sind (d. h. die Amortisationsstruktur) und ob der Kreditvertrag auf einer Kapitalr&#252;ckzahlung oder auf der Endf&#228;lligkeit basiert oder eine Mischung von beidem ist.</div></dd><dt>(5)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Handelt es sich bei dem gew&#228;hrten Kredit oder einem Teil davon um einen endf&#228;lligen Kredit, so ist ein diesbez&#252;glicher eindeutiger Hinweis unter Verwendung der Formulierung in Teil A deutlich sichtbar am Ende dieses Abschnitts einzuf&#252;gen.</div></dd><dt>(6)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>In der Rubrik [Art des anwendbaren Zinssatzes] ist anzugeben, ob der Sollzinssatz fest oder variabel ist, sowie gegebenenfalls die Zeitr&#228;ume, f&#252;r die der Zinssatz festgeschrieben ist, wie h&#228;ufig der Zinssatz in der Folge &#252;berpr&#252;ft wird und inwieweit die Variabilit&#228;t des Sollzinssatzes nach oben oder nach unten hin begrenzt ist.</div><div>Die Formel f&#252;r die &#220;berpr&#252;fung des Sollzinssatzes und ihrer einzelnen Bestandteile (z. B. Referenzzinssatz, Zinsmarge) ist zu erl&#228;utern. Der Kreditgeber hat anzugeben, etwa mittels einer Internetadresse, wo weitere Informationen zu den in der Formel zugrunde gelegten Indizes oder Zinss&#228;tzen zu finden sind, z. B. EURIBOR-Satz oder Referenzzinssatz der Zentralbank.</div></dd><dt>(7)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Gelten unter bestimmten Umst&#228;nden unterschiedliche Sollzinss&#228;tze, so sind diese Angaben f&#252;r alle anzuwendenden Sollzinss&#228;tze zu machen.</div></dd><dt>(8)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Der &#8222;zur&#252;ckzuzahlende Gesamtbetrag&#8220; entspricht dem Gesamtbetrag, den der Verbraucher zu zahlen hat. Er wird dargestellt als die Summe aus Nettodarlehensbetrag und Gesamtkosten des Kredits f&#252;r den Verbraucher. Ist der Sollzinssatz f&#252;r die Laufzeit des Vertrags nicht festgelegt, so ist optisch hervorzuheben, dass dieser Betrag lediglich Beispielcharakter hat und insbesondere bei einer Ver&#228;nderung des Sollzinssatzes variieren kann.</div></dd><dt>(9)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Wird der Kredit durch eine Hypothek auf die Immobilie oder durch eine andere vergleichbare Sicherheit oder ein Recht an einer Immobilie gesichert, hat der Kreditgeber den Verbraucher darauf hinzuweisen. Der Kreditgeber hat gegebenenfalls den gesch&#228;tzten Wert der Immobilie oder der sonstigen Sicherheiten zu nennen, die zur Erstellung dieses Merkblatts herangezogen wurden.</div></dd><dt>(10)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Kreditgeber gibt gegebenenfalls Folgendes an: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#8222;Beleihungsgrenze&#8220; (maximale H&#246;he des Kredits im Verh&#228;ltnis zum Wert der Immobilie), die das Verh&#228;ltnis zwischen Kredith&#246;he und Objektwert angibt; neben der entsprechenden Angabe ist ein konkretes Zahlenbeispiel f&#252;r die Ermittlung des H&#246;chstbetrags zu nennen, der bei einem bestimmten Immobilienwert als Kredit aufgenommen werden kann oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den &#8222;Mindestwert der Immobilie, den der Kreditgeber f&#252;r die Vergabe eines Kredits in der angegebenen H&#246;he voraussetzt&#8220;.</div></dd></dl></div></dd><dt>(11)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei mehrteiligen Krediten (z. B. zum Teil mit festem und zum Teil mit variablem Zinssatz) muss dies aus den Angaben zur Art des Kredits hervorgehen und die vorgeschriebenen Informationen m&#252;ssen f&#252;r jeden Teil des Kredits angegeben werden.</div></dd></dl></div><div class="TS1" style="text-align:center;">Abschnitt &#8222;4. Zinssatz und andere Kosten&#8220;</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>(1)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Begriff &#8222;Zinssatz&#8220; bezeichnet den Sollzinssatz oder die Sollzinss&#228;tze.</div></dd><dt>(2)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Sollzinssatz ist als Prozentwert anzugeben. Handelt es sich um einen variablen Sollzinssatz auf Basis eines Referenzzinssatzes, so kann der Kreditgeber den Sollzinssatz in Form eines Referenzzinssatzes und eines Prozentwerts seiner Zinsmarge angeben. Der Kreditgeber muss allerdings den am Tag der Ausstellung des ESIS-Merkblatts geltenden Wert des Referenzzinssatzes angeben.</div><div>Im Falle eines variablen Sollzinssatzes ist Folgendes anzugeben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die der Berechnung des effektiven Jahreszinses zugrunde gelegten Annahmen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gegebenenfalls die geltenden Ober- und Untergrenzen sowie</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Warnhinweis, dass sich die Variabilit&#228;t negativ auf die tats&#228;chliche H&#246;he des effektiven Jahreszinses auswirken k&#246;nnte.</div></dd></dl></div><div>Der Warnhinweis hat in gr&#246;&#223;erer Schrift deutlich sichtbar im Hauptteil des ESIS-Merkblatts zu erscheinen, damit die Aufmerksamkeit der Verbraucher darauf gelenkt wird. Der Warnhinweis ist durch ein anschauliches Beispiel zum effektiven Jahreszins zu erg&#228;nzen. Besteht eine Obergrenze f&#252;r den Sollzinssatz, so basiert das Beispiel auf der Annahme, dass der Sollzinssatz bei fr&#252;hestm&#246;glicher Gelegenheit auf das h&#246;chste im Kreditvertrag vorgesehene Niveau ansteigt. Besteht keine Obergrenze, so bildet das Beispiel den effektiven Jahreszins beim h&#246;chsten Sollzinssatz der mindestens letzten 20 Jahre ab oder &#8211; falls die der Berechnung des Sollzinssatzes zugrunde liegenden Daten nur f&#252;r einen Zeitraum von weniger als 20 Jahren vorliegen &#8211; des l&#228;ngsten Zeitraums, f&#252;r den solche Daten vorliegen, und zwar ausgehend vom H&#246;chststand des jeweiligen externen Referenzsatzes, der gegebenenfalls f&#252;r die Berechnung des Sollzinssatzes herangezogen wurde oder vom H&#246;chststand eines Benchmarkzinssatzes, der von einer zust&#228;ndigen Beh&#246;rde oder der Europ&#228;ischen Bankenaufsichtsbeh&#246;rde (EBA) festgesetzt wird, sofern der Kreditgeber keinen externen Referenzsatz verwendet. Diese Anforderung gilt nicht f&#252;r Kreditvertr&#228;ge, bei denen f&#252;r einen konkreten Anfangszeitraum von mindestens f&#252;nf Jahren ein fester Sollzinssatz vereinbart wurde, der anschlie&#223;end nach Verhandlungen zwischen Kreditgeber und Verbraucher f&#252;r einen weiteren Zeitraum festgeschrieben werden kann. Im Falle von Kreditvertr&#228;gen, bei denen f&#252;r einen konkreten Anfangszeitraum von mindestens f&#252;nf Jahren ein fester Sollzinssatz vereinbart wurde, der anschlie&#223;end nach Verhandlungen zwischen Kreditgeber und Verbraucher f&#252;r einen weiteren Zeitraum festgeschrieben werden kann, muss das Merkblatt einen Warnhinweis enthalten, dass der effektive Jahreszins auf der Grundlage des Sollzinssatzes f&#252;r den Anfangszeitraum berechnet worden ist. Der Warnhinweis ist durch ein zus&#228;tzliches anschauliches Beispiel f&#252;r den gem&#228;&#223; &#167; 16 Absatz 2 bis 6 und 8 der Preisangabenverordnung errechneten effektiven Jahreszins zu erg&#228;nzen. Bei mehrteiligen Krediten (z. B. zugleich zum Teil mit festem und zum Teil mit variablem Zinssatz) sind die entsprechenden Informationen f&#252;r jeden einzelnen Teil des Kredits zu erteilen.</div></dd><dt>(3)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>In der Rubrik &#8222;sonstige Komponenten des effektiven Jahreszinses&#8220; sind alle sonstigen im effektiven Jahreszins enthaltenen Kosten aufzuf&#252;hren, einschlie&#223;lich einmaliger Kosten &#8211; etwa Verwaltungsgeb&#252;hren &#8211; sowie regelm&#228;&#223;ige Kosten wie j&#228;hrliche Verwaltungsgeb&#252;hren. Der Kreditgeber listet die einzelnen Kosten nach Kategorien auf (einmalige Kosten, in den Raten enthaltene regelm&#228;&#223;ig anfallende Kosten, in den Raten nicht enthaltene regelm&#228;&#223;ig anfallende Kosten) und gibt die jeweiligen Betr&#228;ge, den Zahlungsempf&#228;nger und den Zeitpunkt der F&#228;lligkeit an. Dabei m&#252;ssen die f&#252;r Vertragsverletzungen anfallenden Kosten nicht enthalten sein. Ist die H&#246;he der Kosten nicht bekannt, so gibt der Kreditgeber, falls m&#246;glich, einen N&#228;herungswert an; ist dies nicht m&#246;glich, so erl&#228;utert er, wie sich der Betrag berechnen wird, wobei ausdr&#252;cklich anzugeben ist, dass der genannte Betrag lediglich Hinweischarakter hat. Sind einzelne Kosten im effektiven Jahreszins nicht enthalten, weil sie dem Kreditgeber nicht bekannt sind, so ist dies optisch hervorzuheben.</div><div>Hat der Verbraucher dem Kreditgeber seine W&#252;nsche in Bezug auf eines oder mehrere Elemente seines Kredits mitgeteilt, beispielsweise in Bezug auf die Laufzeit des Kreditvertrags oder den Gesamtkreditbetrag, so muss der Kreditgeber diese Elemente soweit m&#246;glich aufgreifen; sofern ein Kreditvertrag unterschiedliche Verfahren der Inanspruchnahme mit jeweils unterschiedlichen Geb&#252;hren oder Sollzinss&#228;tzen vorsieht und der Kreditgeber die Annahmen nach der Anlage zu &#167; 16 der Preisangabenverordnung zugrunde legt, so weist er darauf hin, dass andere Mechanismen der Inanspruchnahme bei dieser Art des Kreditvertrags zu einem h&#246;heren effektiven Jahreszins f&#252;hren k&#246;nnen. Falls die Bedingungen f&#252;r die Inanspruchnahme in die Berechnung des effektiven Jahreszinses einflie&#223;en, hebt der Kreditgeber die Geb&#252;hren optisch hervor, die mit anderen Mechanismen der Inanspruchnahme verbunden sein k&#246;nnen, welche nicht notwendigerweise diejenigen sind, anhand deren der effektive Jahreszins berechnet worden ist.</div></dd><dt>(4)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#228;llt eine Geb&#252;hr f&#252;r die Eintragung einer Hypothek oder vergleichbaren Sicherheit an, so ist diese zusammen mit dem Betrag (sofern bekannt) in diesem Abschnitt anzugeben oder &#8211; falls dies nicht m&#246;glich ist &#8211; ist die Grundlage f&#252;r die Festsetzung dieses Betrags anzugeben. Ist die Geb&#252;hr bekannt und wurde sie in den effektiven Jahreszins eingerechnet, so sind das Anfallen der Geb&#252;hr und deren H&#246;he unter &#8222;einmalige Kosten&#8220; auszuweisen. Ist dem Kreditgeber die Geb&#252;hr nicht bekannt und wurde diese daher nicht in den effektiven Jahreszins eingerechnet, so muss das Anfallen einer Geb&#252;hr klar und deutlich in der Liste der dem Kreditgeber nicht bekannten Kosten aufgef&#252;hrt werden. In beiden F&#228;llen ist die Standardformulierung gem&#228;&#223; Teil A unter der entsprechenden Rubrik zu verwenden.</div></dd></dl></div><div class="TS1" style="text-align:center;">Abschnitt &#8222;5. H&#228;ufigkeit und Anzahl der Ratenzahlungen&#8220;</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>(1)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Sind regelm&#228;&#223;ige Zahlungen zu leisten, ist das Zahlungsintervall (z. B. monatlich) anzugeben. Sind Zahlungen in unregelm&#228;&#223;igen Abst&#228;nden vorgesehen, ist dies dem Verbraucher klar zu erl&#228;utern.</div></dd><dt>(2)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Es sind alle &#252;ber die gesamte Kreditlaufzeit zu leistenden Zahlungen aufzuf&#252;hren.</div></dd></dl></div><div class="TS1" style="text-align:center;">Abschnitt &#8222;6. H&#246;he der einzelnen Raten&#8220;</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>(1)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Es ist klar anzugeben, in welcher W&#228;hrung der Kredit bereitgestellt wird und die Raten gezahlt werden.</div></dd><dt>(2)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Kann sich die H&#246;he der Raten w&#228;hrend der Kreditlaufzeit &#228;ndern, hat der Kreditgeber anzugeben, f&#252;r welchen Zeitraum die anf&#228;ngliche Ratenh&#246;he unver&#228;ndert bleibt und wann und wie h&#228;ufig sie sich in der Folge &#228;ndern wird.</div></dd><dt>(3)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Handelt es sich bei dem gew&#228;hrten Kredit oder einem Teil davon um einen endf&#228;lligen Kredit, so ist ein diesbez&#252;glicher eindeutiger Hinweis unter Verwendung der Formulierung in Teil A deutlich sichtbar am Ende dieses Abschnitts einzuf&#252;gen.</div><div>Muss der Verbraucher ein damit verbundenes Sparprodukt aufnehmen, um einen durch eine Hypothek oder eine vergleichbare Sicherheit gesicherten endf&#228;lligen Kredit zu erhalten, sind Betrag und H&#228;ufigkeit von Zahlungen f&#252;r dieses Produkt anzugeben.</div></dd><dt>(4)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Falle eines variablen Sollzinssatzes muss das Merkblatt einen diesbez&#252;glichen Hinweis enthalten, wobei die Formulierung unter Teil A zu verwenden und ein anschauliches Beispiel f&#252;r die maximale Zahlungsrate anzuf&#252;hren ist. Besteht eine Obergrenze, so muss in dem Beispiel die H&#246;he der Raten aufgezeigt werden, die f&#228;llig sind, falls der Sollzinssatz die Obergrenze erreicht. Besteht keine Obergrenze, so bildet der ung&#252;nstigste denkbare Verlauf die H&#246;he der Ratenzahlungen beim h&#246;chsten Sollzinssatz der letzten 20 Jahre ab oder &#8211; falls die der Berechnung des Sollzinssatzes zugrunde liegenden Daten nur f&#252;r einen Zeitraum von weniger als 20 Jahren vorliegen &#8211; des l&#228;ngsten Zeitraums, f&#252;r den solche Daten vorliegen, und zwar ausgehend vom H&#246;chststand des jeweiligen externen Referenzsatzes, der gegebenenfalls f&#252;r die Berechnung des Sollzinssatzes herangezogen wurde oder vom H&#246;chststand eines Benchmarkzinssatzes, der von einer zust&#228;ndigen Beh&#246;rde oder der EBA festgesetzt wird, sofern der Kreditgeber keinen externen Referenzsatz verwendet. Die Anforderung, ein anschauliches Beispiel anzuf&#252;hren, gilt nicht f&#252;r Kreditvertr&#228;ge, bei denen ein fester Sollzinssatz f&#252;r einen konkreten Anfangszeitraum von mindestens f&#252;nf Jahren vereinbart wurde, der anschlie&#223;end nach Verhandlungen zwischen Kreditgeber und Verbraucher f&#252;r einen weiteren Zeitraum festgelegt werden kann. Bei mehrteiligen Krediten (d. h. zugleich zum Teil mit festem und zum Teil mit variablem Zinssatz) sind die entsprechenden Informationen f&#252;r jeden einzelnen Teil des Kredits und f&#252;r den Gesamtkredit anzugeben.</div></dd><dt>(5)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>(falls zutreffend) Wird der Kredit in einer anderen W&#228;hrung als der Landesw&#228;hrung des Verbrauchers bereitgestellt oder ist er auf eine andere W&#228;hrung als die Landesw&#228;hrung des Verbrauchers indexiert, verdeutlicht der Kreditgeber &#8211; unter Verwendung der Formulierung unter Teil A &#8211; anhand eines Zahlenbeispiels, wie sich &#196;nderungen des ma&#223;geblichen Wechselkurses auf die H&#246;he der Raten auswirken k&#246;nnen. Dieses Beispiel basiert auf einem Kursverlust der Landesw&#228;hrung des Verbrauchers von 20 % und wird von einem Hinweis an hervorgehobener Stelle begleitet, dass die Raten um mehr als den in diesem Beispiel angenommenen Betrag steigen k&#246;nnen. Besteht eine Obergrenze, die den Anstieg auf weniger als 20 % begrenzt, so ist stattdessen der H&#246;chstwert der Zahlungen in der Landesw&#228;hrung des Verbrauchers anzugeben und der Hinweis auf etwaige weitere Anstiege entf&#228;llt.</div></dd><dt>(6)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Handelt es sich bei dem gesamten Kreditvertrag oder einem Teil davon um einen Kreditvertrag mit variablem Zinssatz und kommt ferner Nummer 5 zur Anwendung, so ist das Beispiel nach Nummer 4 auf der Grundlage der Ratenh&#246;he im Sinne von Nummer 1 anzugeben.</div></dd><dt>(7)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Werden die Raten in einer anderen W&#228;hrung als der Kreditw&#228;hrung gezahlt oder h&#228;ngt die H&#246;he der einzelnen in der Landesw&#228;hrung des Verbrauchers ausgedr&#252;ckten Raten von dem entsprechenden Betrag in einer anderen W&#228;hrung ab, so sind in diesem Abschnitt der Termin, zu dem der anwendbare Wechselkurs berechnet wurde, sowie entweder der Wechselkurs oder die Grundlage f&#252;r dessen Berechnung und die H&#228;ufigkeit der Anpassung desselben anzugeben. Gegebenenfalls ist dabei der Name der den Wechselkurs ver&#246;ffentlichenden Einrichtung zu nennen.</div></dd><dt>(8)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Handelt es sich um einen Kredit mit abgegrenztem Zins, bei dem der f&#228;llige Zins durch die Raten nicht vollst&#228;ndig zur&#252;ckbezahlt und zum ausstehenden Gesamtkreditbetrag hinzuaddiert wird, so ist zu erl&#228;utern, wie und wann der abgegrenzte Zins als Barbetrag zu dem Kredit hinzuaddiert wird und wie sich dies auf die Restschuld des Verbrauchers auswirkt.</div></dd></dl></div><div class="TS1" style="text-align:center;">Abschnitt &#8222;7. Beispiel eines Tilgungsplans&#8220;</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>(1)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Dieser Abschnitt ist aufzunehmen, falls es sich um einen Kredit mit abgegrenztem Zins handelt, bei dem der f&#228;llige Zins durch die Raten nicht vollst&#228;ndig zur&#252;ckbezahlt und zum ausstehenden Gesamtkreditbetrag hinzuaddiert wird, oder falls der Sollzinssatz f&#252;r die Laufzeit des Kreditvertrags festgeschrieben ist. Der Abschnitt ist ferner aufzunehmen, wenn im Kreditvertrag ein Zeitpunkt f&#252;r die R&#252;ckzahlung des Kredits bestimmt werden soll. Soll im Kreditvertrag ein Zeitpunkt f&#252;r die R&#252;ckzahlung des Kredits bestimmt werden, ist der Verbraucher darauf hinzuweisen, dass er vom Kreditgeber jederzeit einen Tilgungsplan nach Artikel 247 &#167; 14 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche verlangen kann.</div></dd><dt>(2)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Kann der Sollzinssatz w&#228;hrend der Kreditlaufzeit variieren, so muss der Kreditgeber nach Angabe des Sollzinssatzes den Zeitraum nennen, w&#228;hrend dessen der Anfangszinssatz unver&#228;ndert bleibt, wenn dieser bekannt ist.</div></dd><dt>(3)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Tabelle in diesem Abschnitt muss folgende Spalten enthalten: &#8222;R&#252;ckzahlungsplan&#8220; (z. B. Monat 1, Monat 2, Monat 3), &#8222;Ratenh&#246;he&#8220;, &#8222;pro Rate zu zahlende Zinsen&#8220;, &#8222;sonstige in der Rate enthaltene Kosten&#8220; (falls zutreffend), &#8222;pro Rate zur&#252;ckgezahltes Kapital&#8220; und &#8222;nach der jeweiligen Ratenzahlung noch zur&#252;ckzuzahlendes Kapital&#8220;.</div></dd><dt>(4)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r das erste Jahr der R&#252;ckzahlung sind f&#252;r jede einzelne Ratenzahlung die betreffenden Angaben und f&#252;r jede einzelne Spalte die Zwischensumme am Ende des ersten Jahres anzugeben. F&#252;r die Folgejahre k&#246;nnen die Angaben auf Jahresbasis gemacht werden. Am Ende der Tabelle ist eine Reihe mit den Gesamtbetr&#228;gen f&#252;r alle Spalten anzuf&#252;gen. Die vom Verbraucher gezahlte Gesamtsumme der Spalte &#8222;H&#246;he der Ratenzahlung&#8220; ist optisch deutlich hervorzuheben und als solche darzustellen.</div></dd><dt>(5)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist der Sollzinssatz Gegenstand einer &#220;berpr&#252;fung und ist die Ratenh&#246;he nach einer solchen &#220;berpr&#252;fung nicht bekannt, kann der Kreditgeber im Tilgungsplan f&#252;r die gesamte Kreditlaufzeit dieselbe Ratenh&#246;he angeben. In diesem Fall macht der Kreditgeber den Verbraucher darauf aufmerksam, indem er den Unterschied zwischen bereits feststehenden Betr&#228;gen und hypothetischen Betr&#228;gen optisch verdeutlicht (z. B. durch Schriftgr&#246;&#223;e, Rahmen oder Schattierung). Au&#223;erdem ist in leicht verst&#228;ndlicher Form zu erl&#228;utern, f&#252;r welche Zeitr&#228;ume und aus welchen Gr&#252;nden sich die in der Tabelle angegebenen Betr&#228;ge &#228;ndern k&#246;nnen.</div></dd></dl></div><div class="TS1" style="text-align:center;">Abschnitt &#8222;8. Zus&#228;tzliche Auflagen&#8220;</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>(1)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Kreditgeber nennt in diesem Abschnitt die mit der Kreditvergabe verbundenen Auflagen, so die Auflage, die Immobilie zu versichern, eine Lebensversicherung abzuschlie&#223;en, das Gehalt auf ein bei dem Kreditgeber gef&#252;hrtes Konto &#252;berweisen zu lassen oder ein anderes Produkt oder eine andere Dienstleistung zu erwerben. F&#252;r jede dieser Auflagen gibt der Kreditgeber an, wem gegen&#252;ber die Verpflichtung besteht und bis wann ihr nachzukommen ist.</div></dd><dt>(2)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Kreditgeber gibt die Dauer der Auflage an, z. B. bis zum Ablauf des Kreditvertrags. Der Kreditgeber gibt f&#252;r jede Verpflichtung die dem Verbraucher entstehenden Kosten an, die im effektiven Jahreszins nicht ber&#252;cksichtigt wurden.</div></dd><dt>(3)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Kreditgeber teilt mit, ob der Verbraucher zum Erwerb etwaiger Nebenleistungen verpflichtet ist, um den Kredit zu den genannten Bedingungen zu erhalten, und ob der Verbraucher gegebenenfalls verpflichtet ist, diese vom bevorzugten Anbieter des Kreditgebers zu erwerben oder ob er diese von einem Anbieter seiner Wahl erwerben kann. H&#228;ngt eine solche M&#246;glichkeit davon ab, dass die Nebenleistungen bestimmte Mindestmerkmale aufweisen, so sind diese in dieser Rubrik zu beschreiben.</div><div>Sofern der Kreditvertrag mit anderen Produkten geb&#252;ndelt angeboten wird, nennt der Kreditgeber die wichtigsten Merkmale dieser anderen Produkte und gibt eindeutig an, ob der Verbraucher das Recht hat, den Kreditvertrag oder die an ihn gekn&#252;pften Produkte voneinander getrennt zu k&#252;ndigen und zu welchen Bedingungen und mit welchen Folgen dies m&#246;glich ist sowie gegebenenfalls die m&#246;glichen Folgen der K&#252;ndigung der in Verbindung mit dem Kreditvertrag vorgeschriebenen Nebenleistungen.</div></dd></dl></div><div class="TS1" style="text-align:center;">Abschnitt &#8222;9. Vorzeitige R&#252;ckzahlung&#8220;</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>(1)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Kreditgeber nennt die etwaigen Bedingungen f&#252;r eine vorzeitige vollst&#228;ndige oder teilweise R&#252;ckzahlung des Kredits.</div></dd><dt>(2)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>In der Rubrik &#8222;Abl&#246;seentsch&#228;digung&#8220; weist der Kreditgeber den Verbraucher auf die im Falle einer vorzeitigen R&#252;ckzahlung m&#246;gliche Vorf&#228;lligkeitsentsch&#228;digung hin und gibt sofern m&#246;glich deren H&#246;he an. Der Kreditgeber erl&#228;utert, wie die Vorf&#228;lligkeitsentsch&#228;digung berechnet wird, und gibt den potenziellen H&#246;chstbetrag der Entsch&#228;digung an oder &#8211; falls dies nicht m&#246;glich ist &#8211; macht dem Verbraucher in einem anschaulichen Beispiel deutlich, wie hoch die Entsch&#228;digung bei Zugrundelegung unterschiedlicher m&#246;glicher Szenarien ausf&#228;llt.</div></dd></dl></div><div class="TS1" style="text-align:center;">Abschnitt &#8222;10. Flexible Merkmale&#8220;</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>(1)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Gegebenenfalls erl&#228;utert der Kreditgeber die M&#246;glichkeit und die Bedingungen f&#252;r die &#220;bertragung des Kredits auf einen anderen Kreditnehmer oder eine andere Immobilie.</div></dd><dt>(2)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>(falls zutreffend) Zus&#228;tzliche Merkmale: Wenn Produkte eines der unten unter Nummer 5 aufgelisteten Merkmale enthalten, muss dieser Abschnitt diese Merkmale auflisten und eine knappe Erl&#228;uterung der folgenden Punkte enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bedingungen, unter denen der Verbraucher dieses Merkmal nutzen kann;</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jegliche mit dem Merkmal verbundenen Bedingungen;</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob gew&#246;hnlich mit dem Merkmal verbundene gesetzliche oder andere Schutzvorkehrungen f&#252;r den Verbraucher wegfallen, wenn das Merkmal Bestandteil des durch eine Hypothek oder vergleichbare Sicherheit gesicherten Kredits ist, und</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Firma, die das Merkmal anbietet (sofern mit dem Kreditgeber nicht identisch).</div></dd></dl></div></dd><dt>(3)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Wenn das Merkmal zus&#228;tzliche Kredite umfasst, m&#252;ssen dem Verbraucher in diesem Abschnitt die folgenden Punkte erl&#228;utert werden: der Gesamtkreditbetrag (einschlie&#223;lich des Kredits, der durch die Hypothek oder vergleichbare Sicherheit gesichert ist); ob der zus&#228;tzliche Kredit besichert ist; die entsprechenden Sollzinss&#228;tze und ob er einer Regulierung unterliegt. Dieser zus&#228;tzliche Kreditbetrag ist entweder im Rahmen der urspr&#252;nglichen Kreditw&#252;rdigkeitspr&#252;fung enthalten oder &#8211; wenn dies nicht der Fall ist &#8211; es wird in diesem Abschnitt klargestellt, dass die Verf&#252;gbarkeit des zus&#228;tzlichen Betrags von einer weiteren Pr&#252;fung der F&#228;higkeit des Verbrauchers, den Kredit zur&#252;ckzuzahlen, abh&#228;ngt.</div></dd><dt>(4)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Wenn das Merkmal einen Tr&#228;ger f&#252;r Spareinlagen umfasst, sind die entsprechenden Zinss&#228;tze zu erl&#228;utern.</div></dd><dt>(5)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Die m&#246;glichen weiteren Merkmale sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;&#220;berzahlungen/Unterzahlungen&#8220; [es wird mehr oder weniger zur&#252;ckgezahlt als die im Rahmen der Amortisationsstruktur vereinbarte normale Rate];</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;Zahlungsunterbrechungen&#8220; [Zeitr&#228;ume, w&#228;hrend denen der Verbraucher keine Zahlungen leisten muss];</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;R&#252;ckdarlehen&#8220; [M&#246;glichkeit f&#252;r den Verbraucher, Betr&#228;ge, die bereits in Anspruch genommen und zur&#252;ckbezahlt wurden, erneut aufzunehmen];</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;verf&#252;gbare zus&#228;tzliche Kreditaufnahme ohne weitere Genehmigung&#8220;;</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;zus&#228;tzliche besicherte oder unbesicherte Kreditaufnahme [in &#220;bereinstimmung mit Nummer 3 oben] &#8222;Kreditkarte&#8220;;</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;damit verbundenes Girokonto&#8220; sowie</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#8222;damit verbundenes Sparkonto&#8220;.</div></dd></dl></div></dd><dt>(6)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Kreditgeber kann alle weiteren Merkmale erl&#228;utern, die er als Teil des Kreditvertrags anbietet und die nicht in den vorausgehenden Abschnitten genannt sind.</div></dd></dl></div><div class="TS1" style="text-align:center;">Abschnitt &#8222;11. Sonstige Rechte des Kreditnehmers&#8220;</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>(1)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Kreditgeber weist auf die bestehenden Rechte hin wie etwa ein Recht auf Widerruf oder Bedenkzeit oder gegebenenfalls andere Rechte wie etwa ein Recht auf &#220;bertragbarkeit (einschlie&#223;lich Abtretung), spezifiziert die Voraussetzungen f&#252;r ihre Aus&#252;bung, die bei ihrer Aus&#252;bung vom Verbraucher einzuhaltenden Verfahren &#8211; unter anderem die Adresse, an die die Mitteilung &#252;ber den Widerruf zu richten ist &#8211; sowie die entsprechenden Geb&#252;hren (falls zutreffend).</div></dd><dt>(2)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Falls der Verbraucher ein Recht auf Bedenkzeit oder Widerruf hat, so wird deutlich darauf hingewiesen. Bei einem Widerrufsrecht nach &#167; 495 des B&#252;rgerlichen Gesetzbuchs kann f&#252;r die Information zu dem &#8222;Zeitpunkt, zu dem die Frist beginnt&#8220;, die Formulierung aus Satz 2 (gegebenenfalls mit Gestaltungshinweis [2]) des Musters in Anlage 8 zu Artikel 247 &#167; 6 Absatz 2 und Artikel 247 &#167; 12 Absatz 1 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche verwandt werden.</div></dd><dt>(3)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Wird der Kreditvertrag im Rahmen eines Fernabsatzgesch&#228;fts angeboten und besteht kein Widerrufsrecht nach &#167; 495 des B&#252;rgerlichen Gesetzbuchs, ist der Verbraucher dar&#252;ber zu unterrichten, ob er &#252;ber ein Widerrufsrecht nach &#167; 312g des B&#252;rgerlichen Gesetzbuchs verf&#252;gt oder nicht. Im Fall des Bestehens eines solchen Widerrufsrechts ist Artikel 246b &#167; 2 Absatz 3 Satz 2 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche nur unter der Voraussetzung anwendbar, dass der Verbraucher wie folgt unterrichtet wird: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Information zur [Dauer der Widerrufsfrist] ist folgende Formulierung zu verwenden:</div><div>&#8222;Die Vertragserkl&#228;rung kann innerhalb von 14 Tagen widerrufen werden. &#8220;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Information zum [Zeitpunkt, zu dem die Widerrufsfrist beginnt] ist folgende Formulierung zu verwenden:</div><div>&#8222;Die Widerrufsfrist beginnt nach Abschluss des Vertrags und nachdem Sie die Vertragsbestimmungen einschlie&#223;lich der Allgemeinen Gesch&#228;ftsbedingungen sowie dieses ESIS-Merkblatt auf einem dauerhaften Datentr&#228;ger (z. B. Brief, Telefax, E-Mail) erhalten haben. &#8220;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Information zu [Bedingungen] und [Verfahren] ist folgende Formulierung zu verwenden:</div><div>&#8222;Die Vertragserkl&#228;rung kann ohne Angabe von Gr&#252;nden mittels einer eindeutigen Erkl&#228;rung widerrufen werden. Zur Wahrung der Widerrufsfrist gen&#252;gt die rechtzeitige Absendung des Widerrufs, wenn die Erkl&#228;rung auf einem dauerhaften Datentr&#228;ger erfolgt.</div><div>Der Widerruf ist zu richten an: [Einsetzen: Namen/Firma und ladungsf&#228;hige Anschrift des Widerrufsadressaten. Zus&#228;tzlich k&#246;nnen angegeben werden: Telefaxnummer, E-Mail-Adresse und/oder, wenn der Kreditnehmer eine Best&#228;tigung seiner Widerrufserkl&#228;rung an den Unternehmer erh&#228;lt, auch eine Internetadresse.]</div><div>Im Fall eines wirksamen Widerrufs sind die beiderseits empfangenen Leistungen zur&#252;ckzugew&#228;hren. Sie sind zur Zahlung von Wertersatz f&#252;r die bis zum Widerruf erbrachte Dienstleistung verpflichtet, wenn Sie vor Abgabe Ihrer Vertragserkl&#228;rung auf diese Rechtsfolge hingewiesen wurden und ausdr&#252;cklich zugestimmt haben, dass vor dem Ende der Widerrufsfrist mit der Ausf&#252;hrung der Gegenleistung begonnen werden kann. Besteht eine Verpflichtung zur Zahlung von Wertersatz, kann dies dazu f&#252;hren, dass Sie die vertraglichen Zahlungsverpflichtungen f&#252;r den Zeitraum bis zum Widerruf dennoch erf&#252;llen m&#252;ssen. Ihr Widerrufsrecht erlischt vorzeitig, wenn der Vertrag von beiden Seiten auf Ihren ausdr&#252;cklichen Wunsch vollst&#228;ndig erf&#252;llt ist, bevor Sie Ihr Widerrufsrecht ausge&#252;bt haben. Verpflichtungen zur Erstattung von Zahlungen m&#252;ssen innerhalb von 30 Tagen erf&#252;llt werden. Diese Frist beginnt f&#252;r Sie mit der Absendung Ihrer Widerrufserkl&#228;rung, f&#252;r uns mit deren Empfang. &#8220;</div><div>Wenn ein verbundenes Gesch&#228;ft (&#167; 358 des B&#252;rgerlichen Gesetzbuchs) oder zusammenh&#228;ngendes Gesch&#228;ft (&#167; 360 des B&#252;rgerlichen Gesetzbuchs) vorliegt, sind hier Hinweise &#252;ber die sich daraus ergebenden Rechtsfolgen des Widerrufs einzuf&#252;gen. F&#252;r die sich aus &#167; 360 des B&#252;rgerlichen Gesetzbuchs ergebenden Rechtsfolgen kann die Formulierung aus Gestaltungshinweis&#160;<img src="../normengrafiken/bgbl1_2021/ZiK_07.jpg" alt="" /> &#160;des Musters in Anlage 3 zu Artikel 246b &#167; 2 Absatz 3 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche verwendet werden.</div></dd></dl></div></dd></dl></div><div class="TS1" style="text-align:center;">Abschnitt &#8222;12. Beschwerden&#8220;</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>(1)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>In diesem Abschnitt werden die interne Kontaktstelle [Bezeichnung der einschl&#228;gigen Abteilung] und ein Weg zur Kontaktaufnahme mit dieser Beschwerdestelle [Anschrift] oder [Telefonnummer] oder [eine Kontaktperson] [Kontaktangaben] sowie ein Link zu einem Beschwerdeverfahren auf der entsprechenden Seite einer Website oder &#228;hnlichen Informationsquelle angegeben.</div></dd><dt>(2)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Es wird der Name der externen Stelle f&#252;r au&#223;ergerichtliche Beschwerde- und Rechtsbehelfsverfahren angegeben und &#8211; falls die Nutzung des internen Beschwerdeverfahrens eine Voraussetzung f&#252;r den Zugang zu dieser Stelle ist &#8211; wird unter Verwendung der Formulierung in Teil A auf diesen Umstand hingewiesen.</div></dd><dt>(3)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Bei Kreditvertr&#228;gen mit einem Verbraucher, der seinen Wohnsitz in einem anderen Mitgliedstaat hat, macht der Kreditgeber diesen auf das FIN-NET aufmerksam (http://ec.europa.eu/internal_market/fin-net/).</div></dd></dl></div><div class="TS1" style="text-align:center;">Abschnitt &#8222;13. Nichteinhaltung der aus dem Kreditvertrag<br /> erwachsenden Verpflichtungen: Konsequenzen f&#252;r den Kreditnehmer&#8220;</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>(1)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Kann die Nichteinhaltung einer aus dem Kredit erwachsenden Verpflichtung durch den Verbraucher f&#252;r diesen finanzielle oder rechtliche Konsequenzen haben, erl&#228;utert der Kreditgeber in diesem Abschnitt die wichtigsten F&#228;lle (z. B. Zahlungsverzug/Zahlungsausfall, Nichteinhaltung der in Abschnitt 8 &#8211; &#8222;Zus&#228;tzliche Auflagen&#8220; &#8211; genannten Verpflichtungen) und gibt an, wo weitere Informationen hierzu eingeholt werden k&#246;nnen.</div></dd><dt>(2)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Kreditgeber gibt f&#252;r jeden dieser F&#228;lle in klarer, leicht verst&#228;ndlicher Form an, welche Sanktionen oder Konsequenzen daraus erwachsen k&#246;nnen. Hinweise auf schwerwiegende Konsequenzen sind optisch hervorzuheben.</div></dd><dt>(3)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Kann die zur Besicherung des Kredits verwendete Immobilie an den Kreditgeber zur&#252;ckgegeben oder &#252;bertragen werden, falls der Verbraucher seinen Verpflichtungen nicht nachkommt, so ist in diesem Abschnitt unter Verwendung der Formulierung in Teil A auf diesen Umstand hinzuweisen.</div></dd></dl></div><div class="TS1" style="text-align:center;">Abschnitt &#8222;14. Weitere Angaben&#8220;</div><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>(1)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Im Falle von im Fernabsatz geschlossenen Vertr&#228;gen enth&#228;lt dieser Abschnitt s&#228;mtliche Angaben zu dem auf den Kreditvertrag anwendbaren Recht oder zur zust&#228;ndigen Gerichtsbarkeit.</div></dd><dt>(2)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Beabsichtigt der Kreditgeber, w&#228;hrend der Vertragslaufzeit mit dem Verbraucher in einer anderen Sprache als der des ESIS-Merkblatts zu kommunizieren, wird dies ebenfalls erw&#228;hnt und die Sprache angegeben, in der kommuniziert werden soll. Die Verpflichtung zur vorvertraglichen Information bei Fernabsatzvertr&#228;gen &#252;ber die verwendete Sprache gem&#228;&#223; &#167; 312d des B&#252;rgerlichen Gesetzbuchs und Artikel 246b &#167; 1 Absatz 1 Nummer 17 des Einf&#252;hrungsgesetzes zum B&#252;rgerlichen Gesetzbuche bleibt hiervon unber&#252;hrt.</div></dd><dt>(3)</dt><dd style="margin-left:6mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Kreditgeber oder der Kreditvermittler weisen auf das Recht des Verbrauchers hin, dass er gegebenenfalls zumindest zum Zeitpunkt der Vorlage eines f&#252;r den Kreditgeber verbindlichen Angebots eine Ausfertigung des Kreditvertragsentwurfs erh&#228;lt oder ihm dies angeboten wird.</div></dd></dl></div><div class="TS1" style="text-align:center;">Abschnitt &#8222;15. Aufsichtsbeh&#246;rde&#8220;</div><div class="jurAbsatz">Es sind die Beh&#246;rden anzugeben, die f&#252;r die &#220;berwachung des vorvertraglichen Stadiums der Kreditvergabe zust&#228;ndig sind.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
