<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 103 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__102.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__104.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE018616124"/><a href="index-2.html#BJNR024820988BJNE018616124">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 103</span>&#160;<span class="jnentitel">Zulassungsbeschr&#228;nkungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Landesaussch&#252;sse der &#196;rzte und Krankenkassen stellen fest, ob eine &#220;berversorgung vorliegt; die durch Erm&#228;chtigung an der vertrags&#228;rztlichen Versorgung teilnehmenden &#196;rzte und die &#196;rzte, die in erm&#228;chtigten Einrichtungen t&#228;tig sind, sind bei der Feststellung einer &#220;berversorgung nicht zu ber&#252;cksichtigen. Wenn dies der Fall ist, hat der Landesausschu&#223; nach den Vorschriften der Zulassungsverordnungen und unter Ber&#252;cksichtigung der Richtlinien des Gemeinsamen Bundesausschusses Zulassungsbeschr&#228;nkungen anzuordnen. Dar&#252;ber hinaus treffen die Landesaussch&#252;sse eine Feststellung, wenn der allgemeine bedarfsgerechte Versorgungsgrad um 40 Prozent &#252;berschritten ist.</div><div class="jurAbsatz">(2) Die Zulassungsbeschr&#228;nkungen sind r&#228;umlich zu begrenzen. Sie k&#246;nnen einen oder mehrere Planungsbereiche einer Kassen&#228;rztlichen Vereinigung umfassen. Sie sind arztgruppenbezogen unter angemessener Ber&#252;cksichtigung der Besonderheiten bei den Kassenarten anzuordnen. Die f&#252;r die Sozialversicherung zust&#228;ndigen obersten Landesbeh&#246;rden k&#246;nnen l&#228;ndliche oder strukturschwache Teilgebiete eines Planungsbereichs bestimmen, die auf ihren Antrag f&#252;r einzelne Arztgruppen oder Fachrichtungen von den Zulassungsbeschr&#228;nkungen auszunehmen sind; in dem Antrag ist die Anzahl der zus&#228;tzlichen Zulassungsm&#246;glichkeiten arztgruppenbezogen festzulegen. Die zus&#228;tzlichen Zulassungsm&#246;glichkeiten sind an das nach Satz 4 bestimmte Teilgebiet gebunden. F&#252;r die Bestimmung der l&#228;ndlichen und strukturschwachen Teilgebiete stellt der Landesausschuss im Einvernehmen mit der f&#252;r die Sozialversicherung zust&#228;ndigen obersten Landesbeh&#246;rde allgemeing&#252;ltige Kriterien auf, die den jeweiligen Entscheidungen zugrunde zu legen sind. Der Landesausschuss hat sich dabei an den laufenden Raumbeobachtungen und Raumabgrenzungen des Bundesinstituts f&#252;r Bau-, Stadt- und Raumforschung zu orientieren oder eine vergleichbare Abgrenzung l&#228;ndlicher Gebiete durch die f&#252;r die Landesplanung zust&#228;ndigen Stellen zugrunde zu legen. Die zus&#228;tzlichen Arztsitze sind in den von den Kassen&#228;rztlichen Vereinigungen im Einvernehmen mit den Landesverb&#228;nden der Krankenkassen und den Ersatzkassen gem&#228;&#223; &#167; 99 aufzustellenden Bedarfspl&#228;nen auszuweisen.</div><div class="jurAbsatz">(3) Die Zulassungsbeschr&#228;nkungen sind aufzuheben, wenn die Voraussetzungen f&#252;r eine &#220;berversorgung entfallen sind.</div><div class="jurAbsatz">(3a) Wenn die Zulassung eines Vertragsarztes in einem Planungsbereich, f&#252;r den Zulassungsbeschr&#228;nkungen angeordnet sind, durch Tod, Verzicht oder Entziehung endet und die Praxis von einem Nachfolger weitergef&#252;hrt werden soll, entscheidet der Zulassungsausschuss auf Antrag des Vertragsarztes oder seiner zur Verf&#252;gung &#252;ber die Praxis berechtigten Erben, ob ein Nachbesetzungsverfahren nach Absatz 4 f&#252;r den Vertragsarztsitz durchgef&#252;hrt werden soll. Satz 1 gilt auch bei Verzicht auf die H&#228;lfte oder eines Viertels der Zulassung oder bei Entziehung der H&#228;lfte oder eines Viertels der Zulassung; Satz 1 gilt nicht, wenn ein Vertragsarzt, dessen Zulassung befristet ist, vor Ablauf der Frist auf seine Zulassung verzichtet. Der Zulassungsausschuss kann den Antrag ablehnen, wenn eine Nachbesetzung des Vertragsarztsitzes aus Versorgungsgr&#252;nden nicht erforderlich ist; dies gilt nicht, sofern die Praxis von einem Nachfolger weitergef&#252;hrt werden soll, der dem in Absatz 4 Satz 5 Nummer 4, 5 und 6 bezeichneten Personenkreis angeh&#246;rt oder der sich verpflichtet, die Praxis in ein anderes Gebiet des Planungsbereichs zu verlegen, in dem nach Mitteilung der Kassen&#228;rztlichen Vereinigung aufgrund einer zu geringen &#196;rztedichte ein Versorgungsbedarf besteht oder sofern mit der Nachbesetzung Festlegungen nach &#167; 101 Absatz 1 Satz 8 befolgt werden. F&#252;r einen Nachfolger, der dem in Absatz 4 Satz 5 Nummer 4 bezeichneten Personenkreis angeh&#246;rt, gilt Satz 3 zweiter Halbsatz mit der Ma&#223;gabe, dass dieser Nachfolger die vertrags&#228;rztliche T&#228;tigkeit in einem Gebiet, in dem der Landesausschuss nach &#167; 100 Absatz 1 das Bestehen von Unterversorgung festgestellt hat, nach dem 23. Juli 2015 erstmals aufgenommen hat. F&#252;r einen Nachfolger, der dem in Absatz 4 Satz 5 Nummer 6 bezeichneten Personenkreis angeh&#246;rt, gilt Satz 3 zweiter Halbsatz mit der Ma&#223;gabe, dass das Anstellungsverh&#228;ltnis oder der gemeinschaftliche Betrieb der Praxis mindestens drei Jahre lang angedauert haben muss. Satz 5 gilt nicht, wenn das Anstellungsverh&#228;ltnis oder der gemeinschaftliche Praxisbetrieb vor dem 5. M&#228;rz 2015 begr&#252;ndet wurde. Hat der Landesausschuss eine Feststellung nach Absatz 1 Satz 3 getroffen, soll der Zulassungsausschuss den Antrag auf Durchf&#252;hrung eines Nachbesetzungsverfahrens ablehnen, wenn eine Nachbesetzung des Vertragsarztsitzes aus Versorgungsgr&#252;nden nicht erforderlich ist. Im Fall des Satzes 7 gelten Satz 3 zweiter Halbsatz sowie die S&#228;tze 4 bis 6 entsprechend; Absatz 4 Satz 9 gilt mit der Ma&#223;gabe, dass die Nachbesetzung abgelehnt werden soll. Der Zulassungsausschuss beschlie&#223;t mit einfacher Stimmenmehrheit; bei Stimmengleichheit ist dem Antrag abweichend von &#167; 96 Absatz 2 Satz 6 zu entsprechen. &#167; 96 Absatz 4 findet keine Anwendung. Ein Vorverfahren (&#167; 78 des Sozialgerichtsgesetzes) findet nicht statt. Klagen gegen einen Beschluss des Zulassungsausschusses, mit dem einem Antrag auf Durchf&#252;hrung eines Nachbesetzungsverfahrens entsprochen wird, haben keine aufschiebende Wirkung. Hat der Zulassungsausschuss den Antrag abgelehnt, hat die Kassen&#228;rztliche Vereinigung dem Vertragsarzt oder seinen zur Verf&#252;gung &#252;ber die Praxis berechtigten Erben eine Entsch&#228;digung in der H&#246;he des Verkehrswertes der Arztpraxis zu zahlen. Bei der Ermittlung des Verkehrswertes ist auf den Verkehrswert abzustellen, der nach Absatz 4 Satz 8 bei Fortf&#252;hrung der Praxis ma&#223;geblich w&#228;re.</div><div class="jurAbsatz">(4) Hat der Zulassungsausschuss in einem Planungsbereich, f&#252;r den Zulassungsbeschr&#228;nkungen angeordnet sind, nach Absatz 3a einem Antrag auf Durchf&#252;hrung eines Nachbesetzungsverfahrens entsprochen, hat die Kassen&#228;rztliche Vereinigung den Vertragsarztsitz in den f&#252;r ihre amtlichen Bekanntmachungen vorgesehenen Bl&#228;ttern unverz&#252;glich auszuschreiben und eine Liste der eingehenden Bewerbungen zu erstellen. Satz 1 gilt auch bei h&#228;lftigem Verzicht oder bei h&#228;lftiger Entziehung der Zulassung oder bei der Festlegung zus&#228;tzlicher Zulassungsm&#246;glichkeiten nach Absatz 2 Satz 4. Dem Zulassungsausschu&#223; sowie dem Vertragsarzt oder seinen Erben ist eine Liste der eingehenden Bewerbungen zur Verf&#252;gung zu stellen. Unter mehreren Bewerbern, die die ausgeschriebene Praxis als Nachfolger des bisherigen Vertragsarztes fortf&#252;hren wollen, hat der Zulassungsausschu&#223; den Nachfolger nach pflichtgem&#228;&#223;em Ermessen auszuw&#228;hlen. Bei der Auswahl der Bewerber sind folgende Kriterien zu ber&#252;cksichtigen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die berufliche Eignung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Approbationsalter,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Dauer der &#228;rztlichen T&#228;tigkeit,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine mindestens f&#252;nf Jahre dauernde vertrags&#228;rztliche T&#228;tigkeit in einem Gebiet, in dem der Landesausschuss nach &#167; 100 Absatz 1 das Bestehen von Unterversorgung festgestellt hat,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob der Bewerber Ehegatte, Lebenspartner oder ein Kind des bisherigen Vertragsarztes ist,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob der Bewerber ein angestellter Arzt des bisherigen Vertragsarztes oder ein Vertragsarzt ist, mit dem die Praxis bisher gemeinschaftlich betrieben wurde,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob der Bewerber bereit ist, besondere Versorgungsbed&#252;rfnisse, die in der Ausschreibung der Kassen&#228;rztlichen Vereinigung definiert worden sind, zu erf&#252;llen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Belange von Menschen mit Behinderung beim Zugang zur Versorgung,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei medizinischen Versorgungszentren die Erg&#228;nzung des besonderen Versorgungsangebots; dies gilt entsprechend f&#252;r Vertrags&#228;rzte und Berufsaus&#252;bungsgemeinschaften mit einem besonderen Versorgungsangebot.</div></dd></dl>Die Festlegungen nach &#167; 101 Absatz 1 Satz 8 sind zu beachten. Ab dem 1. Januar 2006 sind f&#252;r ausgeschriebene Hausarztsitze vorrangig Allgemein&#228;rzte zu ber&#252;cksichtigen. Die Dauer der &#228;rztlichen T&#228;tigkeit nach Satz 5 Nummer 3 wird verl&#228;ngert um Zeiten, in denen die &#228;rztliche T&#228;tigkeit wegen der Erziehung von Kindern oder der Pflege pflegebed&#252;rftiger naher Angeh&#246;riger in h&#228;uslicher Umgebung unterbrochen worden ist. Die wirtschaftlichen Interessen des ausscheidenden Vertragsarztes oder seiner Erben sind nur insoweit zu ber&#252;cksichtigen, als der Kaufpreis die H&#246;he des Verkehrswerts der Praxis nicht &#252;bersteigt. Kommt der Zulassungsausschuss in den F&#228;llen des Absatzes 3a Satz 3 zweiter Halbsatz bei der Auswahlentscheidung nach Satz 4 zu dem Ergebnis, dass ein Bewerber auszuw&#228;hlen ist, der nicht dem in Absatz 3a Satz 3 zweiter Halbsatz bezeichneten Personenkreis angeh&#246;rt, kann er die Nachbesetzung des Vertragsarztsitzes mit der Mehrheit seiner Stimmen ablehnen, wenn eine Nachbesetzung aus Versorgungsgr&#252;nden nicht erforderlich ist; Absatz 3a Satz 10, 11, 13 und 14 gilt in diesem Fall entsprechend. Hat sich ein Bewerber nach Satz 5 Nummer 7 bereit erkl&#228;rt, besondere Versorgungsbed&#252;rfnisse zu erf&#252;llen, kann der Zulassungsausschuss die Zulassung unter der Voraussetzung erteilen, dass sich der Bewerber zur Erf&#252;llung dieser Versorgungsbed&#252;rfnisse verpflichtet.</div><div class="jurAbsatz">(4a) Verzichtet ein Vertragsarzt in einem Planungsbereich, f&#252;r den Zulassungsbeschr&#228;nkungen angeordnet sind, auf seine Zulassung, um in einem medizinischen Versorgungszentrum t&#228;tig zu werden, so hat der Zulassungsausschuss die Anstellung zu genehmigen, wenn Gr&#252;nde der vertrags&#228;rztlichen Versorgung dem nicht entgegenstehen; eine Fortf&#252;hrung der Praxis nach Absatz 4 ist nicht m&#246;glich. Bei der Pr&#252;fung, ob der Anstellung Gr&#252;nde der vertrags&#228;rztlichen Versorgung entgegenstehen, ist die Erg&#228;nzung des besonderen Versorgungsangebots des medizinischen Versorgungszentrums durch den Arzt zu ber&#252;cksichtigen. Der Arzt kann in dem Planungsbereich, f&#252;r den er zugelassen war, weiter t&#228;tig sein, auch wenn der Sitz des anstellenden medizinischen Versorgungszentrums in einem anderen Planungsbereich liegt. Nach einer T&#228;tigkeit von mindestens f&#252;nf Jahren in einem medizinischen Versorgungszentrum, dessen Sitz in einem Planungsbereich liegt, f&#252;r den Zulassungsbeschr&#228;nkungen angeordnet sind, erh&#228;lt ein Arzt unbeschadet der Zulassungsbeschr&#228;nkungen auf Antrag eine Zulassung in diesem Planungsbereich; dies gilt nicht f&#252;r &#196;rzte, die auf Grund einer Nachbesetzung nach Satz 5 oder erst seit dem 1. Januar 2007 in einem medizinischen Versorgungszentrum t&#228;tig sind. Medizinischen Versorgungszentren ist die Nachbesetzung einer Arztstelle m&#246;glich, auch wenn Zulassungsbeschr&#228;nkungen angeordnet sind; dies gilt nicht, soweit der Nachbesetzung Festlegungen nach &#167; 101 Absatz 1 Satz 8 entgegenstehen. &#167; 95 Absatz 9b gilt entsprechend.</div><div class="jurAbsatz">(4b) Verzichtet ein Vertragsarzt in einem Planungsbereich, f&#252;r den Zulassungsbeschr&#228;nkungen angeordnet sind, auf seine Zulassung, um bei einem Vertragsarzt als nach &#167; 95 Abs. 9 Satz 1 angestellter Arzt t&#228;tig zu werden, so hat der Zulassungsausschuss die Anstellung zu genehmigen, wenn Gr&#252;nde der vertrags&#228;rztlichen Versorgung dem nicht entgegenstehen; eine Fortf&#252;hrung der Praxis nach Absatz 4 ist nicht m&#246;glich. Bei der Pr&#252;fung, ob der Anstellung Gr&#252;nde der vertrags&#228;rztlichen Versorgung entgegenstehen, ist die Erg&#228;nzung des besonderen Versorgungsangebots des anstellenden Vertragsarztes durch den anzustellenden Arzt zu ber&#252;cksichtigen. Im Fall des Satzes 1 kann der angestellte Arzt in dem Planungsbereich, f&#252;r den er zugelassen war, weiter t&#228;tig sein, auch wenn der Sitz des anstellenden Vertragsarztes in einem anderen Planungsbereich liegt. Soll die vertrags&#228;rztliche T&#228;tigkeit in den F&#228;llen der Beendigung der Zulassung durch Tod, Verzicht oder Entziehung von einem Praxisnachfolger weitergef&#252;hrt werden, kann die Praxis auch in der Form weitergef&#252;hrt werden, dass ein Vertragsarzt den Vertragsarztsitz &#252;bernimmt und die vertrags&#228;rztliche T&#228;tigkeit durch einen angestellten Arzt in seiner Praxis weiterf&#252;hrt, wenn Gr&#252;nde der vertrags&#228;rztlichen Versorgung dem nicht entgegenstehen. Die Nachbesetzung der Stelle eines nach &#167; 95 Abs. 9 Satz 1 angestellten Arztes ist m&#246;glich, auch wenn Zulassungsbeschr&#228;nkungen angeordnet sind; dies gilt nicht, soweit der Nachbesetzung Festlegungen nach &#167; 101 Absatz 1 Satz 8 entgegenstehen. &#167; 95 Absatz 9b gilt entsprechend.</div><div class="jurAbsatz">(4c) Soll die vertrags&#228;rztliche T&#228;tigkeit in den F&#228;llen der Beendigung der Zulassung durch Tod, Verzicht oder Entziehung von einem Praxisnachfolger weitergef&#252;hrt werden, kann die Praxis auch in der Form weitergef&#252;hrt werden, dass ein medizinisches Versorgungszentrum den Vertragsarztsitz &#252;bernimmt und die vertrags&#228;rztliche T&#228;tigkeit durch einen angestellten Arzt in der Einrichtung weiterf&#252;hrt, wenn Gr&#252;nde der vertrags&#228;rztlichen Versorgung dem nicht entgegenstehen. Die Abs&#228;tze 3a, 4 und 5 gelten entsprechend. Absatz 4 gilt mit der Ma&#223;gabe, dass bei der Auswahl des Praxisnachfolgers ein medizinisches Versorgungszentrum, bei dem die Mehrheit der Gesch&#228;ftsanteile und der Stimmrechte nicht bei &#196;rzten liegt, die in dem medizinischen Versorgungszentrum als Vertrags&#228;rzte t&#228;tig sind, gegen&#252;ber den &#252;brigen Bewerbern nachrangig zu ber&#252;cksichtigen ist. Dieser Nachrang gilt nicht f&#252;r ein medizinisches Versorgungszentrum, das am 31. Dezember 2011 zugelassen war und bei dem die Mehrheit der Gesch&#228;ftsanteile und der Stimmrechte bereits zu diesem Zeitpunkt nicht bei den dort t&#228;tigen Vertrags&#228;rzten lag.</div><div class="jurAbsatz">(5) Die Kassen&#228;rztlichen Vereinigungen (Registerstelle) f&#252;hren f&#252;r jeden Planungsbereich eine Warteliste. In die Warteliste werden auf Antrag die &#196;rzte, die sich um einen Vertragsarztsitz bewerben und in das Arztregister eingetragen sind, aufgenommen. Bei der Auswahl der Bewerber f&#252;r die &#220;bernahme einer Vertragsarztpraxis nach Absatz 4 ist die Dauer der Eintragung in die Warteliste zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(6) Endet die Zulassung eines Vertragsarztes, der die Praxis bisher mit einem oder mehreren Vertrags&#228;rzten gemeinschaftlich ausge&#252;bt hat, so gelten die Abs&#228;tze 4 und 5 entsprechend. Die Interessen des oder der in der Praxis verbleibenden Vertrags&#228;rzte sind bei der Bewerberauswahl angemessen zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(7) In einem Planungsbereich, f&#252;r den Zulassungsbeschr&#228;nkungen angeordnet sind, haben Krankenhaustr&#228;ger das Angebot zum Abschlu&#223; von Belegarztvertr&#228;gen auszuschreiben. Kommt ein Belegarztvertrag mit einem im Planungsbereich niedergelassenen Vertragsarzt nicht zustande, kann der Krankenhaustr&#228;ger mit einem bisher im Planungsbereich nicht niedergelassenen geeigneten Arzt einen Belegarztvertrag schlie&#223;en. Dieser erh&#228;lt eine auf die Dauer der beleg&#228;rztlichen T&#228;tigkeit beschr&#228;nkte Zulassung; die Beschr&#228;nkung entf&#228;llt bei Aufhebung der Zulassungsbeschr&#228;nkungen nach Absatz 3, sp&#228;testens nach Ablauf von zehn Jahren.</div><div class="jurAbsatz">(8) Die Abs&#228;tze 1 bis 7 gelten nicht f&#252;r Zahn&#228;rzte.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
