<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 106a SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__106.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__106b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE061501124"/><a href="index-2.html#BJNR024820988BJNE061501124">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 106a</span>&#160;<span class="jnentitel">Wirtschaftlichkeitspr&#252;fung &#228;rztlicher Leistungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Wirtschaftlichkeit der erbrachten &#228;rztlichen Leistungen kann auf begr&#252;ndeten Antrag einer einzelnen Krankenkasse, mehrerer Krankenkassen gemeinsam oder der Kassen&#228;rztlichen Vereinigung arztbezogen durch die jeweilige Pr&#252;fungsstelle nach &#167; 106c gepr&#252;ft werden. Die Pr&#252;fung kann neben dem zur Abrechnung vorgelegten Leistungsvolumen auch &#220;berweisungen sowie sonstige veranlasste &#228;rztliche Leistungen, insbesondere aufw&#228;ndige medizinisch-technische Leistungen umfassen; honorarwirksame Begrenzungsregelungen haben keinen Einfluss auf die Pr&#252;fungen.</div><div class="jurAbsatz">(2) Veranlassung f&#252;r die Pr&#252;fung der Wirtschaftlichkeit nach Absatz 1 besteht insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei begr&#252;ndetem Verdacht auf fehlende medizinische Notwendigkeit der Leistungen (Fehlindikation),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei begr&#252;ndetem Verdacht auf fehlende Eignung der Leistungen zur Erreichung des therapeutischen oder diagnostischen Ziels (Ineffektivit&#228;t),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei begr&#252;ndetem Verdacht auf mangelnde &#220;bereinstimmung der Leistungen mit den anerkannten Kriterien f&#252;r ihre fachgerechte Erbringung (Qualit&#228;tsmangel), insbesondere in Bezug auf die in den Richtlinien des Gemeinsamen Bundesausschusses enthaltenen Vorgaben,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei begr&#252;ndetem Verdacht auf Unangemessenheit der durch die Leistungen verursachten Kosten im Hinblick auf das Behandlungsziel oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei begr&#252;ndetem Verdacht, dass Leistungen des Zahnersatzes und der Kieferorthop&#228;die unvereinbar mit dem Heil- und Kostenplan sind.</div></dd></dl></div><div class="jurAbsatz">(3) Die Kassen&#228;rztlichen Bundesvereinigungen und der Spitzenverband Bund der Krankenkassen vereinbaren bis zum 30. November 2019 das N&#228;here zu den Voraussetzungen nach Absatz 2 in Rahmenempfehlungen. Die Rahmenempfehlungen sind bei den Vereinbarungen nach &#167; 106 Absatz 1 Satz 2 zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(4) Die in &#167; 106 Absatz 1 Satz 2 genannten Vertragspartner k&#246;nnen &#252;ber die Pr&#252;fung nach Absatz 1 hinaus Pr&#252;fungen &#228;rztlicher Leistungen nach Durchschnittswerten oder andere arztbezogene Pr&#252;fungsarten vereinbaren. Hat der Landesausschuss der &#196;rzte und Krankenkassen eine Feststellung nach &#167; 100 Absatz 1 oder Absatz 3 getroffen, d&#252;rfen bei &#196;rzten der betroffenen Arztgruppe keine Pr&#252;fungen nach Durchschnittswerten durchgef&#252;hrt werden. In den Vereinbarungen nach &#167; 106 Absatz 1 Satz 2 sind die Zahl der je Quartal h&#246;chstens zu pr&#252;fenden &#196;rzte in einer Kassen&#228;rztlichen Vereinigung sowie im Rahmen der Pr&#252;fungen nach Absatz 1 und der Pr&#252;fungen nach Satz 1 als Kriterien zur Unterscheidung Praxisbesonderheiten festzulegen, die sich aus besonderen Standort- und Strukturmerkmalen des Leistungserbringers oder bei besonderen Behandlungsf&#228;llen ergeben. Die Praxisbesonderheiten sind vor Durchf&#252;hrung der Pr&#252;fungen als besonderer Versorgungsbedarf durch die Pr&#252;fungsstellen anzuerkennen; dies gilt insbesondere auch bei der Beurteilung der Wirtschaftlichkeit von Besuchsleistungen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
