<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 106d SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__106c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__107.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE049707124"/><a href="index-2.html#BJNR024820988BJNE049707124">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 106d</span>&#160;<span class="jnentitel">Abrechnungspr&#252;fung in der vertrags&#228;rztlichen Versorgung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kassen&#228;rztlichen Vereinigungen und die Krankenkassen pr&#252;fen die Rechtm&#228;&#223;igkeit und Plausibilit&#228;t der Abrechnungen in der vertrags&#228;rztlichen Versorgung.</div><div class="jurAbsatz">(2) Die Kassen&#228;rztliche Vereinigung stellt die sachliche und rechnerische Richtigkeit der Abrechnungen der an der vertrags&#228;rztlichen Versorgung teilnehmenden &#196;rzte und Einrichtungen fest; dazu geh&#246;rt auch die arztbezogene Pr&#252;fung der Abrechnungen auf Plausibilit&#228;t, auf Einhaltung der Vorgaben nach &#167; 295 Absatz 4 Satz 3 sowie die Pr&#252;fung der abgerechneten Sachkosten. Gegenstand der arztbezogenen Plausibilit&#228;tspr&#252;fung ist insbesondere der Umfang der je Tag abgerechneten Leistungen im Hinblick auf den damit verbundenen Zeitaufwand des Arztes; Vertrags&#228;rzte und angestellte &#196;rzte sind entsprechend des jeweiligen Versorgungsauftrages gleich zu behandeln. Bei der Pr&#252;fung nach Satz 2 ist ein Zeitrahmen f&#252;r das pro Tag h&#246;chstens abrechenbare Leistungsvolumen zu Grunde zu legen; zus&#228;tzlich k&#246;nnen Zeitrahmen f&#252;r die in l&#228;ngeren Zeitperioden h&#246;chstens abrechenbaren Leistungsvolumina zu Grunde gelegt werden. Soweit Angaben zum Zeitaufwand nach &#167; 87 Abs. 2 Satz 1 zweiter Halbsatz bestimmt sind, sind diese bei den Pr&#252;fungen nach Satz 2 zu Grunde zu legen. Satz 2 bis 4 gilt nicht f&#252;r die vertragszahn&#228;rztliche Versorgung. Bei den Pr&#252;fungen ist von dem jeweils angeforderten Punktzahlvolumen unabh&#228;ngig von honorarwirksamen Begrenzungsregelungen auszugehen. Soweit es f&#252;r den jeweiligen Pr&#252;fungsgegenstand erforderlich ist, sind die Abrechnungen vorangegangener Abrechnungszeitr&#228;ume in die Pr&#252;fung einzubeziehen. Die Kassen&#228;rztliche Vereinigung unterrichtet die in Absatz 5 genannten Verb&#228;nde der Krankenkassen sowie die Ersatzkassen unverz&#252;glich &#252;ber die Durchf&#252;hrung der Pr&#252;fungen und deren Ergebnisse. Satz 2 gilt auch f&#252;r Verfahren, die am 31. Dezember 2014 noch nicht rechtskr&#228;ftig abgeschlossen waren.</div><div class="jurAbsatz">(3) Die Krankenkassen pr&#252;fen die Abrechnungen der an der vertrags&#228;rztlichen Versorgung teilnehmenden &#196;rzte und Einrichtungen insbesondere hinsichtlich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Bestehens und des Umfangs ihrer Leistungspflicht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Plausibilit&#228;t von Art und Umfang der f&#252;r die Behandlung eines Versicherten abgerechneten Leistungen in Bezug auf die angegebene Diagnose, bei zahn&#228;rztlichen Leistungen in Bezug auf die angegebenen Befunde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Plausibilit&#228;t der Zahl der vom Versicherten in Anspruch genommenen &#196;rzte, unter Ber&#252;cksichtigung ihrer Fachgruppenzugeh&#246;rigkeit.</div></dd></dl>Sie unterrichten die Kassen&#228;rztlichen Vereinigungen unverz&#252;glich &#252;ber die Durchf&#252;hrung der Pr&#252;fungen und deren Ergebnisse.</div><div class="jurAbsatz">(4) Die Krankenkassen oder ihre Verb&#228;nde k&#246;nnen, sofern dazu Veranlassung besteht, gezielte Pr&#252;fungen durch die Kassen&#228;rztliche Vereinigung nach Absatz 2 beantragen. Die Kassen&#228;rztliche Vereinigung kann, sofern dazu Veranlassung besteht, Pr&#252;fungen durch die Krankenkassen nach Absatz 3 beantragen. Bei festgestellter Unplausibilit&#228;t nach Absatz 3 Satz 1 Nr. 2 oder 3 kann die Krankenkasse oder ihr Verband eine Wirtschaftlichkeitspr&#252;fung &#228;rztlicher Leistungen beantragen; dies gilt f&#252;r die Kassen&#228;rztliche Vereinigung bei festgestellter Unplausibilit&#228;t nach Absatz 2 entsprechend. Wird ein Antrag nach Satz 1 von der Kassen&#228;rztlichen Vereinigung nicht innerhalb von sechs Monaten bearbeitet, kann die Krankenkasse einen Betrag in H&#246;he der sich unter Zugrundelegung des Antrags ergebenden Honorarberichtigung auf die zu zahlende Gesamtverg&#252;tung anrechnen.</div><div class="jurAbsatz">(5) Die Kassen&#228;rztlichen Vereinigungen und die Landesverb&#228;nde der Krankenkassen und die Ersatzkassen gemeinsam und einheitlich vereinbaren Inhalt und Durchf&#252;hrung der Pr&#252;fungen nach den Abs&#228;tzen 2 bis 4. In den Vereinbarungen sind auch Ma&#223;nahmen f&#252;r den Fall von Verst&#246;&#223;en gegen Abrechnungsbestimmungen, einer &#220;berschreitung der Zeitrahmen nach Absatz 2 Satz 3 sowie des Nichtbestehens einer Leistungspflicht der Krankenkassen, soweit dies dem Leistungserbringer bekannt sein musste, vorzusehen. Die Ma&#223;nahmen, die aus den Pr&#252;fungen nach den Abs&#228;tzen 2 bis 4 folgen, m&#252;ssen innerhalb von zwei Jahren ab Erlass des Honorarbescheides festgesetzt werden; &#167; 45 Absatz 2 des Ersten Buches gilt entsprechend. Der Inhalt der Richtlinien nach Absatz 6 ist Bestandteil der Vereinbarungen.</div><div class="jurAbsatz">(6) Die Kassen&#228;rztlichen Bundesvereinigungen und der Spitzenverband Bund der Krankenkassen vereinbaren Richtlinien zum Inhalt und zur Durchf&#252;hrung der Pr&#252;fungen nach den Abs&#228;tzen 2 und 3 einschlie&#223;lich der Voraussetzungen f&#252;r die Einhaltung der Ausschlussfrist nach Absatz 5 Satz 3 und des Einsatzes eines elektronisch gest&#252;tzten Regelwerks; die Richtlinien enthalten insbesondere Vorgaben zu den Kriterien nach Absatz 2 Satz 2 und 3. Die Richtlinien sind dem Bundesministerium f&#252;r Gesundheit vorzulegen. Es kann sie innerhalb von zwei Monaten beanstanden. Kommen die Richtlinien nicht zu Stande oder werden die Beanstandungen des Bundesministeriums f&#252;r Gesundheit nicht innerhalb einer von ihm gesetzten Frist behoben, kann das Bundesministerium f&#252;r Gesundheit die Richtlinien erlassen.</div><div class="jurAbsatz">(7) &#167; 106 Absatz 4 gilt entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
