<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 10 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__9.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__11.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE009233311"/><a href="index-2.html#BJNR024820988BJNE009233311">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Familienversicherung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Versichert sind der Ehegatte, der Lebenspartner und die Kinder von Mitgliedern sowie die Kinder von familienversicherten Kindern, wenn diese Familienangeh&#246;rigen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ihren Wohnsitz oder gew&#246;hnlichen Aufenthalt im Inland haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht nach &#167; 5 Abs. 1 Nr. 1, 2, 2a, 3 bis 8, 11 bis 12 oder nicht freiwillig versichert sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht versicherungsfrei oder nicht von der Versicherungspflicht befreit sind; dabei bleibt die Versicherungsfreiheit nach &#167; 7 au&#223;er Betracht,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht hauptberuflich selbst&#228;ndig erwerbst&#228;tig sind und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kein Gesamteinkommen haben, das regelm&#228;&#223;ig im Monat ein Siebtel der monatlichen Bezugsgr&#246;&#223;e nach &#167; 18 des Vierten Buches &#252;berschreitet; bei Abfindungen, Entsch&#228;digungen oder &#228;hnlichen Leistungen (Entlassungsentsch&#228;digungen), die wegen der Beendigung eines Arbeitsverh&#228;ltnisses in Form nicht monatlich wiederkehrender Leistungen gezahlt werden, wird das zuletzt erzielte monatliche Arbeitsentgelt f&#252;r die der Auszahlung der Entlassungsentsch&#228;digung folgenden Monate bis zu dem Monat ber&#252;cksichtigt, in dem im Fall der Fortzahlung des Arbeitsentgelts die H&#246;he der gezahlten Entlassungsentsch&#228;digung erreicht worden w&#228;re; bei Renten wird der Zahlbetrag ohne den auf Entgeltpunkte f&#252;r Kindererziehungszeiten entfallenden Teil ber&#252;cksichtigt; f&#252;r Familienangeh&#246;rige, die eine geringf&#252;gige Besch&#228;ftigung nach &#167; 8 Absatz 1 Nummer 1 oder &#167; 8a des Vierten Buches in Verbindung mit &#167; 8 Absatz 1 Nummer 1 des Vierten Buches aus&#252;ben, ist ein regelm&#228;&#223;iges monatliches Gesamteinkommen bis zur Geringf&#252;gigkeitsgrenze zul&#228;ssig.</div></dd></dl>Eine hauptberufliche selbst&#228;ndige T&#228;tigkeit im Sinne des Satzes 1 Nr. 4 ist nicht deshalb anzunehmen, weil eine Versicherung nach &#167; 1 Abs. 3 des Gesetzes &#252;ber die Alterssicherung der Landwirte vom 29. Juli 1994 (BGBl. I S. 1890, 1891) besteht. Ehegatten und Lebenspartner sind f&#252;r die Dauer der Schutzfristen nach &#167; 3 des Mutterschutzgesetzes sowie der Elternzeit nicht versichert, wenn sie zuletzt vor diesen Zeitr&#228;umen nicht gesetzlich krankenversichert waren.</div><div class="jurAbsatz">(2) Kinder sind versichert <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zur Vollendung des achtzehnten Lebensjahres,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zur Vollendung des dreiundzwanzigsten Lebensjahres, wenn sie nicht erwerbst&#228;tig sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zur Vollendung des f&#252;nfundzwanzigsten Lebensjahres, wenn sie sich in Schul- oder Berufsausbildung befinden oder ein freiwilliges soziales Jahr oder ein freiwilliges &#246;kologisches Jahr im Sinne des Jugendfreiwilligendienstegesetzes leisten; wird die Schul- oder Berufsausbildung durch Erf&#252;llung einer gesetzlichen Dienstpflicht des Kindes unterbrochen oder verz&#246;gert, besteht die Versicherung auch f&#252;r einen der Dauer dieses Dienstes entsprechenden Zeitraum &#252;ber das f&#252;nfundzwanzigste Lebensjahr hinaus; dies gilt auch bei einer Unterbrechung oder Verz&#246;gerung durch den freiwilligen Wehrdienst nach &#167; 58b des Soldatengesetzes, einen Freiwilligendienst nach dem Bundesfreiwilligendienstgesetz, dem Jugendfreiwilligendienstegesetz oder einen vergleichbaren anerkannten Freiwilligendienst oder durch eine T&#228;tigkeit als Entwicklungshelfer im Sinne des &#167; 1 Absatz 1 des Entwicklungshelfer-Gesetzes f&#252;r die Dauer von h&#246;chstens zw&#246;lf Monaten; wird als Berufsausbildung ein Studium an einer staatlichen oder staatlich anerkannten Hochschule abgeschlossen, besteht die Versicherung bis zum Ablauf des Semesters fort, l&#228;ngstens bis zur Vollendung des 25. Lebensjahres; &#167; 186 Absatz 7 Satz 2 und 3 gilt entsprechend,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ohne Altersgrenze, wenn sie als Menschen mit Behinderungen (&#167; 2 Abs. 1 Satz 1 des Neunten Buches) au&#223;erstande sind, sich selbst zu unterhalten; Voraussetzung ist, da&#223; die Behinderung zu einem Zeitpunkt vorlag, in dem das Kind innerhalb der Altersgrenzen nach den Nummern 1, 2 oder 3 familienversichert war oder die Familienversicherung nur wegen einer Vorrangversicherung nach Absatz 1 Satz 1 Nummer 2 ausgeschlossen war.</div></dd></dl></div><div class="jurAbsatz">(3) Kinder sind nicht versichert, wenn der mit den Kindern verwandte Ehegatte oder Lebenspartner des Mitglieds nicht Mitglied einer Krankenkasse ist und sein Gesamteinkommen regelm&#228;&#223;ig im Monat ein Zw&#246;lftel der Jahresarbeitsentgeltgrenze &#252;bersteigt und regelm&#228;&#223;ig h&#246;her als das Gesamteinkommen des Mitglieds ist; bei Renten wird der Zahlbetrag ber&#252;cksichtigt.</div><div class="jurAbsatz">(4) Als Kinder im Sinne der Abs&#228;tze 1 bis 3 gelten auch Stiefkinder und Enkel, die das Mitglied &#252;berwiegend unterh&#228;lt oder in seinen Haushalt aufgenommen hat, sowie Pflegekinder (&#167; 56 Abs. 2 Nr. 2 des Ersten Buches). Kinder, die mit dem Ziel der Annahme als Kind in die Obhut des Annehmenden aufgenommen sind und f&#252;r die die zur Annahme erforderliche Einwilligung der Eltern erteilt ist, gelten als Kinder des Annehmenden und nicht mehr als Kinder der leiblichen Eltern. Stiefkinder im Sinne des Satzes 1 sind auch die Kinder des Lebenspartners eines Mitglieds.</div><div class="jurAbsatz">(5) Sind die Voraussetzungen der Abs&#228;tze 1 bis 4 mehrfach erf&#252;llt, w&#228;hlt das Mitglied die Krankenkasse.</div><div class="jurAbsatz">(6) Das Mitglied hat die nach den Abs&#228;tzen 1 bis 4 Versicherten mit den f&#252;r die Durchf&#252;hrung der Familienversicherung notwendigen Angaben sowie die &#196;nderung dieser Angaben an die zust&#228;ndige Krankenkasse zu melden. Der Spitzenverband Bund der Krankenkassen legt f&#252;r die Meldung nach Satz 1 ein einheitliches Verfahren und einheitliche Meldevordrucke fest.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
