<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 109 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__108a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__110.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE019209126"/><a href="index-2.html#BJNR024820988BJNE019209126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 109</span>&#160;<span class="jnentitel">Abschlu&#223; von Versorgungsvertr&#228;gen mit Krankenh&#228;usern</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Versorgungsvertrag nach &#167; 108 Nr. 3 kommt durch Einigung zwischen den Landesverb&#228;nden der Krankenkassen und den Ersatzkassen gemeinsam und dem Krankenhaustr&#228;ger zustande; er bedarf der Schriftform. Bei den Hochschulkliniken gilt die Anerkennung nach den landesrechtlichen Vorschriften, bei den Plankrankenh&#228;usern die Aufnahme in den Krankenhausplan nach &#167; 8 Absatz 1 Satz 3 des Krankenhausfinanzierungsgesetzes und bei den Bundeswehrkrankenh&#228;usern die in &#167; 108 Nummer 4 genannte Bestimmung als Abschluss des Versorgungsvertrages. Dieser ist f&#252;r alle Krankenkassen im Inland unmittelbar verbindlich. Die Vertragsparteien nach Satz 1 k&#246;nnen im Einvernehmen mit der f&#252;r die Krankenhausplanung zust&#228;ndigen Landesbeh&#246;rde eine gegen&#252;ber dem Krankenhausplan geringere Bettenzahl vereinbaren, soweit die Leistungsstruktur des Krankenhauses nicht ver&#228;ndert wird; die Vereinbarung kann befristet werden. Enth&#228;lt der Krankenhausplan keine oder keine abschlie&#223;ende Festlegung der Bettenzahl oder der Leistungsstruktur des Krankenhauses, werden diese durch die Vertragsparteien nach Satz 1 im Benehmen mit der f&#252;r die Krankenhausplanung zust&#228;ndigen Landesbeh&#246;rde erg&#228;nzend vereinbart.</div><div class="jurAbsatz">(2) Ein Anspruch auf Abschlu&#223; eines Versorgungsvertrags nach &#167; 108 Nr. 3 besteht nicht. Bei notwendiger Auswahl zwischen mehreren geeigneten Krankenh&#228;usern, die sich um den Abschlu&#223; eines Versorgungsvertrags bewerben, entscheiden die Landesverb&#228;nde der Krankenkassen und die Ersatzkassen gemeinsam unter Ber&#252;cksichtigung der Erf&#252;llung der in der Tabellenzeile &#8222;Auswahlkriterium&#8220; der Anlage 1 f&#252;r die jeweilige in dem Versorgungsvertrag zu vereinbarende Leistungsgruppe genannten Qualit&#228;tskriterien sowie der &#246;ffentlichen Interessen und der Vielfalt der Krankenhaustr&#228;ger nach pflichtgem&#228;&#223;em Ermessen, welches Krankenhaus den Erfordernissen einer qualitativ hochwertigen, patienten- und bedarfsgerechten sowie leistungsf&#228;higen und wirtschaftlichen Krankenhausbehandlung am besten gerecht wird.</div><div class="jurAbsatz">(3) Ein Versorgungsvertrag nach &#167; 108 Nr. 3 darf nicht abgeschlossen werden, wenn das Krankenhaus <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht die Gew&#228;hr f&#252;r eine leistungsf&#228;hige und wirtschaftliche Krankenhausbehandlung bietet,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an dem Krankenhausstandort, f&#252;r den bestimmte Leistungsgruppen vereinbart werden sollen, die f&#252;r diese Leistungsgruppen nach &#167; 135e Absatz 2 Satz 2 ma&#223;geblichen Qualit&#228;tskriterien nicht erf&#252;llt, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine bedarfsgerechte Krankenhausbehandlung der Versicherten nicht erforderlich ist.</div></dd></dl>Abschlu&#223; und Ablehnung des Versorgungsvertrags werden mit der Genehmigung durch die zust&#228;ndigen Landesbeh&#246;rden wirksam. Vertr&#228;ge, die vor dem 1. Januar 1989 nach &#167; 371 Abs. 2 der Reichsversicherungsordnung abgeschlossen worden sind, gelten bis zu ihrer K&#252;ndigung nach &#167; 110 weiter.</div><div class="jurAbsatz">(3a) Die in Absatz 3 Satz 1 Nummer 2 genannte Erf&#252;llung von Qualit&#228;tskriterien ist durch das Krankenhaus vor Abschluss eines Versorgungsvertrags gegen&#252;ber den Landesverb&#228;nden der Krankenkassen und den Ersatzkassen nachzuweisen. Der in Satz 1 genannte Nachweis wird durch ein Gutachten des Medizinischen Dienstes &#252;ber die Pr&#252;fung der Erf&#252;llung der f&#252;r die jeweilige Leistungsgruppe ma&#223;geblichen Qualit&#228;tskriterien erbracht, dessen &#220;bermittlung nach &#167; 275a Absatz 4 Satz 1 an die Landesverb&#228;nde der Krankenkassen und die Ersatzkassen zu dem Zeitpunkt des Abschlusses des Versorgungsvertrags nicht l&#228;nger als zwei Jahre und ab dem dritten Nachweis nicht l&#228;nger als drei Jahre zur&#252;ckliegt. Bis zu dem Zeitpunkt der in Satz 2 genannten &#220;bermittlung kann der in Satz 1 genannte Nachweis durch eine begr&#252;ndete Selbsteinsch&#228;tzung des Krankenhauses erbracht werden, wenn der Medizinische Dienst bereits mit der Pr&#252;fung nach &#167; 275a Absatz 1 Satz 1 Nummer 1 beauftragt wurde. Abweichend von Absatz 3 Satz 1 Nummer 2 darf ein Versorgungsvertrag abgeschlossen werden, obwohl das Krankenhaus an dem Krankenhausstandort, f&#252;r den bestimmte Leistungsgruppen in dem Versorgungsvertrag vereinbart werden sollen, die f&#252;r diese Leistungsgruppen ma&#223;geblichen Qualit&#228;tskriterien nicht erf&#252;llt, wenn dies zur Sicherstellung einer fl&#228;chendeckenden Versorgung der Bev&#246;lkerung zwingend erforderlich ist und dies f&#252;r die jeweilige Leistungsgruppe nicht durch die Rechtsverordnung nach &#167; 135e Absatz 1 Satz 1 Nummer 4 ausgeschlossen ist. Der Abschluss eines Versorgungsvertrags ist zur Sicherstellung einer fl&#228;chendeckenden Versorgung der Bev&#246;lkerung zwingend erforderlich, wenn ein anderer Krankenhausstandort, f&#252;r den die jeweilige Leistungsgruppe nach &#167; 6a Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes zugewiesen ist, f&#252;r einen erheblichen Teil der Einwohner des Einzugsbereichs des Krankenhausstandorts, f&#252;r den die Leistungsgruppe vereinbart werden soll, nicht innerhalb der jeweiligen in &#167; 6a Absatz 4 Satz 3 des Krankenhausfinanzierungsgesetzes genannten Fahrzeit mit einem Kraftfahrzeug erreichbar ist. Der Versorgungsvertrag ist im Fall des Satzes 4 auf h&#246;chstens drei Jahre zu befristen; in dem Versorgungsvertrag ist das Krankenhaus zu verpflichten, an dem jeweiligen Krankenhausstandort die f&#252;r die jeweilige Leistungsgruppe ma&#223;geblichen Qualit&#228;tskriterien innerhalb einer Frist, die h&#246;chstens drei Jahre betragen darf, zu erf&#252;llen. Wenn der jeweilige Krankenhausstandort zum Zeitpunkt des Abschlusses des Versorgungsvertrags in die Liste nach &#167; 9 Absatz 1a Nummer 6 des Krankenhausentgeltgesetzes aufgenommen ist, kann der Versorgungsvertrag abweichend von Satz 6 unbefristet abgeschlossen werden; in dem Versorgungsvertrag ist das Krankenhaus zu verpflichten, an dem jeweiligen Krankenhausstandort die f&#252;r die jeweilige Leistungsgruppe ma&#223;geblichen Qualit&#228;tskriterien innerhalb einer angemessenen Frist zu erf&#252;llen.</div><div class="jurAbsatz">(4) Mit einem Versorgungsvertrag nach Absatz 1 wird das Krankenhaus f&#252;r die Dauer des Vertrages zur Krankenhausbehandlung der Versicherten zugelassen. Das zugelassene Krankenhaus ist im Rahmen seines Versorgungsauftrags zur Krankenhausbehandlung (&#167; 39) der Versicherten verpflichtet. Die Krankenkassen sind verpflichtet, unter Beachtung der Vorschriften dieses Gesetzbuchs mit dem Krankenhaustr&#228;ger Pflegesatzverhandlungen nach Ma&#223;gabe des Krankenhausfinanzierungsgesetzes, des Krankenhausentgeltgesetzes und der Bundespflegesatzverordnung zu f&#252;hren.</div><div class="jurAbsatz">(5) Anspr&#252;che der Krankenh&#228;user auf Verg&#252;tung erbrachter Leistungen und Anspr&#252;che der Krankenkassen auf R&#252;ckzahlung von geleisteten Verg&#252;tungen verj&#228;hren in zwei Jahren nach Ablauf des Kalenderjahrs, in dem sie entstanden sind. Dies gilt auch f&#252;r Anspr&#252;che der Krankenkassen auf R&#252;ckzahlung von geleisteten Verg&#252;tungen, die vor dem 1. Januar 2019 entstanden sind. Satz 1 gilt nicht f&#252;r Anspr&#252;che der Krankenh&#228;user auf Verg&#252;tung erbrachter Leistungen, die vor dem 1. Januar 2019 entstanden sind. F&#252;r die Hemmung, die Ablaufhemmung, den Neubeginn und die Wirkung der Verj&#228;hrung gelten die Vorschriften des B&#252;rgerlichen Gesetzbuchs entsprechend. Die von den Krankenh&#228;usern erbrachten und in Rechnung gestellten Leistungen sind von den Krankenkassen innerhalb von f&#252;nf Tagen nach Rechnungseingang zu bezahlen. Als Tag der Zahlung gilt der Tag der &#220;bergabe des &#220;berweisungsauftrages an ein Geldinstitut oder der &#220;bersendung von Zahlungsmitteln an das Krankenhaus.</div><div class="jurAbsatz">(6) Gegen Forderungen von Krankenh&#228;usern, die aufgrund der Versorgung von ab dem 1. Januar 2020 aufgenommenen Patientinnen und Patienten entstanden sind, k&#246;nnen Krankenkassen nicht mit Anspr&#252;chen auf R&#252;ckforderung geleisteter Verg&#252;tungen aufrechnen. Die Aufrechnung ist abweichend von Satz 1 m&#246;glich, wenn die Forderung der Krankenkasse vom Krankenhaus nicht bestritten wird oder rechtskr&#228;ftig festgestellt wurde. In der Vereinbarung nach &#167; 17c Absatz 2 Satz 1 des Krankenhausfinanzierungsgesetzes k&#246;nnen abweichende Regelungen vorgesehen werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
