<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 101 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__100.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__102.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE018418126"/><a href="index-2.html#BJNR024820988BJNE018418126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 101</span>&#160;<span class="jnentitel">&#220;berversorgung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Gemeinsame Bundesausschuss beschlie&#223;t in Richtlinien Bestimmungen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einheitliche Verh&#228;ltniszahlen f&#252;r den allgemeinen bedarfsgerechten Versorgungsgrad in der vertrags&#228;rztlichen Versorgung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;st&#228;be f&#252;r eine ausgewogene haus&#228;rztliche und fach&#228;rztliche Versorgungsstruktur,</div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Regelungen, mit denen bei der Berechnung des Versorgungsgrades die von &#196;rzten erbrachten spezialfach&#228;rztlichen Leistungen nach &#167; 116b ber&#252;cksichtigt werden,</div></dd><dt>2b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Regelungen, mit denen bei der Berechnung des Versorgungsgrades die durch Erm&#228;chtigung an der vertrags&#228;rztlichen Versorgung teilnehmenden &#196;rzte und die &#196;rzte, die in erm&#228;chtigten Einrichtungen t&#228;tig sind, ber&#252;cksichtigt werden, einschlie&#223;lich Vorgaben zum Inhalt und zum Verfahren der Meldungen der erm&#228;chtigten Einrichtungen an die Kassen&#228;rztlichen Vereinigungen nach Satz 12,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorgaben f&#252;r die ausnahmsweise Besetzung zus&#228;tzlicher Vertragsarztsitze, soweit diese zur Gew&#228;hrleistung der vertrags&#228;rztlichen Versorgung in einem Versorgungsbereich unerl&#228;&#223;lich sind, um einen zus&#228;tzlichen lokalen oder einen qualifikationsbezogenen Versorgungsbedarf insbesondere innerhalb einer Arztgruppe zu decken,</div></dd><dt>3a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>allgemeine Voraussetzungen, nach denen die Landesaussch&#252;sse der &#196;rzte und Krankenkassen nach &#167; 100 Abs. 3 einen zus&#228;tzlichen lokalen Versorgungsbedarf in nicht unterversorgten Planungsbereichen feststellen k&#246;nnen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausnahmeregelungen f&#252;r die Zulassung eines Arztes in einem Planungsbereich, f&#252;r den Zulassungsbeschr&#228;nkungen angeordnet sind, sofern der Arzt die vertrags&#228;rztliche T&#228;tigkeit gemeinsam mit einem dort bereits t&#228;tigen Vertragsarzt desselben Fachgebiets oder, sofern die Weiterbildungsordnungen Facharztbezeichnungen vorsehen, derselben Facharztbezeichnung aus&#252;ben will und sich die Partner der Berufsaus&#252;bungsgemeinschaft gegen&#252;ber dem Zulassungsausschu&#223; zu einer Leistungsbegrenzung verpflichten, die den bisherigen Praxisumfang nicht wesentlich &#252;berschreitet, dies gilt f&#252;r die Anstellung eines Arztes in einer Einrichtung nach &#167; 400 Abs. 2 Satz 1 und in einem medizinischen Versorgungszentrum entsprechend; bei der Ermittlung des Versorgungsgrades ist der Arzt nicht mitzurechnen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Regelungen f&#252;r die Anstellung von &#196;rzten bei einem Vertragsarzt desselben Fachgebiets oder, sofern die Weiterbildungsordnungen Facharztbezeichnungen vorsehen, mit derselben Facharztbezeichnung in einem Planungsbereich, f&#252;r den Zulassungsbeschr&#228;nkungen angeordnet sind, sofern sich der Vertragsarzt gegen&#252;ber dem Zulassungsausschu&#223; zu einer Leistungsbegrenzung verpflichtet, die den bisherigen Praxisumfang nicht wesentlich &#252;berschreitet, und Ausnahmen von der Leistungsbegrenzung, soweit und solange dies zur Deckung eines zus&#228;tzlichen lokalen Versorgungsbedarfs erforderlich ist; bei der Ermittlung des Versorgungsgrades sind die angestellten &#196;rzte nicht mitzurechnen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausnahmeregelungen zur Leistungsbegrenzung nach den Nummern 4 und 5 im Fall eines unterdurchschnittlichen Praxisumfangs; f&#252;r psychotherapeutische Praxen mit unterdurchschnittlichem Praxisumfang soll eine Vergr&#246;&#223;erung des Praxisumfangs nicht auf den Fachgruppendurchschnitt begrenzt werden.</div></dd></dl>Sofern die Weiterbildungsordnungen mehrere Facharztbezeichnungen innerhalb desselben Fachgebiets vorsehen, bestimmen die Richtlinien nach Nummer 4 und 5 auch, welche Facharztbezeichnungen bei der gemeinschaftlichen Berufsaus&#252;bung nach Nummer 4 und bei der Anstellung nach Nummer 5 vereinbar sind. &#220;berversorgung ist anzunehmen, wenn der allgemeine bedarfsgerechte Versorgungsgrad um 10 vom Hundert &#252;berschritten ist. Der allgemeine bedarfsgerechte Versorgungsgrad ist erstmals bundeseinheitlich zum Stand vom 31. Dezember 1990 zu ermitteln. Bei der Ermittlung des Versorgungsgrades ist die Entwicklung des Zugangs zur vertrags&#228;rztlichen Versorgung seit dem 31. Dezember 1980 arztgruppenspezifisch angemessen zu ber&#252;cksichtigen. Die regionalen Planungsbereiche sind mit Wirkung zum 1. Januar 2013 so festzulegen, dass eine fl&#228;chendeckende Versorgung sichergestellt wird. Der Gemeinsame Bundesausschuss trifft mit Wirkung zum 1. Juli 2019 die erforderlichen Anpassungen f&#252;r eine bedarfsgerechte Versorgung nach Pr&#252;fung der Verh&#228;ltniszahlen gem&#228;&#223; Absatz 2 Nummer 3 und unter Ber&#252;cksichtigung der M&#246;glichkeit zu einer kleinr&#228;umigen Planung, insbesondere f&#252;r die Arztgruppe nach Absatz 4. Er kann innerhalb der einzelnen Arztgruppen nach Fachgebieten, Facharztkompetenzen oder Schwerpunktkompetenzen differenzierte Mindest- oder H&#246;chstversorgungsanteile f&#252;r &#196;rzte dieser Fachgebiete oder f&#252;r &#196;rzte mit entsprechenden Facharztkompetenzen oder Schwerpunktkompetenzen festlegen; die Festlegung von Mindest- oder H&#246;chstversorgungsanteilen hat keine Auswirkungen auf die f&#252;r die betreffenden Arztgruppen festgesetzten Verh&#228;ltniszahlen. Bei der Berechnung des Versorgungsgrades in einem Planungsbereich sind Vertrags&#228;rzte mit einem h&#228;lftigen Versorgungsauftrag mit dem Faktor 0,5 sowie die bei einem Vertragsarzt nach &#167; 95 Abs. 9 Satz 1 angestellten &#196;rzte, die in einem medizinischen Versorgungszentrum angestellten &#196;rzte und die in einer Einrichtung nach &#167; 105 Absatz 1 Satz 2 angestellten &#196;rzte entsprechend ihrer Arbeitszeit anteilig zu ber&#252;cksichtigen. Erbringen die in Satz 9 genannten &#196;rzte spezialfach&#228;rztliche Leistungen nach &#167; 116b, ist dies bei der Berechnung des Versorgungsgrades nach Ma&#223;gabe der Bestimmungen nach Satz 1 Nummer 2a zu ber&#252;cksichtigen. Die Ber&#252;cksichtigung erm&#228;chtigter &#196;rzte und der in erm&#228;chtigten Einrichtungen t&#228;tigen &#196;rzte erfolgt nach Ma&#223;gabe der Bestimmungen nach Satz 1 Nummer 2b. Die Anzahl der in erm&#228;chtigten Einrichtungen t&#228;tigen &#196;rzte sowie geeignete Angaben zur Ermittlung des auf den Versorgungsgrad anzurechnenden Leistungsumfangs werden von den erm&#228;chtigten Einrichtungen quartalsweise an die Kassen&#228;rztlichen Vereinigungen gemeldet und in den Bedarfspl&#228;nen gem&#228;&#223; &#167; 99 erfasst. Der Gemeinsame Bundesausschuss kann im Rahmen einer befristeten &#220;bergangsregelung zur Umsetzung des Auftrags nach Satz 7 bestimmen, dass die Landesaussch&#252;sse der &#196;rzte und Krankenkassen Zulassungsbeschr&#228;nkungen f&#252;r einzelne Arztgruppen und Planungsbereiche zur Sicherstellung einer gleichm&#228;&#223;igen Versorgung in verschiedenen Planungsbereichen auf gemeinsamen Antrag der Kassen&#228;rztlichen Vereinigungen, der Landesverb&#228;nde der Krankenkassen sowie der Ersatzkassen auch bei einem Versorgungsgrad zwischen 100 Prozent und 110 Prozent anordnen k&#246;nnen. Festlegungen nach Satz 8 sind bei der Ermittlung des Versorgungsgrades nur zu ber&#252;cksichtigen, sofern die entsprechenden Sitze besetzt sind. Der Gemeinsame Bundesausschuss bestimmt, ob die nach Satz 8 festgelegten Mindestversorgungsanteile im Fall der &#220;berversorgung auch durch Erteilung zus&#228;tzlicher Zulassungen und Anstellungsgenehmigungen aufzuf&#252;llen sind.</div><div class="jurAbsatz">(2) Der Gemeinsame Bundesausschuss hat die auf der Grundlage des Absatzes 1 Satz 4 und 5 ermittelten Verh&#228;ltniszahlen anzupassen oder neue Verh&#228;ltniszahlen festzulegen, wenn dies erforderlich ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wegen der &#196;nderung der fachlichen Ordnung der Arztgruppen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>weil die Zahl der &#196;rzte einer Arztgruppe bundesweit die Zahl 1&#160;000 &#252;bersteigt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Sicherstellung der bedarfsgerechten Versorgung; dabei sind insbesondere die demografische Entwicklung sowie die Sozial- und Morbidit&#228;tsstruktur zu ber&#252;cksichtigen.</div></dd></dl></div><div class="jurAbsatz">(3) Im Falle des Absatzes 1 Satz 1 Nr. 4 erh&#228;lt der Arzt eine auf die Dauer der gemeinsamen vertrags&#228;rztlichen T&#228;tigkeit beschr&#228;nkte Zulassung. Die Beschr&#228;nkung und die Leistungsbegrenzung nach Absatz 1 Satz 1 Nr. 4 enden bei Aufhebung der Zulassungsbeschr&#228;nkungen nach &#167; 103 Abs. 3, sp&#228;testens jedoch nach zehnj&#228;hriger gemeinsamer vertrags&#228;rztlicher T&#228;tigkeit. Endet die Beschr&#228;nkung, wird der Arzt bei der Ermittlung des Versorgungsgrades mitgerechnet. Im Falle der Praxisfortf&#252;hrung nach &#167; 103 Abs. 4 ist bei der Auswahl der Bewerber die gemeinschaftliche Praxisaus&#252;bung des in Absatz 1 Satz 1 Nr. 4 genannten Arztes erst nach mindestens f&#252;nfj&#228;hriger gemeinsamer vertrags&#228;rztlicher T&#228;tigkeit zu ber&#252;cksichtigen. F&#252;r die Einrichtungen nach &#167; 400 Abs. 2 Satz 1 gelten die S&#228;tze 2 und 3 entsprechend.</div><div class="jurAbsatz">(3a) Die Leistungsbegrenzung nach Absatz 1 Satz 1 Nr. 5 endet bei Aufhebung der Zulassungsbeschr&#228;nkungen. Endet die Leistungsbegrenzung, wird der angestellte Arzt bei der Ermittlung des Versorgungsgrades mitgerechnet.</div><div class="jurAbsatz">(4) &#220;berwiegend oder ausschlie&#223;lich psychotherapeutisch t&#228;tige &#196;rzte und Psychotherapeuten bilden eine Arztgruppe im Sinne des Absatzes 2. Der allgemeine bedarfsgerechte Versorgungsgrad ist f&#252;r diese Arztgruppe erstmals zum Stand vom 1. Januar 1999 zu ermitteln. Zu z&#228;hlen sind die zugelassenen &#196;rzte sowie die Psychotherapeuten, die nach &#167; 95 Abs. 10 in der bis zum 31. August 2020 geltenden Fassung zugelassen werden. Dabei sind &#252;berwiegend psychotherapeutisch t&#228;tige &#196;rzte mit dem Faktor 0,7 zu ber&#252;cksichtigen. In den Richtlinien nach Absatz 1 ist f&#252;r die Zeit bis zum 31. Dezember 2015 sicherzustellen, dass mindestens ein Versorgungsanteil in H&#246;he von 25 Prozent der regional ma&#223;geblichen Verh&#228;ltniszahl den &#252;berwiegend oder ausschlie&#223;lich psychotherapeutisch t&#228;tigen &#196;rzten und mindestens ein Versorgungsanteil in H&#246;he von 20 Prozent der regional ma&#223;geblichen Verh&#228;ltniszahl den Leistungserbringern nach Satz 1, die ausschlie&#223;lich Kinder und Jugendliche psychotherapeutisch betreuen, vorbehalten ist. Ab dem 1. Januar 2016 gelten die in Satz 5 vorgesehenen Mindestversorgungsanteile mit der Ma&#223;gabe fort, dass der Gemeinsame Bundesausschuss ihre H&#246;he aus Versorgungsgr&#252;nden bedarfsgerecht anpassen kann; zudem k&#246;nnen innerhalb des Mindestversorgungsanteils f&#252;r &#252;berwiegend oder ausschlie&#223;lich psychotherapeutisch t&#228;tige &#196;rzte weitere nach Fachgebieten differenzierte Mindestversorgungsanteile vorgesehen werden. Bei der Feststellung der &#220;berversorgung nach &#167; 103 Abs. 1 sind die erm&#228;chtigten Psychotherapeuten nach &#167; 95 Abs. 11 in der bis zum 31. August 2020 geltenden Fassung mitzurechnen.</div><div class="jurAbsatz">(5) Haus&#228;rzte (&#167; 73 Abs. 1a) bilden ab dem 1. Januar 2001 mit Ausnahme der Kinder- und Jugend&#228;rzte eine Arztgruppe im Sinne des Absatzes 2; Absatz 4 bleibt unber&#252;hrt. Der allgemeine bedarfsgerechte Versorgungsgrad ist f&#252;r diese Arztgruppe erstmals zum Stand vom 31. Dezember 1995 zu ermitteln. Die Verh&#228;ltniszahlen f&#252;r die an der fach&#228;rztlichen Versorgung teilnehmenden Internisten sind zum Stand vom 31. Dezember 1995 neu zu ermitteln. Der Gemeinsame Bundesausschuss hat die neuen Verh&#228;ltniszahlen bis zum 31. M&#228;rz 2000 zu beschlie&#223;en. Der Landesausschuss hat die Feststellungen nach &#167; 103 Abs. 1 Satz 1 erstmals zum Stand vom 31. Dezember 2000 zu treffen. Ein Wechsel f&#252;r Internisten ohne Schwerpunktbezeichnung in die haus&#228;rztliche oder fach&#228;rztliche Versorgung ist nur dann zul&#228;ssig, wenn daf&#252;r keine Zulassungsbeschr&#228;nkungen nach &#167; 103 Abs. 1 angeordnet sind.</div><div class="jurAbsatz">(6) Absatz 1 Satz 1 Nummer 2a, 2b, 3, 4, 5 und 6 und die Abs&#228;tze 3 und 3a gelten nicht f&#252;r Zahn&#228;rzte.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
