<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 105 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__104.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__106.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE018820126"/><a href="index-2.html#BJNR024820988BJNE018820126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 105</span>&#160;<span class="jnentitel">F&#246;rderung der vertrags&#228;rztlichen Versorgung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kassen&#228;rztlichen Vereinigungen haben mit Unterst&#252;tzung der Kassen&#228;rztlichen Bundesvereinigungen entsprechend den Bedarfspl&#228;nen alle geeigneten finanziellen und sonstigen Ma&#223;nahmen zu ergreifen, um die Sicherstellung der vertrags&#228;rztlichen Versorgung zu gew&#228;hrleisten, zu verbessern oder zu f&#246;rdern.</div><div class="jurAbsatz">(1a) Die Kassen&#228;rztliche Vereinigung hat zur Finanzierung von F&#246;rderma&#223;nahmen zur Sicherstellung der vertrags&#228;rztlichen Versorgung einen Strukturfonds zu bilden, f&#252;r den sie mindestens 0,1 Prozent und h&#246;chstens 0,2 Prozent der nach &#167; 87a Absatz 3 Satz 1 vereinbarten morbidit&#228;tsbedingten Gesamtverg&#252;tungen zur Verf&#252;gung stellt. Die Landesverb&#228;nde der Krankenkassen und die Ersatzkassen haben zus&#228;tzlich einen Betrag in gleicher H&#246;he in den Strukturfonds zu entrichten. Mittel des Strukturfonds sollen insbesondere f&#252;r folgende Ma&#223;nahmen verwendet werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zusch&#252;sse zu den Investitionskosten bei der Neuniederlassung, bei Praxis&#252;bernahmen oder bei der Gr&#252;ndung von Zweigpraxen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zuschl&#228;ge zur Verg&#252;tung und zur Ausbildung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vergabe von Stipendien,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rderung von Eigeneinrichtungen nach Absatz 1c und von lokalen Gesundheitszentren f&#252;r die medizinische Grundversorgung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rderung der Erteilung von Sonderbedarfszulassungen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rderung des freiwilligen Verzichts auf die Zulassung als Vertragsarzt, insbesondere bei Verzicht auf einen Nachbesetzungsantrag nach &#167; 103 Absatz 3a Satz 1, und Entsch&#228;digungszahlungen nach &#167; 103 Absatz 3a Satz 13,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rderung des Betriebs der Terminservicestellen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#246;rderung telemedizinischer Versorgungsformen und telemedizinischer Kooperationen der Leistungserbringer.</div></dd></dl>Es ist sicherzustellen, dass die f&#252;r den Strukturfonds bereitgestellten Mittel vollst&#228;ndig zur F&#246;rderung der Sicherstellung der vertrags&#228;rztlichen Versorgung verwendet werden. Die Kassen&#228;rztliche Vereinigung erstellt j&#228;hrlich einen im Internet zu ver&#246;ffentlichenden Bericht &#252;ber die Verwendung der Mittel des Strukturfonds. Auch die Kassenzahn&#228;rztliche Vereinigung kann zur Finanzierung von F&#246;rderma&#223;nahmen zur Sicherstellung der vertragszahn&#228;rztlichen Versorgung einen Strukturfonds bilden, f&#252;r den sie bis zu 0,2 Prozent der nach &#167; 85 vereinbarten Gesamtverg&#252;tungen zur Verf&#252;gung stellt. Die S&#228;tze 2, 3 Nummer 1 bis 4 und 8 sowie die S&#228;tze 4 und 5 gelten in diesem Fall entsprechend. Die Kassenzahn&#228;rztliche Vereinigung kann in den Jahren 2021 und 2022 aus Mitteln des Strukturfonds eine F&#246;rderung von in den Jahren 2019 bis 2021 neu niedergelassenen Praxen vorsehen.</div><div class="jurAbsatz">(1b) Die Kassen&#228;rztlichen Vereinigungen, die Landesverb&#228;nde der Krankenkassen und die Ersatzkassen gemeinsam und einheitlich k&#246;nnen vereinbaren, &#252;ber die Mittel nach Absatz 1a hinaus einen zus&#228;tzlichen Betrag zweckgebunden zur F&#246;rderung der Sicherstellung der Strukturen des Notdienstes bereitzustellen.</div><div class="jurAbsatz">(1c) Die Kassen&#228;rztlichen Vereinigungen k&#246;nnen eigene Einrichtungen betreiben, die der unmittelbaren medizinischen Versorgung von Versicherten dienen, oder sich an solchen Einrichtungen beteiligen. Die Kassen&#228;rztlichen Vereinigungen k&#246;nnen die Einrichtungen auch durch Kooperationen untereinander und gemeinsam mit Krankenh&#228;usern sowie in Form von mobilen oder telemedizinischen Versorgungsangebotsformen betreiben. In Gebieten, in denen der Landesausschuss der &#196;rzte und Krankenkassen nach &#167; 100 Absatz 1 Satz 1 eine &#228;rztliche Unterversorgung festgestellt hat, sind die Kassen&#228;rztlichen Vereinigungen nach Ablauf der Frist nach &#167; 100 Absatz 1 Satz 2, sp&#228;testens jedoch nach sechs Monaten, zum Betreiben von Einrichtungen verpflichtet. F&#252;r die Verg&#252;tung der &#228;rztlichen Leistungen, die in diesen Einrichtungen erbracht werden, sind die Regelungen der &#167;&#167; 87 bis 87c anzuwenden. F&#252;r die Verg&#252;tung der zahn&#228;rztlichen Leistungen, die in diesen Einrichtungen erbracht werden, sind die Regelungen der &#167;&#167; 57, 87 und 87e anzuwenden.</div><div class="jurAbsatz">(1d) Die Kassen&#228;rztlichen Vereinigungen wirken, sofern Landesrecht dies bestimmt, an der Umsetzung der von Studienplatzbewerbern im Zusammenhang mit der Vergabe des Studienplatzes eingegangenen Verpflichtungen mit.</div><div class="jurAbsatz">(2) Die Kassen&#228;rztlichen Vereinigungen haben darauf hinzuwirken, da&#223; medizinisch-technische Leistungen, die der Arzt zur Unterst&#252;tzung seiner Ma&#223;nahmen ben&#246;tigt, wirtschaftlich erbracht werden. Die Kassen&#228;rztlichen Vereinigungen sollen erm&#246;glichen, solche Leistungen im Rahmen der vertrags&#228;rztlichen Versorgung von Gemeinschaftseinrichtungen der niedergelassenen &#196;rzte zu beziehen, wenn eine solche Erbringung medizinischen Erfordernissen gen&#252;gt.</div><div class="jurAbsatz">(3) Die Krankenkassen haben der Kassen&#228;rztlichen Vereinigung die zus&#228;tzlichen Kosten f&#252;r au&#223;erordentliche Ma&#223;nahmen, die zur Sicherstellung der medizinischen Versorgung w&#228;hrend des Bestehens einer epidemischen Lage von nationaler Tragweite nach &#167; 5 Absatz 1 des Infektionsschutzgesetzes und bis zum letzten Tag des vierten Monats nach deren Ende erforderlich sind, zu erstatten. Die Erstattung ist ausgeschlossen, soweit die Finanzierung der betreffenden Ma&#223;nahme durch ein Gesetz oder auf Grund eines Gesetzes anderweitig vorgesehen ist. Zum Zweck der Abrechnung der Erstattung nach Satz 1 &#252;bermittelt die Kassen&#228;rztliche Vereinigung den Krankenkassen rechnungsbegr&#252;ndende Unterlagen, aus denen sich die Art und die H&#246;he der zu erstattenden Kosten im Einzelnen ergeben.</div><div class="jurAbsatz">(4) Hat der Landesausschuss der &#196;rzte und Krankenkassen oder der Landesausschuss der Zahn&#228;rzte und Krankenkassen eine Feststellung nach &#167; 100 Absatz 1 oder Absatz 3 getroffen, sind von der Kassen&#228;rztlichen Vereinigung oder der Kassenzahn&#228;rztlichen Vereinigung in diesen Gebieten Sicherstellungszuschl&#228;ge an bestimmte dort t&#228;tige vertrags&#228;rztliche oder vertragszahn&#228;rztliche Leistungserbringer zu zahlen. &#220;ber die Anforderungen, die an die berechtigen vertrags&#228;rztlichen oder vertragszahn&#228;rztlichen Leistungserbringer gestellt werden, und &#252;ber die H&#246;he der Sicherstellungszuschl&#228;ge je berechtigten vertrags&#228;rztlichen oder vertragszahn&#228;rztlichen Leistungserbringer entscheidet der Landesausschuss der &#196;rzte und Krankenkassen oder der Landesausschuss der Zahn&#228;rzte und Krankenkassen. Die f&#252;r den Vertragsarzt oder den Vertragszahnarzt zust&#228;ndige Kassen&#228;rztliche Vereinigung oder die Kassenzahn&#228;rztliche Vereinigung und die Krankenkassen, die an diese Kassen&#228;rztliche Vereinigung oder die Kassenzahn&#228;rztliche Vereinigung eine Verg&#252;tung nach Ma&#223;gabe des Gesamtvertrages nach den &#167;&#167; 83, 85 oder &#167; 87a entrichten, tragen den sich aus Satz 1 ergebenden Zahlbetrag an den Vertragsarzt oder den Vertragszahnarzt jeweils zur H&#228;lfte. &#220;ber das N&#228;here zur Aufteilung des auf die Krankenkassen entfallenden Betrages nach Satz 2 auf die einzelnen Krankenkassen entscheidet der Landesausschuss der &#196;rzte und Krankenkassen oder der Landesausschuss der Zahn&#228;rzte und Krankenkassen.</div><div class="jurAbsatz">(5) Kommunen k&#246;nnen mit Zustimmung der Kassen&#228;rztlichen Vereinigung in begr&#252;ndeten Ausnahmef&#228;llen eigene Einrichtungen zur unmittelbaren medizinischen Versorgung der Versicherten betreiben. Ein begr&#252;ndeter Ausnahmefall kann insbesondere dann vorliegen, wenn eine Versorgung auf andere Weise nicht sichergestellt werden kann. Sind die Voraussetzungen nach Satz 1 erf&#252;llt, hat der Zulassungsausschuss die Einrichtung auf Antrag zur Teilnahme an der vertrags&#228;rztlichen Versorgung mit angestellten &#196;rzten, die in das Arztregister eingetragen sind, zu erm&#228;chtigen. &#167; 95 Absatz 2 Satz 7 bis 10 gilt entsprechend. In der kommunalen Eigeneinrichtung t&#228;tige &#196;rzte sind bei ihren &#228;rztlichen Entscheidungen nicht an Weisungen von Nicht&#228;rzten gebunden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
