<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 115g SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__115f.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__116.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE094500126"/><a href="index-2.html#BJNR024820988BJNE094500126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 115g</span>&#160;<span class="jnentitel">Behandlung in einer sektoren&#252;bergreifenden Versorgungseinrichtung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sektoren&#252;bergreifende Versorgungseinrichtungen sind Standorte von Krankenh&#228;usern, die nach &#167; 6c Absatz 1 des Krankenhausfinanzierungsgesetzes als sektoren&#252;bergreifende Versorgungseinrichtung bestimmt worden sind und die nach Absatz 3 Satz 1 Nummer 1 vereinbarten station&#228;ren Leistungen erbringen. Sektoren&#252;bergreifende Versorgungseinrichtungen k&#246;nnen &#252;ber die nach Absatz 3 Satz 1 Nummer 1 vereinbarten station&#228;ren Leistungen hinaus folgende Leistungen erbringen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ambulante Leistungen aufgrund einer Erm&#228;chtigung zur Teilnahme an der vertrags&#228;rztlichen Versorgung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ambulantes Operieren nach &#167; 115b sowie sonstige ambulante Leistungen, die nach diesem Buch von zugelassenen Krankenh&#228;usern erbracht werden k&#246;nnen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach Absatz 3 Satz 1 Nummer 2 vereinbarten station&#228;ren Leistungen und, wenn die jeweilige sektoren&#252;bergreifende Versorgungseinrichtung hierbei telemedizinisch von einem kooperierenden Krankenhaus unterst&#252;tzt wird, die nach Absatz 3 Satz 1 Nummer 3 vereinbarten station&#228;ren Leistungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;bergangspflege nach &#167; 39e,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kurzzeitpflege nach &#167; 39c.</div></dd></dl>Sektoren&#252;bergreifende Versorgungseinrichtungen haben die jeweiligen nach Absatz 3 Satz 1 Nummer 4 vereinbarten Anforderungen zu erf&#252;llen. Die in den S&#228;tzen 1 und 2 genannten station&#228;ren Leistungen k&#246;nnen auch beleg&#228;rztlich erbracht werden. Sektoren&#252;bergreifende Versorgungseinrichtungen k&#246;nnen die in Satz 2 Nummer 4 und 5 genannten Leistungen unter pflegerischer Leitung erbringen, soweit sie nicht &#228;rztlich zu verantworten sind. Nach Absatz 3 Satz 1 Nummer 1 bis 3 vereinbarte station&#228;re Leistungen und in Satz 2 Nummer 1, 2 und 4 sowie in Absatz 2 genannte Leistungen k&#246;nnen auch von Standorten von Krankenh&#228;usern erbracht werden, die keine sektoren&#252;bergreifende Versorgungseinrichtung sind.</div><div class="jurAbsatz">(2) Sektoren&#252;bergreifende Versorgungseinrichtungen k&#246;nnen zus&#228;tzlich Leistungen der Kurzzeitpflege nach &#167; 42 des Elften Buches und der Tagespflege und Nachtpflege nach &#167; 41 des Elften Buches in selbst&#228;ndigen, organisatorisch und wirtschaftlich vom Krankenhaus getrennten Pflegeabteilungen, die als station&#228;re Pflegeeinrichtung im Sinne des &#167; 72 des Elften Buches zugelassen sind, erbringen.</div><div class="jurAbsatz">(3) Die Deutsche Krankenhausgesellschaft und der Spitzenverband Bund der Krankenkassen vereinbaren bis zum 31. Dezember 2025 im Benehmen mit dem Verband der Privaten Krankenversicherung, <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche station&#228;ren Leistungen der Inneren Medizin und der Geriatrie sektoren&#252;bergreifende Versorgungseinrichtungen mindestens erbringen m&#252;ssen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche weiteren station&#228;ren Leistungen sektoren&#252;bergreifende Versorgungseinrichtungen erbringen k&#246;nnen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche station&#228;ren Leistungen eine sektoren&#252;bergreifende Versorgungseinrichtung &#252;ber die nach den Nummern 1 und 2 vereinbarten station&#228;ren Leistungen hinaus erbringen kann, wenn sie hierbei telemedizinisch von einem kooperierenden Krankenhaus unterst&#252;tzt wird, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Anforderungen an die Qualit&#228;t, Patientensicherheit und Dokumentation der Erbringung der nach den Nummern 1 bis 3 vereinbarten station&#228;ren Leistungen und an die in Nummer 3 genannte Kooperation gestellt werden und wie diese aufwandsarm gepr&#252;ft werden.</div></dd></dl>Die in Satz 1 genannten Vertragsparteien haben die Vereinbarung nach Satz 1 oder die Festlegung nach Satz 3 im Abstand von jeweils h&#246;chstens zwei Jahren, erstmals zwei Jahre nach ihrem Abschluss oder der ersten Festlegung, an den Stand der medizinischen Erkenntnisse anzupassen. Kommt eine Vereinbarung nach Satz 1 oder Satz 2 nicht fristgerecht zustande, legt die Schiedsstelle nach &#167; 18a Absatz 6 des Krankenhausfinanzierungsgesetzes ohne Antrag einer Vertragspartei innerhalb von drei Monaten den Inhalt der Vereinbarung fest.</div><div class="jurAbsatz">(4) Der Spitzenverband Bund der Krankenkassen, der Spitzenverband Bund der Pflegekassen, die Kassen&#228;rztliche Bundesvereinigung und die Deutsche Krankenhausgesellschaft legen im Benehmen mit dem Verband der Privaten Krankenversicherung dem Bundesministerium f&#252;r Gesundheit im Abstand von zwei Jahren, erstmals zum 31. Dezember 2029, einen gemeinsamen Bericht &#252;ber die Auswirkungen der Leistungserbringung durch sektoren&#252;bergreifende Versorgungseinrichtungen auf die ambulante, station&#228;re und pflegerische Versorgung einschlie&#223;lich der finanziellen Auswirkungen vor. Die f&#252;r den Bericht erforderlichen Daten sind ihnen von den Krankenkassen, den Pflegekassen, den Krankenh&#228;usern und den Kassen&#228;rztlichen Vereinigungen in anonymisierter Form zu &#252;bermitteln.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
