<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 117 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__116b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__117a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE020011126"/><a href="index-2.html#BJNR024820988BJNE020011126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 117</span>&#160;<span class="jnentitel">Hochschulambulanzen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ambulanzen, Institute und Abteilungen der Hochschulkliniken (Hochschulambulanzen) sind zur ambulanten &#228;rztlichen Behandlung der Versicherten und der in &#167; 75 Absatz 3 genannten Personen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in dem f&#252;r Forschung und Lehre erforderlichen Umfang sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r solche Personen, die wegen Art, Schwere oder Komplexit&#228;t ihrer Erkrankung einer Untersuchung oder Behandlung durch die Hochschulambulanz bed&#252;rfen,</div></dd></dl>erm&#228;chtigt. In den F&#228;llen von Satz 1 Nummer 2 kann die ambulante &#228;rztliche Behandlung nur auf &#220;berweisung eines Facharztes in Anspruch genommen werden. Der Spitzenverband Bund der Krankenkassen, die Kassen&#228;rztliche Bundesvereinigung und die Deutsche Krankenhausgesellschaft vereinbaren die Gruppe derjenigen Patienten, die wegen Art, Schwere oder Komplexit&#228;t der Erkrankung einer Versorgung durch die Hochschulambulanzen bed&#252;rfen. Sie k&#246;nnen zudem Ausnahmen von dem fach&#228;rztlichen &#220;berweisungsgebot in den F&#228;llen von Satz 1 Nummer 2 vereinbaren. Wird eine Vereinbarung ganz oder teilweise beendet und kommt bis zum Ablauf der Vereinbarungszeit keine neue Vereinbarung zustande, entscheidet auf Antrag einer Vertragspartei das sektoren&#252;bergreifende Schiedsgremium auf Bundesebene gem&#228;&#223; &#167; 89a. Ist ein Vertrag nach Satz 3 zustande gekommen, k&#246;nnen Hochschulen oder Hochschulkliniken zur Ber&#252;cksichtigung regionaler Besonderheiten mit den Kassen&#228;rztlichen Vereinigungen im Einvernehmen mit den Landesverb&#228;nden der Krankenkassen und der Ersatzkassen gemeinsam und einheitlich durch Vertrag Abweichendes von dem Vertrag nach Satz 3 regeln.</div><div class="jurAbsatz">(2) Absatz 1 gilt entsprechend f&#252;r die Erm&#228;chtigung der Hochschulambulanzen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an Psychologischen Universit&#228;tsinstituten und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an Universit&#228;tsinstituten, an denen das f&#252;r die Erteilung einer Approbation als Psychotherapeut notwendige Studium absolviert werden kann,</div></dd></dl>im Rahmen des f&#252;r Forschung und Lehre erforderlichen Umfangs sowie f&#252;r solche Personen, die wegen Art, Schwere oder Komplexit&#228;t ihrer Erkrankung einer Untersuchung oder Behandlung durch die Hochschulambulanzen bed&#252;rfen. F&#252;r die Verg&#252;tung gilt &#167; 120 Abs. 2 bis 4 entsprechend.</div><div class="jurAbsatz">(3) Ambulanzen an Ausbildungsst&#228;tten nach &#167; 28 des Psychotherapeutengesetzes sind zur ambulanten psychotherapeutischen Behandlung der Versicherten und der in &#167; 75 Absatz 3 genannten Personen in Behandlungsverfahren, die vom Gemeinsamen Bundesausschuss nach &#167; 92 Absatz 6a anerkannt sind, erm&#228;chtigt, sofern die Krankenbehandlung unter der Verantwortung von Personen stattfindet, die die fachliche Qualifikation f&#252;r die psychotherapeutische Behandlung im Rahmen der vertrags&#228;rztlichen Versorgung erf&#252;llen.</div><div class="jurAbsatz">(3a) Die folgenden Ambulanzen im Sinne des Absatzes 3 bed&#252;rfen abweichend von Absatz 3 einer Erm&#228;chtigung durch den Zulassungsausschuss: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ambulanzen, die vor dem 26. September 2019 nach &#167; 6 des Psychotherapeutengesetzes in der bis zum 31. August 2020 geltenden Fassung staatlich anerkannt wurden, aber noch keine Behandlungsleistungen zu Lasten der gesetzlichen Krankenversicherung erbracht haben, weil das von ihnen angewandte psychotherapeutische Behandlungsverfahren noch nicht vom Gemeinsamen Bundesausschuss nach &#167; 92 Absatz 6a anerkannt war, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ambulanzen, die nach dem 26. September 2019 nach &#167; 6 des Psychotherapeutengesetzes in der bis zum 31. August 2020 geltenden Fassung staatlich anerkannt werden.</div></dd></dl>Eine Erm&#228;chtigung ist auf Antrag zu erteilen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit sie notwendig ist, um eine ausreichende Versorgung der Versicherten, insbesondere in neuen vom Gemeinsamen Bundesausschuss nach &#167; 92 Absatz 6a anerkannten Psychotherapieverfahren, sicherzustellen, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern die Krankenbehandlung unter der Verantwortung von Personen stattfindet, die die fachliche Qualifikation f&#252;r die psychotherapeutische Behandlung im Rahmen der vertrags&#228;rztlichen Versorgung erf&#252;llen.</div></dd></dl></div><div class="jurAbsatz">(3b) Ambulanzen an Einrichtungen, die nach Landesrecht f&#252;r die Weiterbildung von Psychotherapeuten oder &#196;rzten in psychotherapeutischen Fachgebieten zugelassen sind, sind vom Zulassungsausschuss auf Antrag zur ambulanten psychotherapeutischen Behandlung der Versicherten und der in &#167; 75 Absatz 3 genannten Personen in Behandlungsverfahren, die vom Gemeinsamen Bundesausschuss nach &#167; 92 Absatz 6a anerkannt sind, zu erm&#228;chtigen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit die Erm&#228;chtigung notwendig ist, um eine ausreichende psychotherapeutische Versorgung der Versicherten sicherzustellen, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sofern die Krankenbehandlung unter der Verantwortung von Personen stattfindet, die die fachliche Qualifikation f&#252;r die psychotherapeutische Behandlung im Rahmen der vertrags&#228;rztlichen Versorgung erf&#252;llen.</div></dd></dl>Die Erm&#228;chtigung ist ohne Bedarfspr&#252;fung zu erteilen, wenn die jeweilige Ambulanz bereits nach Absatz 3 oder Absatz 3a zur ambulanten psychotherapeutischen Behandlung erm&#228;chtigt war.</div><div class="jurAbsatz">(3c) F&#252;r die Verg&#252;tung der in den Ambulanzen nach den Abs&#228;tzen 3 bis 3b erbrachten Leistungen gilt &#167; 120 Absatz 2 Satz 1 und 2 entsprechend mit der Ma&#223;gabe, dass dabei eine Abstimmung mit Entgelten f&#252;r vergleichbare Leistungen erfolgen soll. &#167; 120 Absatz 3 Satz 2 und 3 und Absatz 4 Satz 1 gilt entsprechend. Die Ambulanzen sind verpflichtet, von der Verg&#252;tung, die sie von den Krankenkassen f&#252;r die durch einen Aus- oder Weiterbildungsteilnehmenden erbrachte Leistung erhalten, jeweils einen Anteil in H&#246;he von mindestens 40 Prozent an den jeweiligen Aus- oder Weiterbildungsteilnehmenden auszuzahlen. Sie haben die Auszahlung des Verg&#252;tungsanteils den Krankenkassen nachzuweisen. Die Ambulanzen haben der Bundespsychotherapeutenkammer die jeweils aktuelle H&#246;he der von den Aus- oder Weiterbildungsteilnehmern zu zahlenden Ausbildungskosten sowie des auszuzahlenden Verg&#252;tungsanteils, erstmalig bis zum 31. Juli 2021, mitzuteilen. Die Bundespsychotherapeutenkammer hat eine bundesweite &#220;bersicht der nach Satz 5 mitgeteilten Angaben zu ver&#246;ffentlichen.</div><div class="jurAbsatz">(4) Untersuchungs- und Behandlungsmethoden k&#246;nnen Gegenstand des Leistungsumfangs der Hochschulambulanzen nach den Abs&#228;tzen 1 und 2 sein, soweit der Gemeinsame Bundesausschuss im Rahmen der Beschl&#252;sse nach &#167; 137c f&#252;r die Krankenhausbehandlung keine ablehnende Entscheidung getroffen hat. &#167; 137c Absatz 3 gilt entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
