<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 115f SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__115e.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__115g.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE089302126"/><a href="index-2.html#BJNR024820988BJNE089302126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 115f</span>&#160;<span class="jnentitel">Spezielle sektorengleiche Verg&#252;tung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vertragsparteien nach &#167; 115b Absatz 1 Satz 1 vereinbaren <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine spezielle sektorengleiche Verg&#252;tung, die unabh&#228;ngig davon erfolgt, ob die verg&#252;tete Leistung ambulant oder station&#228;r mit &#220;bernachtung erbracht wird, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r welche der in dem nach &#167; 115b Absatz 1 Satz 1 Nummer 1 vereinbarten Katalog genannten Leistungen die Verg&#252;tung ausschlie&#223;lich nach Nummer 1 erfolgt.</div></dd></dl>Die nach Satz 1 Nummer 1 vereinbarte Verg&#252;tung ist f&#252;r jede nach Satz 1 Nummer 2 vereinbarte Leistung individuell als Fallpauschale zu kalkulieren. Unterschiede nach dem Schweregrad der F&#228;lle sind dabei durch die Bildung von Stufen zu ber&#252;cksichtigen. Bei der erstmaligen Kalkulation sind die f&#252;r die jeweilige Leistung im station&#228;ren und ambulanten Bereich f&#252;r das zum Zeitpunkt der Kalkulation letzte Abrechnungsjahr gezahlten Verg&#252;tungsvolumina sowie die Anzahl der erbrachten F&#228;lle zu ber&#252;cksichtigen. Ber&#252;cksichtigt werden k&#246;nnen auch die jeweiligen Anteile der ambulanten und station&#228;ren F&#228;lle an der Gesamtzahl der F&#228;lle und die Kosten der ausschlie&#223;lich station&#228;ren Behandlung. Die Krankenkassen &#252;bermitteln &#252;ber den Spitzenverband Bund der Krankenkassen dem in &#167; 87 Absatz 3b Satz 1 genannten Institut auf dessen Anforderung innerhalb von zwei Wochen die zum Zeitpunkt der Anforderung f&#252;r das letzte Abrechnungsjahr, f&#252;r das die Fallzahlen und Verg&#252;tungen vollst&#228;ndig vorliegen, verf&#252;gbaren Fallzahlen und Verg&#252;tungen unter Angabe der Sachkosten der nach &#167; 115b Absatz 2 Satz 4 von ihnen verg&#252;teten Leistungen sowie die H&#246;he der nach dem jeweiligen nach &#167; 83 geschlossenen Gesamtvertrag verg&#252;teten Sachkosten bezogen auf die nach Absatz 1 Satz 1 Nummer 2 ausgew&#228;hlten Leistungen, aufgeschl&#252;sselt nach den Kodes des Operationen- und Prozedurenschl&#252;ssels. Die Vertragsparteien nach &#167; 115b Absatz 1 Satz 1 beauftragen das in &#167; 87 Absatz 3b Satz 1 genannte Institut und das Institut f&#252;r das Entgeltsystem im Krankenhaus gemeinsam bis zum 15. Mai eines jeden Kalenderjahres, erstmals bis zum 15. Mai 2025, einen Vorschlag f&#252;r die Kalkulation der Verg&#252;tung differenziert nach dem Schweregrad der F&#228;lle zu erarbeiten. In den Vorschl&#228;gen ist eine schrittweise Anpassung der Verg&#252;tungen vorzusehen, mit dem Ziel, dass bis zum Jahr 2030 die H&#246;he der Verg&#252;tungen der nach &#167; 115b vereinbarten Leistungen erreicht wird. Auf der Grundlage des Vorschlags schlie&#223;en die Vertragsparteien nach &#167; 115b Absatz 1 Satz 1 die Vereinbarung nach Satz 1 Nummer 1 bis zum 30. Juni eines jeden Kalenderjahres mit Wirkung ab dem 1. Januar des folgenden Kalenderjahres.</div><div class="jurAbsatz">(1a) Sp&#228;testens in der bis zum 30. Juni 2030 zu schlie&#223;enden Vereinbarung sind die nach Absatz 1 Satz 2 zu kalkulierenden Fallpauschalen auf Grundlage fallbezogener empirischer Kostendaten des ambulanten und station&#228;ren Bereichs festzulegen. Danach sind sie j&#228;hrlich auf der Grundlage der jeweiligen in Satz 1 genannten Kostendaten zu &#252;berpr&#252;fen und, sofern erforderlich, anzupassen. Die Vertragsparteien nach Absatz 1 Satz 1 beauftragen das Institut f&#252;r das Entgeltsystem im Krankenhaus und das in &#167; 87 Absatz 3b Satz 1 genannte Institut gemeinsam bis zum 30. April 2025, einen Vorschlag f&#252;r ein Konzept zur Festlegung der Fallpauschalen nach Satz 1 zu erarbeiten. Auf der Grundlage dieses Vorschlags vereinbaren die Vertragsparteien bis zum 31. Dezember 2025 das Konzept zur Festlegung der Fallpauschalen nach Satz 1 und legen dieses Konzept dem Bundesministerium f&#252;r Gesundheit vor.</div><div class="jurAbsatz">(2) Die Vertragsparteien nach Absatz 1 Satz 1 haben die Auswahl der Leistungen nach Absatz 1 Satz 1 Nummer 2 j&#228;hrlich zu &#252;berpr&#252;fen und, sofern zur Einhaltung der Vorgaben nach Satz 2 erforderlich, bis zum 31. M&#228;rz des jeweiligen Kalenderjahres, in dem die &#220;berpr&#252;fung stattfindet, auf Grundlage des nach Satz 3 beauftragten Vorschlags mit Wirkung ab dem 1. Januar des folgenden Kalenderjahres anzupassen. Die Auswahl hat so zu erfolgen, dass bezogen auf die gem&#228;&#223; &#167; 21 Absatz 2 des Krankenhausentgeltgesetzes f&#252;r das Jahr 2023 &#252;bermittelten Daten zu vollstation&#228;ren Krankenhausf&#228;llen ohne Ber&#252;cksichtigung der Krankenhausf&#228;lle, in denen neue Untersuchungs- und Behandlungsmethoden angewendet werden, ab dem Jahr 2026 j&#228;hrlich mindestens eine Million, ab dem Jahr 2028 j&#228;hrlich mindestens 1,5 Millionen und ab dem Jahr 2030 j&#228;hrlich mindestens zwei Millionen F&#228;lle erfasst werden. Die Vertragsparteien nach Absatz 1 Satz 1 beauftragen das Institut f&#252;r das Entgeltsystem im Krankenhaus und das in &#167; 87 Absatz 3b Satz 1 genannte Institut gemeinsam bis zum 15. Februar eines jeden Kalenderjahres, die Auswahl der Leistungen nach Absatz 1 Satz 1 Nummer 2 zu &#252;berpr&#252;fen und einen Vorschlag zur Anpassung der Leistungsauswahl vorzulegen. Bei der &#220;berpr&#252;fung und Anpassung nach Satz 1 k&#246;nnen auch Leistungen ausgew&#228;hlt werden, die nicht in dem nach &#167; 115b Absatz 1 Satz 1 Nummer 1 vereinbarten Katalog genannt sind. Leistungen f&#252;r Kinder, die das 18. Lebensjahr noch nicht vollendet haben, und Leistungen f&#252;r Menschen mit Behinderungen sollen nicht ausgew&#228;hlt werden.</div><div class="jurAbsatz">(3) Zur Erbringung der nach Absatz 1 Satz 1 Nummer 2 vereinbarten oder durch Entscheidung nach Absatz 4 Satz 2 oder Satz 5 bestimmten Leistungen und zur Abrechnung der nach Absatz 1 Satz 2 kalkulierten Fallpauschale berechtigt sind die nach &#167; 95 Absatz 1 Satz 1 sowie &#167;&#160;108 an der Versorgung teilnehmenden Leistungserbringer, die die in &#167; 115b Absatz 1 Satz 5 genannten Qualit&#228;tsvoraussetzungen erf&#252;llen. Die Leistungen werden unmittelbar von den Krankenkassen verg&#252;tet. Die in Satz 1 genannten Leistungserbringer k&#246;nnen die jeweilige Kassen&#228;rztliche Vereinigung oder Dritte gegen Aufwandsersatz mit der Abrechnung von nach Absatz 1 Satz 1 Nummer 2 vereinbarten oder durch Entscheidung nach Absatz 4 Satz 2 oder Satz 5 bestimmten Leistungen beauftragen. Die Pr&#252;fung der Abrechnung und der Wirtschaftlichkeit sowie der Qualit&#228;t der Leistungserbringung erfolgt durch die Krankenkassen, die hiermit eine Arbeitsgemeinschaft oder den Medizinischen Dienst beauftragen k&#246;nnen. &#167;&#160;295 Absatz&#160;1b Satz 1, &#167; 295a und &#167; 301 Absatz 1 und 2 gelten f&#252;r die jeweiligen in Satz 1 genannten Leistungserbringer entsprechend. Das N&#228;here &#252;ber Form und Inhalt des Abrechnungsverfahrens sowie &#252;ber die erforderlichen Vordrucke ist von den Vertragsparteien nach Absatz 1 Satz 1 zu vereinbaren. Die morbidit&#228;tsbedingte Gesamtverg&#252;tung ist nach Ma&#223;gabe der nach &#167; 87a Absatz 5 Satz 7 beschlossenen Vorgaben des Bewertungsausschusses in den Vereinbarungen nach &#167; 87a Absatz 3 um die Leistungen zu bereinigen, die Bestandteil der Fallpauschale nach Absatz 1 Satz 2 sind.</div><div class="jurAbsatz">(4) Kommt eine Beauftragung nach Absatz 1 Satz 7, Absatz 1a Satz 3, Absatz 2 Satz 3 oder Absatz 5 Satz 1 nicht fristgerecht zustande, erfolgt die jeweilige Beauftragung durch das Bundesministerium f&#252;r Gesundheit. Kommt eine Vereinbarung nach Absatz 1 Satz 9 oder Absatz 1a Satz 4 oder eine Anpassung nach Absatz 2 Satz 1 ganz oder teilweise nicht oder nicht fristgerecht zustande, setzt der Bewertungsausschuss in der Zusammensetzung nach &#167; 87 Absatz 5a Satz 2 den Inhalt der jeweiligen Vereinbarung mit einer Mehrheit von zwei Dritteln seiner stimmberechtigten Mitglieder innerhalb von vier Wochen fest; &#167; 87 Absatz 5a Satz 6 und 7 gilt entsprechend. Zur Vorbereitung der Festsetzungen nach Satz 2 sind das in &#167; 87 Absatz 3b Satz 1 genannte Institut und das Institut f&#252;r das Entgeltsystem im Krankenhaus verpflichtet, dem Bewertungsausschuss in der Zusammensetzung nach &#167; 87 Absatz 5a Satz 2 unmittelbar und unverz&#252;glich nach dessen Weisungen zuzuarbeiten; die in &#167; 115b Absatz 1 Satz 1 genannten Vertragsparteien haben die Kosten der Zuarbeit zu gleichen Teilen zu tragen. Der Verband der Privaten Krankenversicherung e. V. kann an Verhandlungen der Vertragsparteien nach Absatz 1 Satz 1 und Sitzungen des Bewertungsausschusses in der Zusammensetzung nach &#167; 87 Absatz 5a Satz 2 beratend teilnehmen. Setzt der Bewertungsausschuss in der Zusammensetzung nach &#167; 87 Absatz 5a Satz 2 den Inhalt der jeweiligen Vereinbarung ganz oder teilweise nicht oder nicht fristgerecht fest, ist das Bundesministerium f&#252;r Gesundheit erm&#228;chtigt, diesen festzulegen. Zur Vorbereitung einer Festlegung nach Satz 5 sind die einzelnen in &#167; 115b Absatz 1 Satz 1 genannten Vertragsparteien, der Bewertungsausschuss f&#252;r die in &#167; 87 Absatz 1 Satz 1 genannten &#228;rztlichen Leistungen, der Bewertungsausschuss in der Zusammensetzung nach &#167; 87 Absatz 5a Satz 1, das in &#167; 87 Absatz 3b Satz 1 genannte Institut und das Institut f&#252;r das Entgeltsystem im Krankenhaus verpflichtet, dem Bundesministerium f&#252;r Gesundheit unmittelbar und unverz&#252;glich nach dessen Weisungen zuzuarbeiten; die in &#167; 115b Absatz 1 Satz 1 genannten Vertragsparteien haben die Kosten der Zuarbeit der Institute zu gleichen Teilen zu tragen.</div><div class="jurAbsatz">(5) Die in Absatz 1 Satz 1 genannten Vertragsparteien beauftragen bis zum 30. April 2025 das in &#167; 87 Absatz 3b Satz 1 genannte Institut und das Institut f&#252;r das Entgeltsystem im Krankenhaus mit der regelm&#228;&#223;igen Evaluation der Auswirkungen der speziellen sektorengleichen Verg&#252;tung auf die Versorgung der Versicherten, auf die Verg&#252;tungen der Leistungserbringer sowie auf die Ausgaben der Krankenkassen auf der Grundlage nicht personenbezogener Leistungsdaten. Ein entsprechender Evaluationsbericht der Institute ist dem Bundesministerium f&#252;r Gesundheit im Abstand von jeweils 18 Monaten, erstmals zum 30. Juni 2026, vorzulegen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
