<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 116b SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__116a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__117.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE049914126"/><a href="index-2.html#BJNR024820988BJNE049914126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 116b</span>&#160;<span class="jnentitel">Ambulante spezialfach&#228;rztliche Versorgung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die ambulante spezialfach&#228;rztliche Versorgung umfasst die Diagnostik und Behandlung komplexer, schwer therapierbarer Krankheiten, die je nach Krankheit eine spezielle Qualifikation, eine interdisziplin&#228;re Zusammenarbeit und besondere Ausstattungen erfordern. Hierzu geh&#246;ren nach Ma&#223;gabe der Abs&#228;tze 4 und 5 insbesondere folgende Erkrankungen mit besonderen Krankheitsverl&#228;ufen, seltene Erkrankungen und Erkrankungszust&#228;nde mit entsprechend geringen Fallzahlen sowie hochspezialisierte Leistungen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erkrankungen mit besonderen Krankheitsverl&#228;ufen wie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>onkologische Erkrankungen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>rheumatologische Erkrankungen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>HIV/AIDS,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Herzinsuffizienz <br />(NYHA Stadium 3 &#8211; 4),</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Multiple Sklerose,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zerebrale Anfallsleiden (Epilepsie),</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>komplexe Erkrankungen im Rahmen der p&#228;diatrischen Kardiologie,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Folgesch&#228;den bei Fr&#252;hgeborenen oder</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Querschnittsl&#228;hmung bei Komplikationen, die eine interdisziplin&#228;re Versorgung erforderlich machen;</div></dd></dl>bei Erkrankungen nach den Buchstaben c bis i umfasst die ambulante spezialfach&#228;rztliche Versorgung nur schwere Verlaufsformen der jeweiligen Erkrankungen mit besonderen Krankheitsverl&#228;ufen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seltene Erkrankungen und Erkrankungszust&#228;nde mit entsprechend geringen Fallzahlen wie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tuberkulose,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mukoviszidose,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>H&#228;mophilie,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fehlbildungen, angeborene Skelettsystemfehlbildungen und neuromuskul&#228;re Erkrankungen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>schwerwiegende immunologische Erkrankungen,</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bili&#228;re Zirrhose,</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>prim&#228;r sklerosierende Cholangitis,</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Morbus Wilson,</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Transsexualismus,</div></dd><dt>j)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versorgung von Kindern mit angeborenen Stoffwechselst&#246;rungen,</div></dd><dt>k)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Marfan-Syndrom,</div></dd><dt>l)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>pulmonale Hypertonie,</div></dd><dt>m)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kurzdarmsyndrom oder</div></dd><dt>n)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versorgung von Patienten vor oder nach Organtransplantation und von lebenden Spendern sowie</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hochspezialisierte Leistungen wie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>CT/MRT-gest&#252;tzte interventionelle schmerztherapeutische Leistungen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Brachytherapie.</div></dd></dl></div></dd></dl>Untersuchungs- und Behandlungsmethoden k&#246;nnen Gegenstand des Leistungsumfangs in der ambulanten spezialfach&#228;rztlichen Versorgung sein, soweit der Gemeinsame Bundesausschuss im Rahmen der Beschl&#252;sse nach &#167; 137c f&#252;r die Krankenhausbehandlung keine ablehnende Entscheidung getroffen hat.</div><div class="jurAbsatz">(2) An der vertrags&#228;rztlichen Versorgung teilnehmende Leistungserbringer und nach &#167; 108 zugelassene Krankenh&#228;user sind berechtigt, Leistungen der ambulanten spezialfach&#228;rztlichen Versorgung nach Absatz 1, deren Behandlungsumfang der Gemeinsame Bundesausschuss nach den Abs&#228;tzen 4 und 5 bestimmt hat, zu erbringen, soweit sie die hierf&#252;r jeweils ma&#223;geblichen Anforderungen und Voraussetzungen nach den Abs&#228;tzen 4 und 5 erf&#252;llen und dies gegen&#252;ber dem nach Ma&#223;gabe des Absatzes 3 Satz 1 erweiterten Landesausschuss der &#196;rzte und Krankenkassen nach &#167; 90 Absatz 1 unter Beif&#252;gung entsprechender Belege anzeigen. Soweit der Abschluss von Vereinbarungen nach Absatz 4 Satz 9 und 10 zwischen den in Satz 1 genannten Leistungserbringern erforderlich ist, sind diese im Rahmen des Anzeigeverfahrens nach Satz 1 ebenfalls vorzulegen. Dies gilt nicht, wenn der Leistungserbringer glaubhaft versichert, dass ihm die Vorlage aus den in Absatz 4 Satz 11 zweiter Halbsatz genannten Gr&#252;nden nicht m&#246;glich ist. Der Leistungserbringer ist nach Ablauf einer Frist von zwei Monaten nach Eingang seiner Anzeige zur Teilnahme an der ambulanten spezialfach&#228;rztlichen Versorgung berechtigt, es sei denn, der Landesausschuss nach Satz 1 teilt ihm innerhalb dieser Frist mit, dass er die Anforderungen und Voraussetzungen hierf&#252;r nicht erf&#252;llt. Der Landesausschuss nach Satz 1 kann von dem anzeigenden Leistungserbringer zus&#228;tzlich erforderliche Informationen und erg&#228;nzende Stellungnahmen anfordern; bis zum Eingang der Ausk&#252;nfte ist der Lauf der Frist nach Satz 4 unterbrochen. Danach l&#228;uft die Frist weiter; der Zeitraum der Unterbrechung wird in die Frist nicht eingerechnet. Nach Satz 4 berechtigte Leistungserbringer haben ihre Teilnahme an der ambulanten spezialfach&#228;rztlichen Versorgung den Landesverb&#228;nden der Krankenkassen und den Ersatzkassen, der Kassen&#228;rztlichen Vereinigung sowie der Landeskrankenhausgesellschaft zu melden und dabei den Erkrankungs- und Leistungsbereich anzugeben, auf den sich die Berechtigung erstreckt. Erf&#252;llt der Leistungserbringer die f&#252;r ihn nach den S&#228;tzen 1 und 2 ma&#223;geblichen Voraussetzungen f&#252;r die Berechtigung zur Teilnahme an der ambulanten spezialfach&#228;rztlichen Versorgung nicht mehr, hat er dies unverz&#252;glich unter Angabe des Zeitpunkts ihres Wegfalls gegen&#252;ber dem Landesausschuss nach Satz 1 anzuzeigen sowie den in Satz 7 genannten Stellen zu melden. Der Landesausschuss nach Satz 1 kann einen an der ambulanten spezialfach&#228;rztlichen Versorgung teilnehmenden Leistungserbringer aus gegebenem Anlass sowie unabh&#228;ngig davon nach Ablauf von mindestens f&#252;nf Jahren seit seiner erstmaligen Teilnahmeanzeige oder der letzten sp&#228;teren &#220;berpr&#252;fung seiner Teilnahmeberechtigung auffordern, ihm gegen&#252;ber innerhalb einer Frist von zwei Monaten nachzuweisen, dass er die Voraussetzungen f&#252;r seine Teilnahme an der ambulanten spezialfach&#228;rztlichen Versorgung weiterhin erf&#252;llt. Die S&#228;tze 4, 5 und 8 gelten entsprechend.</div><div class="jurAbsatz">(3) F&#252;r die Wahrnehmung der Aufgaben nach Absatz 2 wird der Landesausschuss der &#196;rzte und Krankenkassen nach &#167; 90 Absatz 1 um Vertreter der Krankenh&#228;user in der gleichen Zahl erweitert, wie sie nach &#167; 90 Absatz 2 jeweils f&#252;r die Vertreter der Krankenkassen und die Vertreter der &#196;rzte vorgesehen ist (erweiterter Landesausschuss). Die Vertreter der Krankenh&#228;user werden von der Landeskrankenhausgesellschaft bestellt. &#220;ber den Vorsitzenden des erweiterten Landesausschusses und die zwei weiteren unparteiischen Mitglieder sowie deren Stellvertreter sollen sich die beteiligten Kassen&#228;rztlichen Vereinigungen, die Landesverb&#228;nde der Krankenkassen und die Ersatzkassen sowie die Landeskrankenhausgesellschaft einigen. Kommt eine Einigung nicht zustande, werden sie durch die f&#252;r die Sozialversicherung zust&#228;ndige oberste Verwaltungsbeh&#246;rde des Landes im Benehmen mit den beteiligten Kassen&#228;rztlichen Vereinigungen, den Landesverb&#228;nden der Krankenkassen und den Ersatzkassen sowie der Landeskrankenhausgesellschaft berufen. Die dem Landesausschuss durch die Wahrnehmung der Aufgaben nach Absatz 2 entstehenden Kosten werden zur H&#228;lfte von den Verb&#228;nden der Krankenkassen und den Ersatzkassen sowie zu je einem Viertel von den beteiligten Kassen&#228;rztlichen Vereinigungen und der Landeskrankenhausgesellschaft getragen. Der erweiterte Landesausschuss beschlie&#223;t mit einfacher Mehrheit; bei der Gewichtung der Stimmen z&#228;hlen die Stimmen der Vertreter der Krankenkassen doppelt. Der erweiterte Landesausschuss kann f&#252;r die Beschlussfassung &#252;ber Entscheidungen im Rahmen des Anzeigeverfahrens nach Absatz 2 in seiner Gesch&#228;ftsordnung abweichend von Satz 1 die Besetzung mit einer kleineren Zahl von Mitgliedern festlegen; die Mitberatungsrechte nach &#167; 90 Absatz 4 Satz 2 sowie &#167; 140f Absatz 3 bleiben unber&#252;hrt. Er ist befugt, geeignete Dritte ganz oder teilweise mit der Durchf&#252;hrung von Aufgaben nach Absatz 2 zu beauftragen und kann hierf&#252;r n&#228;here Vorgaben beschlie&#223;en.</div><div class="jurAbsatz">(4) Der Gemeinsame Bundesausschuss regelt in einer Richtlinie bis zum 31. Dezember 2012 das N&#228;here zur ambulanten spezialfach&#228;rztlichen Versorgung nach Absatz 1. Er konkretisiert die Erkrankungen nach Absatz 1 Satz 2 nach der Internationalen Klassifikation der Krankheiten in der jeweiligen vom Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte im Auftrag des Bundesministeriums f&#252;r Gesundheit herausgegebenen deutschen Fassung oder nach weiteren von ihm festzulegenden Merkmalen und bestimmt den Behandlungsumfang. In Bezug auf Krankenh&#228;user, die an der ambulanten spezialfach&#228;rztlichen Versorgung teilnehmen, hat der Gemeinsame Bundesausschuss f&#252;r Leistungen, die sowohl ambulant spezialfach&#228;rztlich als auch teilstation&#228;r oder station&#228;r erbracht werden k&#246;nnen, allgemeine Tatbest&#228;nde zu bestimmen, bei deren Vorliegen eine ambulante spezialfach&#228;rztliche Leistungserbringung ausnahmsweise nicht ausreichend ist und eine teilstation&#228;re oder station&#228;re Durchf&#252;hrung erforderlich sein kann. Er regelt die s&#228;chlichen und personellen Anforderungen an die ambulante spezialfach&#228;rztliche Leistungserbringung sowie sonstige Anforderungen an die Qualit&#228;tssicherung unter Ber&#252;cksichtigung der Ergebnisse nach &#167; 137a Absatz 3. Bei Erkrankungen mit besonderen Krankheitsverl&#228;ufen setzt die ambulante spezialfach&#228;rztliche Versorgung die &#220;berweisung durch einen Vertragsarzt voraus; das N&#228;here hierzu regelt der Gemeinsame Bundesausschuss in seiner Richtlinie nach Satz 1. Satz 5 gilt nicht bei Zuweisung von Versicherten aus dem station&#228;ren Bereich. F&#252;r seltene Erkrankungen und Erkrankungszust&#228;nde mit entsprechend geringen Fallzahlen sowie hochspezialisierte Leistungen regelt der Gemeinsame Bundesausschuss, in welchen F&#228;llen die ambulante spezialfach&#228;rztliche Leistungserbringung die &#220;berweisung durch den behandelnden Arzt voraussetzt. F&#252;r die Behandlung von Erkrankungen mit besonderen Krankheitsverl&#228;ufen nach Absatz 1 Satz 2 Nummer 1, bei denen es sich nicht zugleich um seltene Erkrankungen oder Erkrankungszust&#228;nde mit entsprechend geringen Fallzahlen handelt, kann er Empfehlungen als Entscheidungshilfe f&#252;r den behandelnden Arzt abgeben, in welchen medizinischen Fallkonstellationen bei der jeweiligen Krankheit von einem besonderen Krankheitsverlauf auszugehen ist. Zudem kann er f&#252;r die Versorgung bei Erkrankungen mit besonderen Krankheitsverl&#228;ufen Regelungen zu Vereinbarungen treffen, die eine Kooperation zwischen den beteiligten Leistungserbringern nach Absatz 2 Satz 1 in diesem Versorgungsbereich f&#246;rdern. F&#252;r die Versorgung von Patienten mit onkologischen Erkrankungen hat er Regelungen f&#252;r solche Vereinbarungen zu treffen. Diese Vereinbarungen nach den S&#228;tzen 9 und 10 sind Voraussetzung f&#252;r die Teilnahme an der ambulanten spezialfach&#228;rztlichen Versorgung, es sei denn, dass ein Leistungserbringer eine Vereinbarung nach den S&#228;tzen 9 oder 10 nicht abschlie&#223;en kann, weil in seinem f&#252;r die ambulante spezialfach&#228;rztliche Versorgung relevanten Einzugsbereich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kein geeigneter Kooperationspartner vorhanden ist oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>er dort trotz ernsthaften Bem&#252;hens innerhalb eines Zeitraums von mindestens zwei Monaten keinen zur Kooperation mit ihm bereiten geeigneten Leistungserbringer finden konnte.</div></dd></dl>Der Gemeinsame Bundesausschuss hat sp&#228;testens jeweils zwei Jahre nach dem Inkrafttreten eines Richtlinienbeschlusses, der f&#252;r eine Erkrankung nach Absatz 1 Satz 2 Nummer 1 Buchstabe a oder Buchstabe b getroffen wurde, die Auswirkungen dieses Beschlusses hinsichtlich Qualit&#228;t, Inanspruchnahme und Wirtschaftlichkeit der ambulanten spezialfach&#228;rztlichen Versorgung sowie die Erforderlichkeit einer Anpassung dieses Beschlusses zu pr&#252;fen. &#220;ber das Ergebnis der Pr&#252;fung berichtet der Gemeinsame Bundesausschuss dem Bundesministerium f&#252;r Gesundheit.</div><div class="jurAbsatz">(5) Der Gemeinsame Bundesausschuss erg&#228;nzt den Katalog nach Absatz 1 Satz 2 auf Antrag eines Unparteiischen nach &#167; 91 Absatz 2 Satz 1, einer Tr&#228;gerorganisation des Gemeinsamen Bundesausschusses oder der f&#252;r die Wahrnehmung der Interessen der Patientinnen und Patienten und der Selbsthilfe chronisch kranker und behinderter Menschen auf Bundesebene ma&#223;geblichen Organisationen nach &#167; 140f nach Ma&#223;gabe des Absatzes 1 Satz 1 um weitere Erkrankungen mit besonderen Krankheitsverl&#228;ufen, seltene Erkrankungen und Erkrankungszust&#228;nde mit entsprechend geringen Fallzahlen sowie hochspezialisierte Leistungen. Im &#220;brigen gilt Absatz 4 entsprechend.</div><div class="jurAbsatz">(6) Die Leistungen der ambulanten spezialfach&#228;rztlichen Versorgung werden unmittelbar von der Krankenkasse verg&#252;tet; Leistungserbringer k&#246;nnen die Kassen&#228;rztliche Vereinigung gegen Aufwendungsersatz mit der Abrechnung von Leistungen der ambulanten spezialfach&#228;rztlichen Versorgung beauftragen. F&#252;r die Verg&#252;tung der Leistungen der ambulanten spezialfach&#228;rztlichen Versorgung vereinbaren der Spitzenverband Bund der Krankenkassen, die Deutsche Krankenhausgesellschaft und die Kassen&#228;rztliche Bundesvereinigung gemeinsam und einheitlich die Kalkulationssystematik, diagnosebezogene Geb&#252;hrenpositionen in Euro sowie deren jeweilige verbindliche Einf&#252;hrungszeitpunkte nach Inkrafttreten der entsprechenden Richtlinien gem&#228;&#223; den Abs&#228;tzen 4 und 5. Die Kalkulation erfolgt auf betriebswirtschaftlicher Grundlage ausgehend vom einheitlichen Bewertungsma&#223;stab f&#252;r &#228;rztliche Leistungen unter erg&#228;nzender Ber&#252;cksichtigung der nicht&#228;rztlichen Leistungen, der Sachkosten sowie der spezifischen Investitionsbedingungen. Bei den seltenen Erkrankungen und Erkrankungszust&#228;nden mit entsprechend geringen Fallzahlen sollen die Geb&#252;hrenpositionen f&#252;r die Diagnostik und die Behandlung getrennt kalkuliert werden. Die Vertragspartner k&#246;nnen einen Dritten mit der Kalkulation beauftragen. Die Geb&#252;hrenpositionen sind in regelm&#228;&#223;igen Zeitabst&#228;nden daraufhin zu &#252;berpr&#252;fen, ob sie noch dem Stand der medizinischen Wissenschaft und Technik sowie dem Grundsatz der wirtschaftlichen Leistungserbringung entsprechen. Kommt eine Vereinbarung nach Satz 2 ganz oder teilweise nicht zustande, entscheidet auf Antrag einer Vertragspartei das sektoren&#252;bergreifende Schiedsgremium auf Bundesebene gem&#228;&#223; &#167; 89a. Bis zum Inkrafttreten einer Vereinbarung nach Satz 2 erfolgt die Verg&#252;tung auf der Grundlage der vom Bewertungsausschuss gem&#228;&#223; &#167; 87 Absatz 5a bestimmten abrechnungsf&#228;higen ambulanten spezialfach&#228;rztlichen Leistungen des einheitlichen Bewertungsma&#223;stabs f&#252;r &#228;rztliche Leistungen mit dem Preis der jeweiligen regionalen Euro-Geb&#252;hrenordnung. Der Bewertungsausschuss gem&#228;&#223; &#167; 87 Absatz 5a hat den einheitlichen Bewertungsma&#223;stab f&#252;r &#228;rztliche Leistungen bis zum Inkrafttreten einer Vereinbarung nach Satz 2 und jeweils bis sp&#228;testens sechs Monate nach Inkrafttreten der Richtlinien gem&#228;&#223; den Abs&#228;tzen 4 und 5 insbesondere so anzupassen, dass die Leistungen nach Absatz 1 unter Ber&#252;cksichtigung der Vorgaben nach den Abs&#228;tzen 4 und 5 angemessen bewertet sind und nur von den an der ambulanten spezialfach&#228;rztlichen Versorgung teilnehmenden Leistungserbringern abgerechnet werden k&#246;nnen. Die Pr&#252;fung der Abrechnung und der Wirtschaftlichkeit sowie der Qualit&#228;t, soweit der Gemeinsame Bundesausschuss hierzu in der Richtlinie nach Absatz 4 keine abweichende Regelung getroffen hat, erfolgt durch die Krankenkassen, die hiermit eine Arbeitsgemeinschaft oder den Medizinischen Dienst beauftragen k&#246;nnen; ihnen sind die f&#252;r die Pr&#252;fungen erforderlichen Belege und Berechtigungsdaten nach Absatz 2 auf Verlangen vorzulegen. F&#252;r die Abrechnung gilt &#167; 295 Absatz 1b Satz 1 entsprechend. Das N&#228;here &#252;ber Form und Inhalt des Abrechnungsverfahrens sowie &#252;ber die erforderlichen Vordrucke wird von den Vertragsparteien nach Satz 2 vereinbart; Satz 7 gilt entsprechend. Die morbidit&#228;tsbedingte Gesamtverg&#252;tung ist nach Ma&#223;gabe der Vorgaben des Bewertungsausschusses nach &#167; 87a Absatz 5 Satz 7 in den Vereinbarungen nach &#167; 87a Absatz 3 um die Leistungen zu bereinigen, die Bestandteil der ambulanten spezialfach&#228;rztlichen Versorgung sind. Die Bereinigung darf nicht zulasten des haus&#228;rztlichen Verg&#252;tungsanteils und der fach&#228;rztlichen Grundversorgung gehen. In den Vereinbarungen zur Bereinigung ist auch &#252;ber notwendige Korrekturverfahren zu entscheiden.</div><div class="jurAbsatz">(7) Die ambulante spezialfach&#228;rztliche Versorgung nach Absatz 1 schlie&#223;t die Verordnung von Leistungen nach &#167; 73 Absatz 2 Nummer 5 bis 8 und 12 ein, soweit diese zur Erf&#252;llung des Behandlungsauftrags nach Absatz 2 erforderlich sind; &#167; 73 Absatz 2 Nummer 9 gilt entsprechend. Die Richtlinien nach &#167; 92 Absatz 1 Satz 2 gelten entsprechend. Die Vereinbarungen &#252;ber Vordrucke und Nachweise nach &#167; 87 Absatz 1 Satz 2 sowie die Richtlinien nach &#167; 75 Absatz 7 gelten entsprechend, soweit sie Regelungen zur Verordnung von Leistungen nach Satz 1 betreffen. Verordnungen im Rahmen der Versorgung nach Absatz 1 sind auf den Vordrucken gesondert zu kennzeichnen. Leistungserbringer nach Absatz 2 erhalten ein Kennzeichen nach &#167; 293 Absatz 1 und Absatz 4 Satz 2 Nummer 1, das eine eindeutige Zuordnung im Rahmen der Abrechnung nach den &#167;&#167; 300 und 302 erm&#246;glicht, und tragen dieses auf die Vordrucke auf. Das N&#228;here zu Form und Zuweisung der Kennzeichen nach den S&#228;tzen 4 und 5, zur Bereitstellung der Vordrucke sowie zur Auftragung der Kennzeichen auf die Vordrucke ist in der Vereinbarung nach Absatz 6 Satz 12 zu regeln. F&#252;r die Pr&#252;fung der Wirtschaftlichkeit der Verordnungen nach Satz 1 gilt &#167; 113 Absatz 4 entsprechend mit der Ma&#223;gabe, dass die Pr&#252;fung durch die Pr&#252;fungsstellen gegen Kostenersatz durchgef&#252;hrt wird, soweit die Krankenkasse mit dem Leistungserbringer nach Absatz 2 nichts anderes vereinbart hat.</div><div class="jurAbsatz">(8) Bestimmungen, die von einem Land nach &#167; 116b Absatz 2 Satz 1 in der bis zum 31. Dezember 2011 geltenden Fassung getroffen wurden, gelten weiter. Bestimmungen nach Satz 1 f&#252;r eine Erkrankung nach Absatz 1 Satz 2 Nummer 1 oder Nummer 2 oder eine hochspezialisierte Leistung nach Absatz 1 Satz 2 Nummer 3, f&#252;r die der Gemeinsame Bundesausschuss das N&#228;here zur ambulanten spezialfach&#228;rztlichen Versorgung in der Richtlinie nach Absatz 4 Satz 1 geregelt hat, werden unwirksam, wenn das Krankenhaus zu dieser Erkrankung oder hochspezialisierten Leistung zur Teilnahme an der ambulanten spezialfach&#228;rztlichen Versorgung berechtigt ist, sp&#228;testens jedoch drei Jahre nach Inkrafttreten des entsprechenden Richtlinienbeschlusses des Gemeinsamen Bundesausschusses. Die von zugelassenen Krankenh&#228;usern aufgrund von Bestimmungen nach Satz 1 erbrachten Leistungen werden nach &#167; 116b Absatz 5 in der bis zum 31. Dezember 2011 geltenden Fassung verg&#252;tet.</div><div class="jurAbsatz">(9) Die Auswirkungen der ambulanten spezialfach&#228;rztlichen Versorgung auf die Kostentr&#228;ger, die Leistungserbringer sowie auf die Patientenversorgung sind f&#252;nf Jahre nach Inkrafttreten des Gesetzes zu bewerten. Gegenstand der Bewertung sind insbesondere der Stand der Versorgungsstruktur, der Qualit&#228;t sowie der Abrechnung der Leistungen in der ambulanten spezialfach&#228;rztlichen Versorgung auch im Hinblick auf die Entwicklung in anderen Versorgungsbereichen. Die Ergebnisse der Bewertung sind dem Bundesministerium f&#252;r Gesundheit zum 31. M&#228;rz 2017 zuzuleiten. Die Bewertung und die Berichtspflicht obliegen dem Spitzenverband Bund, der Kassen&#228;rztlichen Bundesvereinigung und der Deutschen Krankenhausgesellschaft gemeinsam.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
