<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 115a SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__115.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__115b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE041707308"/><a href="index-2.html#BJNR024820988BJNE041707308">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 115a</span>&#160;<span class="jnentitel">Vor- und nachstation&#228;re Behandlung im Krankenhaus</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Krankenhaus kann bei Verordnung von Krankenhausbehandlung Versicherte in medizinisch geeigneten F&#228;llen ohne Unterkunft und Verpflegung behandeln, um <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erforderlichkeit einer vollstation&#228;ren Krankenhausbehandlung zu kl&#228;ren oder die vollstation&#228;re Krankenhausbehandlung vorzubereiten (vorstation&#228;re Behandlung) oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Anschlu&#223; an eine vollstation&#228;re Krankenhausbehandlung den Behandlungserfolg zu sichern oder zu festigen (nachstation&#228;re Behandlung).</div></dd></dl>Das Krankenhaus kann die Behandlung nach Satz 1 auch durch hierzu ausdr&#252;cklich beauftragte niedergelassene Vertrags&#228;rzte in den R&#228;umen des Krankenhauses oder der Arztpraxis erbringen. Absatz 2 Satz 5 findet insoweit keine Anwendung.</div><div class="jurAbsatz">(2) Die vorstation&#228;re Behandlung ist auf l&#228;ngstens drei Behandlungstage innerhalb von f&#252;nf Tagen vor Beginn der station&#228;ren Behandlung begrenzt. Die nachstation&#228;re Behandlung darf sieben Behandlungstage innerhalb von 14 Tagen, bei Organ&#252;bertragungen nach &#167; 9 Absatz 2 des Transplantationsgesetzes drei Monate nach Beendigung der station&#228;ren Krankenhausbehandlung nicht &#252;berschreiten. Die Frist von 14 Tagen oder drei Monaten kann in medizinisch begr&#252;ndeten Einzelf&#228;llen im Einvernehmen mit dem einweisenden Arzt verl&#228;ngert werden. Kontrolluntersuchungen bei Organ&#252;bertragungen nach &#167; 9 Absatz 2 des Transplantationsgesetzes d&#252;rfen vom Krankenhaus auch nach Beendigung der nachstation&#228;ren Behandlung fortgef&#252;hrt werden, um die weitere Krankenbehandlung oder Ma&#223;nahmen der Qualit&#228;tssicherung wissenschaftlich zu begleiten oder zu unterst&#252;tzen. Eine notwendige &#228;rztliche Behandlung au&#223;erhalb des Krankenhauses w&#228;hrend der vor- und nachstation&#228;ren Behandlung wird im Rahmen des Sicherstellungsauftrags durch die an der vertrags&#228;rztlichen Versorgung teilnehmenden &#196;rzte gew&#228;hrleistet. Das Krankenhaus hat den einweisenden Arzt &#252;ber die vor- oder nachstation&#228;re Behandlung sowie diesen und die an der weiteren Krankenbehandlung jeweils beteiligten &#196;rzte &#252;ber die Kontrolluntersuchungen und deren Ergebnis unverz&#252;glich zu unterrichten. Die S&#228;tze 2 bis 6 gelten f&#252;r die Nachbetreuung von Organspendern nach &#167; 8 Abs. 3 Satz 1 des Transplantationsgesetzes entsprechend.</div><div class="jurAbsatz">(3) Die Landesverb&#228;nde der Krankenkassen, die Ersatzkassen und der Landesausschu&#223; des Verbandes der privaten Krankenversicherung gemeinsam vereinbaren mit der Landeskrankenhausgesellschaft oder mit den Vereinigungen der Krankenhaustr&#228;ger im Land gemeinsam und im Benehmen mit der kassen&#228;rztlichen Vereinigung die Verg&#252;tung der Leistungen mit Wirkung f&#252;r die Vertragsparteien nach &#167; 18 Abs. 2 des Krankenhausfinanzierungsgesetzes. Die Verg&#252;tung soll pauschaliert werden und geeignet sein, eine Verminderung der station&#228;ren Kosten herbeizuf&#252;hren. Der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft oder die Bundesverb&#228;nde der Krankenhaustr&#228;ger gemeinsam geben im Benehmen mit der Kassen&#228;rztlichen Bundesvereinigung Empfehlungen zur Verg&#252;tung ab. Diese gelten bis zum Inkrafttreten einer Vereinbarung nach Satz 1. Kommt eine Vereinbarung &#252;ber die Verg&#252;tung innerhalb von drei Monaten nicht zustande, nachdem eine Vertragspartei schriftlich zur Aufnahme der Verhandlungen aufgefordert hat, setzt die Schiedsstelle nach &#167; 18a Abs. 1 des Krankenhausfinanzierungsgesetzes auf Antrag einer Vertragspartei oder der zust&#228;ndigen Landesbeh&#246;rde die Verg&#252;tung fest.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
