<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 118 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__117a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__118a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE020107126"/><a href="index-2.html#BJNR024820988BJNE020107126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 118</span>&#160;<span class="jnentitel">Psychiatrische Institutsambulanzen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Psychiatrische Krankenh&#228;user sind vom Zulassungsausschuss zur ambulanten psychiatrischen und psychotherapeutischen Versorgung der Versicherten zu erm&#228;chtigen. Die Behandlung ist auf diejenigen Versicherten auszurichten, die wegen Art, Schwere oder Dauer ihrer Erkrankung oder wegen zu gro&#223;er Entfernung zu geeigneten &#196;rzten auf die Behandlung durch diese Krankenh&#228;user angewiesen sind. Der Krankenhaustr&#228;ger stellt sicher, dass die f&#252;r die ambulante psychiatrische und psychotherapeutische Behandlung erforderlichen &#196;rzte und nicht&#228;rztlichen Fachkr&#228;fte sowie die notwendigen Einrichtungen bei Bedarf zur Verf&#252;gung stehen. Erm&#228;chtigungen nach Satz 1 sind vom Zulassungsausschuss auf Antrag zeitnah, sp&#228;testens innerhalb von sechs Monaten, zu &#252;berpr&#252;fen und dahingehend anzupassen, dass den Einrichtungen nach Satz 1 auch eine Teilnahme an der Versorgung nach &#167; 92 Absatz 6b erm&#246;glicht wird. Satz 4 gilt auch f&#252;r Erm&#228;chtigungen nach Absatz 4.</div><div class="jurAbsatz">(2) Allgemeinkrankenh&#228;user mit selbst&#228;ndigen, fach&#228;rztlich geleiteten psychiatrischen Abteilungen mit regionaler Versorgungsverpflichtung sind zur psychiatrischen und psychotherapeutischen Behandlung der im Vertrag nach Satz 2 vereinbarten Gruppe von Kranken erm&#228;chtigt. Der Spitzenverband Bund der Krankenkassen mit der Deutschen Krankenhausgesellschaft und der Kassen&#228;rztlichen Bundesvereinigung legen in einem Vertrag die Gruppe psychisch Kranker fest, die wegen ihrer Art, Schwere oder Dauer ihrer Erkrankung der ambulanten Behandlung durch die Einrichtungen nach Satz 1 bed&#252;rfen. Wird der Vertrag ganz oder teilweise beendet und kommt bis zum Ablauf des Vertrages kein neuer Vertrag zustande, entscheidet auf Antrag einer Vertragspartei das sektoren&#252;bergreifende Schiedsgremium auf Bundesebene gem&#228;&#223; &#167; 89a. Absatz 1 Satz 3 gilt. F&#252;r die Qualifikation der Krankenhaus&#228;rzte gilt &#167; 135 Abs. 2 entsprechend. Der Vertrag nach Satz 2 ist sp&#228;testens innerhalb von sechs Monaten nach Inkrafttreten der Richtlinie des Gemeinsamen Bundesausschusses nach &#167; 92 Absatz 6b zu &#252;berpr&#252;fen und an die Regelungen der Richtlinie dahingehend anzupassen, dass den Einrichtungen nach Satz 1 auch die Teilnahme an der Versorgung nach &#167; 92 Absatz 6b erm&#246;glicht wird.</div><div class="jurAbsatz">(3) Absatz 2 gilt f&#252;r psychosomatische Krankenh&#228;user sowie f&#252;r psychiatrische Krankenh&#228;user und Allgemeinkrankenh&#228;user mit selbst&#228;ndigen, fach&#228;rztlich geleiteten psychosomatischen Abteilungen entsprechend. In dem Vertrag nach Absatz 2 Satz 2 regeln die Vertragsparteien auch, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter welchen Voraussetzungen eine ambulante psychosomatische Versorgung durch die Einrichtungen nach Satz 1 als bedarfsgerecht anzusehen ist, insbesondere weil sie eine zentrale Versorgungsfunktion wahrnehmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>besondere Anforderungen an eine qualitativ hochwertige Leistungserbringung sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren, in dem nachzuweisen ist, ob diese vertraglichen Vorgaben erf&#252;llt sind.</div></dd></dl>Die ambulante &#228;rztliche Behandlung in einer Einrichtung nach Satz 1 kann nur auf &#220;berweisung in Anspruch genommen werden. Die &#220;berweisung soll in der Regel durch einen Facharzt f&#252;r psychosomatische Medizin und Psychotherapie oder durch &#196;rzte mit &#228;quivalenter Weiterbildung oder Zusatzweiterbildung erfolgen.</div><div class="jurAbsatz">(4) Die in den Abs&#228;tzen 1 und 2 genannten Krankenh&#228;user sind vom Zulassungsausschuss auch dann zur ambulanten psychiatrischen und psychotherapeutischen Versorgung zu erm&#228;chtigen, wenn die Versorgung durch r&#228;umlich und organisatorisch nicht angebundene Einrichtungen der Krankenh&#228;user erfolgt, soweit und solange die Erm&#228;chtigung notwendig ist, um eine Versorgung nach Ma&#223;gabe der Abs&#228;tze 1 und 2 sicherzustellen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
