<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 110a SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__110.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__111.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE064402126"/><a href="index-2.html#BJNR024820988BJNE064402126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 110a</span>&#160;<span class="jnentitel">Qualit&#228;tsvertr&#228;ge</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Krankenkassen oder Zusammenschl&#252;sse von Krankenkassen schlie&#223;en zu den vom Gemeinsamen Bundesausschuss nach &#167; 136b Absatz 1 Satz 1 Nummer 4 festgelegten Leistungen oder Leistungsbereichen mit dem Krankenhaustr&#228;ger Vertr&#228;ge zur F&#246;rderung einer qualitativ hochwertigen station&#228;ren Versorgung (Qualit&#228;tsvertr&#228;ge). Ziel der Qualit&#228;tsvertr&#228;ge ist die Erprobung, inwieweit sich eine weitere Verbesserung der Versorgung mit station&#228;ren Behandlungsleistungen, insbesondere durch die Vereinbarung von Anreizen sowie h&#246;herwertigen Qualit&#228;tsanforderungen erreichen l&#228;sst. Die Qualit&#228;tsvertr&#228;ge sind zu befristen; eine Verl&#228;ngerung der Vertragslaufzeit ist zul&#228;ssig, bis eine Empfehlung des Gemeinsamen Bundesausschusses nach &#167; 136b Absatz 8 Satz 3 vorliegt, nach der f&#252;r die jeweilige Leistung oder den jeweiligen Leistungsbereich k&#252;nftig kein Qualit&#228;tsvertrag mehr zur Verf&#252;gung stehen sollte. In den Qualit&#228;tsvertr&#228;gen darf nicht vereinbart werden, dass der Abschluss von Qualit&#228;tsvertr&#228;gen mit anderen Krankenkassen oder Zusammenschl&#252;ssen von Krankenkassen unzul&#228;ssig ist. Ein Anspruch auf Abschluss eines Qualit&#228;tsvertrags besteht nicht. Die Vertragsparteien nach Satz 1 sind befugt und verpflichtet, dem Institut nach &#167; 137a die f&#252;r die Untersuchung nach &#167; 136b Absatz 8 Satz 1 und die Ver&#246;ffentlichung nach &#167; 136b Absatz 8 Satz 5 erforderlichen vertragsbezogenen Daten zu den Qualit&#228;tsvertr&#228;gen zu &#252;bermitteln.</div><div class="jurAbsatz">(2) Der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft vereinbaren f&#252;r die Qualit&#228;tsvertr&#228;ge nach Absatz 1 ab dem Jahr 2021 innerhalb von sechs Monaten nach dem Inkrafttreten eines Beschlusses des Gemeinsamen Bundesausschusses &#252;ber die weiteren neuen Leistungen oder Leistungsbereiche nach &#167; 136b Absatz 1 Satz 1 Nummer 4 die erforderlichen Anpassungen der bis zu diesem Zeitpunkt vereinbarten verbindlichen Rahmenvorgaben f&#252;r den Inhalt der Vertr&#228;ge. Die Rahmenvorgaben, insbesondere f&#252;r die Qualit&#228;tsanforderungen, sind nur soweit zu vereinheitlichen, wie dies f&#252;r eine aussagekr&#228;ftige Evaluierung der Qualit&#228;tsvertr&#228;ge erforderlich ist. Kommt eine Vereinbarung nach Satz 1 ganz oder teilweise nicht zustande, setzt die Schiedsstelle nach &#167; 18a Absatz 6 des Krankenhausfinanzierungsgesetzes auf Antrag einer Vertragspartei oder des Bundesministeriums f&#252;r Gesundheit den Inhalt der Rahmenvorgaben fest.</div><div class="jurAbsatz">(3) Die Ausgaben der Krankenkassen zur Durchf&#252;hrung der Qualit&#228;tsvertr&#228;ge sollen insgesamt im Jahr 2022 f&#252;r jeden ihrer Versicherten einen Betrag in H&#246;he von 0,30 Euro umfassen; der Betrag ist in den Folgejahren von 2023 bis einschlie&#223;lich 2028 entsprechend der prozentualen Ver&#228;nderung der monatlichen Bezugsgr&#246;&#223;e nach &#167; 18 Absatz 1 des Vierten Buches anzupassen. Unterschreiten die j&#228;hrlichen Ausgaben den Betrag nach Satz 1, so hat die Krankenkasse erstmals f&#252;r das Jahr 2023 die nicht verausgabten Mittel f&#252;r die Durchf&#252;hrung von Qualit&#228;tsvertr&#228;gen in der Regel im Folgejahr an die Liquidit&#228;tsreserve des Gesundheitsfonds zu zahlen. Bei der Berechnung des Ausgabevolumens einer Krankenkasse nach den S&#228;tzen 1 und 2 sind pro Qualit&#228;tsvertrag eine angemessene Pauschale f&#252;r die Vertragsvorbereitungen sowie s&#228;mtliche Ausgaben der Krankenkasse zur Durchf&#252;hrung der Qualit&#228;tsvertr&#228;ge nach Vertragsschluss zu ber&#252;cksichtigen. Der Spitzenverband Bund der Krankenkassen pr&#252;ft auf Grundlage der j&#228;hrlichen Rechnungsergebnisse der Krankenkassen f&#252;r jedes Jahr, erstmals f&#252;r das Jahr 2023, ob die Ausgaben der Krankenkassen den Betrag nach Satz 1 erreichen. Unterschreiten die Ausgaben einer Krankenkasse den Betrag nach Satz 1, berechnet der Spitzenverband Bund der Krankenkassen die H&#246;he des nach Satz 2 zu zahlenden Betrages und macht diesen Betrag durch Bescheid geltend. Der Spitzenverband Bund der Krankenkassen kann abweichend von Satz 2 ausnahmsweise mit einer Krankenkasse, die einen oder mehrere Qualit&#228;tsvertr&#228;ge mit Vereinbarungen &#252;ber erfolgsabh&#228;ngige Zahlungen nachweist, einen l&#228;ngeren Abrechnungszeitraum von bis zu drei Jahren vereinbaren. Der Spitzenverband Bund der Krankenkassen bestimmt das N&#228;here zum Verfahren f&#252;r eine solche Verl&#228;ngerung des Abrechnungszeitraums und legt angemessene Pauschalen nach Satz 3 f&#252;r die Vertragsvorbereitung fest, die den unterschiedlichen Aufwand der Krankenkassen insbesondere f&#252;r Erarbeitung und Verhandlung der Vertragsinhalte ber&#252;cksichtigen. Die Regelungen nach Satz 7 hat der Spitzenverband Bund der Krankenkassen bis zum 31. Oktober 2021 zu beschlie&#223;en und dem Bundesministerium f&#252;r Gesundheit zur Zustimmung vorzulegen. Der Spitzenverband Bund der Krankenkassen &#252;bermittelt dem Bundesamt f&#252;r Soziale Sicherung j&#228;hrlich zum 31. Dezember eine Aufstellung der in diesem Jahr rechtskr&#228;ftig festgestellten Betr&#228;ge.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
