<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 111 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__110a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__111a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE019412126"/><a href="index-2.html#BJNR024820988BJNE019412126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 111</span>&#160;<span class="jnentitel">Versorgungsvertr&#228;ge mit Vorsorge- oder Rehabilitationseinrichtungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Krankenkassen d&#252;rfen medizinische Leistungen zur Vorsorge (&#167; 23 Abs. 4) oder Leistungen zur medizinischen Rehabilitation einschlie&#223;lich der Anschlu&#223;heilbehandlung (&#167; 40), die eine station&#228;re Behandlung, aber keine Krankenhausbehandlung erfordern, nur in Vorsorge- oder Rehabilitationseinrichtungen erbringen lassen, mit denen ein Versorgungsvertrag nach Absatz 2 besteht; f&#252;r Pflegepersonen im Sinne des &#167; 19 Satz 1 des Elften Buches d&#252;rfen die Krankenkassen diese Leistungen auch in Vorsorge- und Rehabilitationseinrichtungen erbringen lassen, mit denen ein Vertrag nach &#167; 111a besteht.</div><div class="jurAbsatz">(2) Die Landesverb&#228;nde der Krankenkassen und die Ersatzkassen gemeinsam schlie&#223;en mit Wirkung f&#252;r ihre Mitgliedskassen einheitliche Versorgungsvertr&#228;ge &#252;ber die Durchf&#252;hrung der in Absatz 1 genannten Leistungen mit Vorsorge- oder Rehabilitationseinrichtungen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen des &#167; 107 Abs. 2 erf&#252;llen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r eine bedarfsgerechte, leistungsf&#228;hige und wirtschaftliche Versorgung der Versicherten ihrer Mitgliedskassen mit station&#228;ren medizinischen Leistungen zur Vorsorge oder Leistungen zur medizinischen Rehabilitation einschlie&#223;lich der Anschlu&#223;heilbehandlung notwendig sind.</div></dd></dl>&#167; 109 Abs. 1 Satz 1 gilt entsprechend. Die Landesverb&#228;nde der Krankenkassen eines anderen Bundeslandes und die Ersatzkassen k&#246;nnen einem nach Satz 1 geschlossenen Versorgungsvertrag beitreten, soweit f&#252;r die Behandlung der Versicherten ihrer Mitgliedskassen in der Vorsorge- oder Rehabilitationseinrichtung ein Bedarf besteht. Absatz 5 Satz 6 und 7 gilt entsprechend.</div><div class="jurAbsatz">(3) Bei Vorsorge- oder Rehabilitationseinrichtungen, die vor dem 1. Januar 1989 station&#228;re medizinische Leistungen f&#252;r die Krankenkassen erbracht haben, gilt ein Versorgungsvertrag in dem Umfang der in den Jahren 1986 bis 1988 erbrachten Leistungen als abgeschlossen. Satz 1 gilt nicht, wenn die Einrichtung die Anforderungen nach Absatz 2 Satz 1 nicht erf&#252;llt und die zust&#228;ndigen Landesverb&#228;nde der Krankenkassen und die Ersatzkassen gemeinsam dies bis zum 30. Juni 1989 gegen&#252;ber dem Tr&#228;ger der Einrichtung schriftlich geltend machen. Satz 1 gilt bis zum 31. Dezember 2025.</div><div class="jurAbsatz">(4) Mit dem Versorgungsvertrag wird die Vorsorge- oder Rehabilitationseinrichtung f&#252;r die Dauer des Vertrages zur Versorgung der Versicherten mit station&#228;ren medizinischen Leistungen zur Vorsorge oder Rehabilitation zugelassen. Der Versorgungsvertrag kann von den Landesverb&#228;nden der Krankenkassen und den Ersatzkassen gemeinsam mit einer Frist von einem Jahr gek&#252;ndigt werden, wenn die Voraussetzungen f&#252;r seinen Abschlu&#223; nach Absatz 2 Satz 1 nicht mehr gegeben sind. Mit der f&#252;r die Krankenhausplanung zust&#228;ndigen Landesbeh&#246;rde ist Einvernehmen &#252;ber Abschlu&#223; und K&#252;ndigung des Versorgungsvertrags anzustreben.</div><div class="jurAbsatz">(5) Die Verg&#252;tungen f&#252;r die in Absatz 1 genannten Leistungen werden zwischen den Krankenkassen und den Tr&#228;gern der zugelassenen Vorsorge- oder Rehabilitationseinrichtungen vereinbart. F&#252;r Vereinbarungen nach Satz 1 gilt &#167; 71 nicht. Die Bezahlung von Geh&#228;ltern bis zur H&#246;he tarifvertraglicher Verg&#252;tungen sowie entsprechender Verg&#252;tungen nach kirchlichen Arbeitsrechtsregelungen kann nicht als unwirtschaftlich abgelehnt werden. Auf Verlangen der Krankenkasse ist die Zahlung dieser Verg&#252;tungen nachzuweisen. Sofern der Deutsche Bundestag nach &#167; 5 Absatz 1 Satz 1 des Infektionsschutzgesetzes eine epidemische Lage von nationaler Tragweite festgestellt hat, haben die Vertragsparteien die Vereinbarungen f&#252;r den Zeitraum, der am Tag der Feststellung durch den Deutschen Bundestag beginnt und am Tag der Aufhebung der Feststellung, sp&#228;testens jedoch mit Ablauf des 7. April 2023 endet, an diese Sondersituation anzupassen, um die Leistungsf&#228;higkeit der Einrichtungen bei wirtschaftlicher Betriebsf&#252;hrung zu gew&#228;hrleisten. Kommt eine Vereinbarung innerhalb von zwei Monaten, nachdem eine Vertragspartei nach Satz 1 schriftlich zur Aufnahme von Verhandlungen aufgefordert hat, nicht oder teilweise nicht zustande, wird ihr Inhalt auf Antrag einer Vertragspartei durch die Landesschiedsstelle nach &#167; 111b festgesetzt. Die Landesschiedsstelle ist dabei an die f&#252;r die Vertragsparteien geltenden Rechtsvorschriften gebunden.</div><div class="jurAbsatz">(6) Soweit eine wirtschaftlich und organisatorisch selbst&#228;ndige, gebiets&#228;rztlich geleitete Vorsorge- oder Rehabilitationseinrichtung an einem zugelassenen Krankenhaus die Anforderungen des Absatzes 2 Satz 1 erf&#252;llt, gelten im &#252;brigen die Abs&#228;tze 1 bis 5.</div><div class="jurAbsatz">(7) Der Spitzenverband Bund der Krankenkassen und die f&#252;r die Erbringer von Leistungen zur medizinischen Rehabilitation ma&#223;geblichen Verb&#228;nde auf Bundesebene vereinbaren unter Ber&#252;cksichtigung der Richtlinien nach &#167; 92 Absatz 1 Satz 2 Nummer 8 in Rahmenempfehlungen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das N&#228;here zu Inhalt, Umfang und Qualit&#228;t der Leistungen nach Absatz 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grunds&#228;tze einer leistungsgerechten Verg&#252;tung und ihrer Strukturen sowie bis zum 31. Dezember 2022 Grunds&#228;tze f&#252;r Vereinbarungen nach Absatz 5 Satz 5 und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen an das Nachweisverfahren nach Absatz 5 Satz 4.</div></dd></dl>Vereinbarungen nach &#167; 137d Absatz 1 bleiben unber&#252;hrt. Die Inhalte der Rahmenempfehlungen sind den Versorgungsvertr&#228;gen nach Absatz 2 und den Verg&#252;tungsvertr&#228;gen nach Absatz 5 zugrunde zu legen. Kommen Rahmenempfehlungen ganz oder teilweise nicht zustande, k&#246;nnen die Rahmenempfehlungspartner die Schiedsstelle nach &#167; 111b Absatz 6 anrufen. Sie setzt innerhalb von drei Monaten den Rahmenempfehlungsinhalt fest.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
