<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 128 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__127.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__129.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE021107301"/><a href="index-2.html#BJNR024820988BJNE021107301">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 128</span>&#160;<span class="jnentitel">Unzul&#228;ssige Zusammenarbeit zwischen Leistungserbringern und Vertrags&#228;rzten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Abgabe von Hilfsmitteln an Versicherte &#252;ber Depots bei Vertrags&#228;rzten ist unzul&#228;ssig, soweit es sich nicht um Hilfsmittel handelt, die zur Versorgung in Notf&#228;llen ben&#246;tigt werden. Satz 1 gilt entsprechend f&#252;r die Abgabe von Hilfsmitteln in Krankenh&#228;usern und anderen medizinischen Einrichtungen.</div><div class="jurAbsatz">(2) Leistungserbringer d&#252;rfen Vertrags&#228;rzte sowie &#196;rzte in Krankenh&#228;usern und anderen medizinischen Einrichtungen nicht gegen Entgelt oder Gew&#228;hrung sonstiger wirtschaftlicher Vorteile an der Durchf&#252;hrung der Versorgung mit Hilfsmitteln beteiligen oder solche Zuwendungen im Zusammenhang mit der Verordnung von Hilfsmitteln gew&#228;hren. Unzul&#228;ssig ist ferner die Zahlung einer Verg&#252;tung f&#252;r zus&#228;tzliche privat&#228;rztliche Leistungen, die im Rahmen der Versorgung mit Hilfsmitteln von Vertrags&#228;rzten erbracht werden, durch Leistungserbringer. Unzul&#228;ssige Zuwendungen im Sinne des Satzes 1 sind auch die unentgeltliche oder verbilligte &#220;berlassung von Ger&#228;ten und Materialien und Durchf&#252;hrung von Schulungsma&#223;nahmen, die Gestellung von R&#228;umlichkeiten oder Personal oder die Beteiligung an den Kosten hierf&#252;r sowie Eink&#252;nfte aus Beteiligungen an Unternehmen von Leistungserbringern, die Vertrags&#228;rzte durch ihr Verordnungs- oder Zuweisungsverhalten selbst ma&#223;geblich beeinflussen.</div><div class="jurAbsatz">(3) Die Krankenkassen stellen vertraglich sicher, dass Verst&#246;&#223;e gegen die Verbote nach den Abs&#228;tzen 1 und 2 angemessen geahndet werden. F&#252;r den Fall schwerwiegender und wiederholter Verst&#246;&#223;e ist vorzusehen, dass Leistungserbringer f&#252;r die Dauer von bis zu zwei Jahren von der Versorgung der Versicherten ausgeschlossen werden k&#246;nnen.</div><div class="jurAbsatz">(4) Vertrags&#228;rzte d&#252;rfen nur auf der Grundlage vertraglicher Vereinbarungen mit Krankenkassen &#252;ber die ihnen im Rahmen der vertrags&#228;rztlichen Versorgung obliegenden Aufgaben hinaus an der Durchf&#252;hrung der Versorgung mit Hilfsmitteln mitwirken. Die Abs&#228;tze 1 bis 3 bleiben unber&#252;hrt. &#220;ber eine Mitwirkung nach Satz 1 informieren die Krankenkassen die f&#252;r die jeweiligen Vertrags&#228;rzte zust&#228;ndige &#196;rztekammer.</div><div class="jurAbsatz">(4a) Krankenkassen k&#246;nnen mit Vertrags&#228;rzten Vertr&#228;ge nach Absatz 4 abschlie&#223;en, wenn die Wirtschaftlichkeit und die Qualit&#228;t der Versorgung dadurch nicht eingeschr&#228;nkt werden. &#167; 126 Absatz 1 Satz 2 und 3 sowie Absatz 1a gilt entsprechend auch f&#252;r die Vertrags&#228;rzte. In den Vertr&#228;gen sind die von den Vertrags&#228;rzten zus&#228;tzlich zu erbringenden Leistungen und welche Verg&#252;tung sie daf&#252;r erhalten eindeutig festzulegen. Die zus&#228;tzlichen Leistungen sind unmittelbar von den Krankenkassen an die Vertrags&#228;rzte zu verg&#252;ten. Jede Mitwirkung der Leistungserbringer an der Abrechnung und der Abwicklung der Verg&#252;tung der von den Vertrags&#228;rzten erbrachten Leistungen ist unzul&#228;ssig.</div><div class="jurAbsatz">(4b) Vertrags&#228;rzte, die auf der Grundlage von Vertr&#228;gen nach Absatz 4 an der Durchf&#252;hrung der Hilfsmittelversorgung mitwirken, haben die von ihnen ausgestellten Verordnungen der jeweils zust&#228;ndigen Krankenkasse zur Genehmigung der Versorgung zu &#252;bersenden. Die Verordnungen sind den Versicherten von den Krankenkassen zusammen mit der Genehmigung zu &#252;bermitteln. Dabei haben die Krankenkassen die Versicherten in geeigneter Weise &#252;ber die verschiedenen Versorgungswege zu beraten.</div><div class="jurAbsatz">(5) Absatz 4 Satz 3 gilt entsprechend, wenn Krankenkassen Auff&#228;lligkeiten bei der Ausf&#252;hrung von Verordnungen von Vertrags&#228;rzten bekannt werden, die auf eine m&#246;gliche Zuweisung von Versicherten an bestimmte Leistungserbringer oder eine sonstige Form unzul&#228;ssiger Zusammenarbeit hindeuten. In diesen F&#228;llen ist auch die zust&#228;ndige Kassen&#228;rztliche Vereinigung zu informieren. Gleiches gilt, wenn Krankenkassen Hinweise auf die Forderung oder Annahme unzul&#228;ssiger Zuwendungen oder auf eine unzul&#228;ssige Beeinflussung von Versicherten nach Absatz 5a vorliegen.</div><div class="jurAbsatz">(5a) Vertrags&#228;rzte, die unzul&#228;ssige Zuwendungen fordern oder annehmen oder Versicherte zur Inanspruchnahme einer privat&#228;rztlichen Versorgung anstelle der ihnen zustehenden Leistung der gesetzlichen Krankenversicherung beeinflussen, versto&#223;en gegen ihre vertrags&#228;rztlichen Pflichten.</div><div class="jurAbsatz">(5b) Die Abs&#228;tze 2, 3, 5 und 5a gelten f&#252;r die Versorgung mit Heilmitteln entsprechend.</div><div class="jurAbsatz">(6) Ist gesetzlich nichts anderes bestimmt, gelten bei der Erbringung von Leistungen nach den &#167;&#167; 31 und 116b Absatz 7 die Abs&#228;tze 1 bis 3 sowohl zwischen pharmazeutischen Unternehmern, Apotheken, pharmazeutischen Gro&#223;h&#228;ndlern und sonstigen Anbietern von Gesundheitsleistungen als auch jeweils gegen&#252;ber Vertrags&#228;rzten, &#196;rzten in Krankenh&#228;usern und Krankenhaustr&#228;gern entsprechend. Hiervon unber&#252;hrt bleiben gesetzlich zul&#228;ssige Vereinbarungen von Krankenkassen mit Leistungserbringern &#252;ber finanzielle Anreize f&#252;r die Mitwirkung an der Erschlie&#223;ung von Wirtschaftlichkeitsreserven und die Verbesserung der Qualit&#228;t der Versorgung bei der Verordnung von Leistungen nach den &#167;&#167; 31 und 116b Absatz 7. Die S&#228;tze 1 und 2 gelten auch bei Leistungen zur Versorgung von chronischen und schwer heilenden Wunden nach &#167; 37 Absatz 7 gegen&#252;ber den Leistungserbringern, die diese Leistungen erbringen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
