<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 126 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__125b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__127.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE020910126"/><a href="index-2.html#BJNR024820988BJNE020910126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 126</span>&#160;<span class="jnentitel">Versorgung durch Vertragspartner</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hilfsmittel d&#252;rfen an Versicherte nur auf der Grundlage von Vertr&#228;gen nach &#167; 127 Absatz 1 und 3 abgegeben werden. Vertragspartner der Krankenkassen k&#246;nnen nur Leistungserbringer sein, die die Voraussetzungen f&#252;r eine ausreichende, zweckm&#228;&#223;ige und funktionsgerechte Herstellung, Abgabe und Anpassung der Hilfsmittel erf&#252;llen. Der Spitzenverband Bund der Krankenkassen gibt Empfehlungen f&#252;r eine einheitliche Anwendung der Anforderungen nach Satz 2, einschlie&#223;lich der Fortbildung der Leistungserbringer, ab.</div><div class="jurAbsatz">(1a) Die Krankenkassen stellen sicher, dass die Voraussetzungen nach Absatz 1 Satz 2 erf&#252;llt sind. Die Leistungserbringer f&#252;hren den Nachweis der Erf&#252;llung der Voraussetzungen nach Absatz 1 Satz 2 durch Vorlage eines Zertifikats einer geeigneten, unabh&#228;ngigen Stelle (Pr&#228;qualifizierungsstelle); bei Vertr&#228;gen nach &#167; 127 Absatz 3 kann der Nachweis im Einzelfall auch durch eine Feststellung der Krankenkasse erfolgen. Die Leistungserbringer haben einen Anspruch auf Erteilung des Zertifikats oder eine Feststellung der Krankenkasse nach Satz 2 zweiter Halbsatz, wenn sie die Voraussetzungen nach Absatz 1 Satz 2 erf&#252;llen. Bei der Pr&#252;fung der Voraussetzungen nach Absatz 1 Satz 2 haben die Pr&#228;qualifizierungsstelle im Rahmen ihrer Zertifizierungst&#228;tigkeit und die Krankenkasse bei ihrer Feststellung die Empfehlungen nach Absatz 1 Satz 3 zu beachten. Die Zertifikate sind auf h&#246;chstens f&#252;nf Jahre zu befristen. Erteilte Zertifikate sind einzuschr&#228;nken, auszusetzen oder zur&#252;ckzuziehen, wenn die erteilende Stelle oder die Stelle nach Absatz 2 Satz 6 auf Grund von &#220;berwachungst&#228;tigkeiten im Sinne der DIN EN ISO/IEC 17065, Ausgabe Januar 2013, feststellt, dass die Voraussetzungen nach Absatz 1 Satz 2 nicht oder nicht mehr erf&#252;llt sind, soweit der Leistungserbringer nicht innerhalb einer angemessenen Frist die &#220;bereinstimmung herstellt. Die erteilenden Stellen d&#252;rfen die f&#252;r den Nachweis der Erf&#252;llung der Anforderungen nach Absatz 1 Satz 2 erforderlichen Daten von Leistungserbringern verarbeiten. Sie haben den Spitzenverband Bund der Krankenkassen entsprechend seiner Vorgaben &#252;ber ausgestellte sowie &#252;ber verweigerte, eingeschr&#228;nkte, ausgesetzte und zur&#252;ckgezogene Zertifikate einschlie&#223;lich der f&#252;r die Identifizierung der jeweiligen Leistungserbringer erforderlichen Daten zu unterrichten. Der Spitzenverband Bund der Krankenkassen ist befugt, die &#252;bermittelten Daten zu verarbeiten und den Krankenkassen sowie der nationalen Akkreditierungsstelle nach Absatz 2 Satz 1 bekannt zu geben.</div><div class="jurAbsatz">(1b) Abweichend von Absatz 1a Satz 2 erster Halbsatz haben &#246;ffentliche Apotheken keinen Nachweis der Erf&#252;llung der Voraussetzungen nach Absatz 1 Satz 2 zu f&#252;hren, soweit apotheken&#252;bliche Hilfsmittel an Versicherte abgegeben werden. Der Spitzenverband Bund der Krankenkassen hat mit der f&#252;r die Wahrnehmung der wirtschaftlichen Interessen gebildeten ma&#223;geblichen Spitzenorganisation der Apotheker eine Vereinbarung dar&#252;ber abzuschlie&#223;en, welche Hilfsmittel als apotheken&#252;bliche Hilfsmittel im Sinne des Satzes 1 einzustufen sind. Kommt eine Vereinbarung nach Satz 2 nicht bis zum 27. Januar 2024 zustande, legt die Schiedsstelle nach &#167; 129 Absatz 8 bis zum 27. April 2024 den Inhalt der Vereinbarung fest. Eine bestehende Vereinbarung gilt bis zum Wirksamwerden einer neuen Vereinbarung fort; ein Schiedsspruch gilt bis zum Wirksamwerden der ersten Vereinbarung fort.</div><div class="jurAbsatz">(2) Als Pr&#228;qualifizierungsstellen d&#252;rfen nur Zertifizierungsstellen f&#252;r Produkte, Prozesse und Dienstleistungen gem&#228;&#223; DIN EN ISO/IEC 17065, Ausgabe Januar 2013, t&#228;tig werden, die die Vorgaben nach Absatz 1a Satz 4 bis 8 beachten und von einer nationalen Akkreditierungsstelle im Sinne der Verordnung (EG) Nr. 765/2008 des Europ&#228;ischen Parlaments und des Rates vom 9. Juli 2008 &#252;ber die Vorschriften f&#252;r die Akkreditierung und Markt&#252;berwachung im Zusammenhang mit der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339/93 des Rates (ABl. L 218 vom 13.8.2008, S. 30) in der jeweils geltenden Fassung akkreditiert worden sind. Die Akkreditierung ist auf h&#246;chstens f&#252;nf Jahre zu befristen. Die Akkreditierung erlischt mit dem Ablauf der Frist, mit der Einstellung des Betriebes der Pr&#228;qualifizierungsstelle oder durch Verzicht der Pr&#228;qualifizierungsstelle. Die Einstellung und der Verzicht sind der nationalen Akkreditierungsstelle unverz&#252;glich mitzuteilen. Die bisherige Pr&#228;qualifizierungsstelle ist verpflichtet, die Leistungserbringer, denen sie Zertifikate erteilt hat, &#252;ber das Erl&#246;schen ihrer Akkreditierung zu informieren. Die Leistungserbringer haben umgehend mit einer anderen Pr&#228;qualifizierungsstelle die Fortf&#252;hrung des Pr&#228;qualifizierungsverfahrens zu vereinbaren, der die bisherige Pr&#228;qualifizierungsstelle die ihr vorliegenden Antragsunterlagen in elektronischer Form zur Verf&#252;gung zu stellen hat. Das Bundesministerium f&#252;r Gesundheit &#252;bt im Anwendungsbereich dieses Gesetzes die Fachaufsicht &#252;ber die nationale Akkreditierungsstelle aus. Pr&#228;qualifizierungsstellen, die seit dem 1. Juli 2010 Aufgaben nach Absatz 1a wahrnehmen, haben sp&#228;testens bis zum 31. Juli 2017 einen Antrag auf Akkreditierung nach Satz 1 zu stellen und sp&#228;testens bis zum 30. April 2019 den Nachweis &#252;ber eine erfolgreiche Akkreditierung zu erbringen. Die nationale Akkreditierungsstelle &#252;berwacht die Einhaltung der sich aus der DIN EN ISO/IEC 17065 und den Vorgaben nach Absatz 1a Satz 4 bis 8 f&#252;r die Pr&#228;qualifizierungsstellen ergebenden Anforderungen und Verpflichtungen. Sie hat die Akkreditierung einzuschr&#228;nken, auszusetzen oder zur&#252;ckzunehmen, wenn die Pr&#228;qualifizierungsstelle die Anforderungen f&#252;r die Akkreditierung nicht oder nicht mehr erf&#252;llt oder ihre Verpflichtungen erheblich verletzt; die S&#228;tze 5 und 6 gelten entsprechend. F&#252;r die Pr&#252;fung, ob die Pr&#228;qualifizierungsstellen ihren Verpflichtungen nachkommen, kann die nationale Akkreditierungsstelle nach Absatz 2 Satz 1 auf Informationen der Krankenkassen oder des Spitzenverbandes Bund der Krankenkassen, berufsst&#228;ndischer Organisationen und Aufsichtsbeh&#246;rden zur&#252;ckgreifen.</div><div class="jurAbsatz">(3) F&#252;r nicht&#228;rztliche Dialyseleistungen, die nicht in der vertrags&#228;rztlichen Versorgung erbracht werden, gelten die Regelungen dieses Abschnitts entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
