<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 129 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__128.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__129a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE021241126"/><a href="index-2.html#BJNR024820988BJNE021241126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 129</span>&#160;<span class="jnentitel">Rahmenvertrag &#252;ber die Arzneimittelversorgung, Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Apotheken sind bei der Abgabe verordneter Arzneimittel an Versicherte nach Ma&#223;gabe des Rahmenvertrages nach Absatz 2 verpflichtet zur <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abgabe eines preisg&#252;nstigen Arzneimittels in den F&#228;llen, in denen der verordnende Arzt<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Arzneimittel nur unter seiner Wirkstoffbezeichnung verordnet oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ersetzung des Arzneimittels durch ein wirkstoffgleiches Arzneimittel nicht ausgeschlossen hat,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abgabe von preisg&#252;nstigen importierten Arzneimitteln, wenn deren f&#252;r den Versicherten ma&#223;geblicher Abgabepreis unter Ber&#252;cksichtigung der Abschl&#228;ge nach &#167; 130a Absatz 1, 1a, 1b, 2, 3a und 3b um den folgenden Prozentwert oder Betrag niedriger ist als der Abgabepreis des Bezugsarzneimittels: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Bezugsarzneimitteln mit einem Abgabepreis bis einschlie&#223;lich 100 Euro: mindestens 15 Prozent niedriger,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Bezugsarzneimitteln mit einem Abgabepreis von &#252;ber 100 Euro bis einschlie&#223;lich 300 Euro: mindestens 15 Euro niedriger,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Bezugsarzneimitteln mit einem Abgabepreis von &#252;ber 300 Euro: mindestens 5 Prozent niedriger;</div></dd></dl></div><div>in dem Rahmenvertrag nach Absatz 2 k&#246;nnen Regelungen vereinbart werden, die zus&#228;tzliche Wirtschaftlichkeitsreserven erschlie&#223;en,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Abgabe von wirtschaftlichen Einzelmengen und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angabe des Apothekenabgabepreises auf der Arzneimittelpackung.</div></dd></dl>Bei der Abgabe eines Arzneimittels nach Satz 1 Nummer 1 haben die Apotheken ein Arzneimittel abzugeben, das mit dem verordneten in Wirkst&#228;rke und Packungsgr&#246;&#223;e identisch ist, f&#252;r ein gleiches Anwendungsgebiet zugelassen ist und die gleiche oder eine austauschbare Darreichungsform besitzt; als identisch gelten dabei Packungsgr&#246;&#223;en mit dem gleichen Packungsgr&#246;&#223;enkennzeichen nach der in &#167; 31 Absatz 4 genannten Rechtsverordnung. Dabei ist die Ersetzung durch ein wirkstoffgleiches Arzneimittel vorzunehmen, f&#252;r das eine Vereinbarung nach &#167; 130a Abs. 8 mit Wirkung f&#252;r die Krankenkasse besteht, soweit hierzu in Vertr&#228;gen nach Absatz 5 nichts anderes vereinbart ist; die Abgabe eines nach &#167; 130a Absatz 8a Satz 3 rabattierten Arzneimittels ist der Abgabe eines nach &#167; 130a Absatz 8a Satz 6 rabattierten Arzneimittels gleichgestellt. Eine Ersetzung durch ein wirkstoffgleiches Arzneimittel ist auch bei Fertigarzneimitteln vorzunehmen, die f&#252;r in Apotheken hergestellte parenterale Zubereitungen verwendet werden, wenn f&#252;r das wirkstoffgleiche Arzneimittel eine Vereinbarung nach &#167; 130a Absatz 8c mit Wirkung f&#252;r die Krankenkasse besteht und sofern in Vertr&#228;gen nach Absatz 5 nichts anderes vereinbart ist. Besteht keine entsprechende Vereinbarung nach &#167; 130a Abs. 8, hat die Apotheke die Ersetzung durch ein preisg&#252;nstigeres Arzneimittel nach Ma&#223;gabe des Rahmenvertrages vorzunehmen. Abweichend von den S&#228;tzen 3 und 5 k&#246;nnen Versicherte gegen Kostenerstattung ein anderes Arzneimittel erhalten, wenn die Voraussetzungen nach Satz 2 erf&#252;llt sind. &#167; 13 Absatz 2 Satz 2 und 12 findet keine Anwendung. Bei der Abgabe von importierten Arzneimitteln und ihren Bezugsarzneimitteln gelten die S&#228;tze 3 und 5 entsprechend; dabei hat die Abgabe eines Arzneimittels, f&#252;r das eine Vereinbarung nach &#167; 130a Absatz 8 besteht, Vorrang vor der Abgabe nach Satz 1 Nummer 2. Satz 1 Nummer 2 gilt nicht f&#252;r biotechnologisch hergestellte Arzneimittel und antineoplatische Arzneimittel zur parenteralen Anwendung. Der Spitzenverband Bund der Krankenkassen hat dem Bundesministerium f&#252;r Gesundheit bis zum 31. Dezember 2021 einen Bericht &#252;ber die Auswirkungen von Satz 1 Nummer 2 vorzulegen. Das Bundesministerium f&#252;r Gesundheit leitet diesen Bericht an den Deutschen Bundestag weiter mit einer eigenen Bewertung zur Beschlussfassung, ob eine Regelung nach Satz 1 Nummer 2 unter Ber&#252;cksichtigung des Berichts weiterhin notwendig ist. Die Regelungen f&#252;r preisg&#252;nstige Arzneimittel nach Satz 1 Nummer 1 und den S&#228;tzen 2 bis 7 gelten entsprechend f&#252;r im Wesentlichen gleiche biotechnologisch hergestellte biologische Arzneimittel, f&#252;r die der Gemeinsame Bundesausschuss in den Richtlinien nach &#167; 92 Absatz 1 Satz 2 Nummer 6 eine Austauschbarkeit in Bezug auf ein biologisches Referenzarzneimittel festgestellt hat. Satz 1 Nummer 2 gilt nicht im Fall einer Bestimmung nach &#167; 130b Absatz 1c f&#252;r das verordnete Arzneimittel.</div><div class="jurAbsatz">(1a) Der Gemeinsame Bundesausschuss gibt in den Richtlinien nach &#167; 92 Abs. 1 Satz 2 Nr. 6 unverz&#252;glich Hinweise zur Austauschbarkeit von Darreichungsformen unter Ber&#252;cksichtigung ihrer therapeutischen Vergleichbarkeit. Der Gemeinsame Bundesausschuss bestimmt in den Richtlinien nach &#167; 92 Absatz 1 Satz 2 Nummer 6 die Arzneimittel, bei denen die Ersetzung durch ein wirkstoffgleiches Arzneimittel abweichend von Absatz 1 Satz 1 Nummer 1 Buchstabe b ausgeschlossen ist; dabei sollen insbesondere Arzneimittel mit geringer therapeutischer Breite ber&#252;cksichtigt werden. Der Gemeinsame Bundesausschuss gibt in den Richtlinien nach &#167; 92 Absatz 1 Satz 2 Nummer 6 f&#252;r die &#228;rztliche Verordnung Hinweise zur Austauschbarkeit von biologischen Referenzarzneimitteln durch im Wesentlichen gleiche biotechnologisch hergestellte biologische Arzneimittel im Sinne des Artikels 10 Absatz 4 der Richtlinie 2001/83/EG unter Ber&#252;cksichtigung ihrer therapeutischen Vergleichbarkeit. Die Hinweise sind erstmals bis zum 16. August 2020 zu bestimmen. Sp&#228;testens bis zum 16. August 2023 gibt der Gemeinsame Bundesausschuss in den Richtlinien nach &#167; 92 Absatz 1 Satz 2 Nummer 6 ebenfalls Hinweise zur Austauschbarkeit von biologischen Referenzarzneimitteln durch Apotheken. Dabei soll der Gemeinsame Bundesausschuss zun&#228;chst Hinweise zur Austauschbarkeit von parenteralen Zubereitungen aus Fertigarzneimitteln zur unmittelbaren &#228;rztlichen Anwendung bei Patientinnen und Patienten geben. Zur Umsetzung des Regelungsauftrags erh&#228;lt der Gemeinsame Bundesausschuss auf Verlangen Einsicht in die Zulassungsunterlagen bei der zust&#228;ndigen Bundesoberbeh&#246;rde. Das N&#228;here regelt der Gemeinsame Bundesausschuss in seiner Verfahrensordnung.</div><div class="jurAbsatz">(2) Der Spitzenverband Bund der Krankenkassen und die f&#252;r die Wahrnehmung der wirtschaftlichen Interessen gebildete ma&#223;gebliche Spitzenorganisation der Apotheker regeln in einem gemeinsamen Rahmenvertrag das N&#228;here.</div><div class="jurAbsatz">(2a) Abweichend von Absatz 1 Satz 1 bis 5 und 8 und dem Rahmenvertrag nach Absatz 2 k&#246;nnen Apotheken bei Nichtverf&#252;gbarkeit eines nach Ma&#223;gabe des Rahmenvertrags nach Absatz 2 abzugebenden Arzneimittels dieses gegen ein verf&#252;gbares wirkstoffgleiches Arzneimittel austauschen. Eine Nichtverf&#252;gbarkeit liegt vor, wenn das Arzneimittel innerhalb einer angemessenen Zeit durch zwei unterschiedliche Verf&#252;gbarkeitsanfragen bei vollversorgenden Arzneimittelgro&#223;handlungen im Sinne des &#167; 52b Absatz 2 Satz 2 erster Halbsatz des Arzneimittelgesetzes nicht beschafft werden kann. Werden Apotheken nur von einer vollversorgenden Arzneimittelgro&#223;handlung beliefert, liegt abweichend von Satz 2 eine Nichtverf&#252;gbarkeit vor, wenn das Arzneimittel innerhalb einer angemessenen Frist durch eine Verf&#252;gbarkeitsanfrage bei dieser vollversorgenden Arzneimittelgro&#223;handlung im Sinne des &#167; 52b Absatz 2 Satz 2 erster Halbsatz des Arzneimittelgesetzes nicht beschafft werden kann. Apotheken d&#252;rfen ohne R&#252;cksprache mit dem verordnenden Arzt von der &#228;rztlichen Verordnung im Hinblick auf Folgendes abweichen, sofern hierdurch die verordnete Gesamtmenge des Wirkstoffs nicht &#252;berschritten wird: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Packungsgr&#246;&#223;e, auch mit einer &#220;berschreitung der nach der Packungsgr&#246;&#223;enverordnung ma&#223;geblichen Messzahl,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Packungsanzahl,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abgabe von Teilmengen aus der Packung eines Fertigarzneimittels, soweit die verordnete Packungsgr&#246;&#223;e nicht lieferbar ist, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Wirkst&#228;rke, sofern keine pharmazeutischen Bedenken bestehen.</div></dd></dl></div><div class="jurAbsatz">(2b) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte kann nach Anh&#246;rung des Bundesministeriums f&#252;r Gesundheit eine Liste f&#252;r Kinderarzneimittel erstellen, die essentielle Arzneimittel f&#252;r die P&#228;diatrie enth&#228;lt, die m&#246;glicherweise einer angespannten Versorgungssituation unterliegen. Die nach Satz 1 erstellte Liste sowie die &#196;nderungen dieser Liste sind vom Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte auf seiner Internetseite zu ver&#246;ffentlichen. Abweichend von Absatz 1 Satz 1 bis 5 und 8, Absatz 2a und dem Rahmenvertrag nach Absatz 2 k&#246;nnen Apotheken bei Nichtverf&#252;gbarkeit eines nach Ma&#223;gabe des Rahmenvertrags nach Absatz 2 abzugebenden Arzneimittels, das auf der nach Satz 1 erstellten Liste gef&#252;hrt wird, dieses gegen ein wirkstoffgleiches in der Apotheke hergestelltes Arzneimittel, auch in einer anderen Darreichungsform, oder gegen ein wirkstoffgleiches Fertigarzneimittel in einer anderen Darreichungsform ohne R&#252;cksprache mit dem verordnenden Arzt austauschen. Absatz 2a Satz 2 und 3 gilt entsprechend.</div><div class="jurAbsatz">(3) Der Rahmenvertrag nach Absatz 2 hat Rechtswirkung f&#252;r Apotheken, wenn sie <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem Mitgliedsverband der Spitzenorganisation angeh&#246;ren und die Satzung des Verbandes vorsieht, da&#223; von der Spitzenorganisation abgeschlossene Vertr&#228;ge dieser Art Rechtswirkung f&#252;r die dem Verband angeh&#246;renden Apotheken haben, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Rahmenvertrag beitreten.</div></dd></dl>Apotheken d&#252;rfen verordnete Arzneimittel an Versicherte als Sachleistungen nur abgeben und k&#246;nnen unmittelbar mit den Krankenkassen nur abrechnen, wenn der Rahmenvertrag f&#252;r sie Rechtswirkung hat. Bei der Abgabe verordneter Arzneimittel an Versicherte als Sachleistungen sind Apotheken, f&#252;r die der Rahmenvertrag Rechtswirkungen hat, zur Einhaltung der in der nach &#167; 78 des Arzneimittelgesetzes erlassenen Rechtsverordnung festgesetzten Preisspannen und Preise verpflichtet und d&#252;rfen Versicherten keine Zuwendungen gew&#228;hren.</div><div class="jurAbsatz">(4) Im Rahmenvertrag nach Absatz 2 ist zu regeln, welche Ma&#223;nahmen die Vertragspartner auf Landesebene ergreifen k&#246;nnen, wenn Apotheken gegen ihre Verpflichtungen nach Absatz 1, 2 oder 5 versto&#223;en. In dem Rahmenvertrag ist zu regeln, in welchen F&#228;llen einer Beanstandung der Abrechnung durch Krankenkassen, insbesondere bei Formfehlern, eine Retaxation vollst&#228;ndig oder teilweise unterbleibt; kommt eine Regelung nicht zustande, entscheidet die Schiedsstelle nach Absatz 8. Bei gr&#246;blichen und wiederholten Verst&#246;&#223;en ist vorzusehen, da&#223; Apotheken von der Versorgung der Versicherten bis zur Dauer von zwei Jahren ausgeschlossen werden k&#246;nnen. Ferner ist vorzusehen, dass Apotheken bei einem gr&#246;blichen oder einem wiederholten Versto&#223; gegen Absatz 3 Satz 3 Vertragsstrafen von bis zu 50&#160;000 Euro f&#252;r jeden Versto&#223; erhalten, wobei die Gesamtvertragsstrafe f&#252;r gleichgeartete und in unmittelbarem zeitlichem Zusammenhang begangene Verst&#246;&#223;e 250&#160;000 Euro nicht &#252;berschreiten darf. Wird eine Vertragsstrafe nach Satz 4 ausgesprochen, kann vorgesehen werden, dass die Berechtigung zur weiteren Versorgung bis zur vollst&#228;ndigen Begleichung der Vertragsstrafe ausgesetzt wird. Die Vertragspartner bestimmen im Rahmenvertrag die f&#252;r die Ahndung von Verst&#246;&#223;en gegen ihre Verpflichtungen nach Absatz 1, 2 oder 5 oder gegen Absatz 3 Satz 3 zust&#228;ndige Stelle oder die zust&#228;ndigen Stellen und regeln das N&#228;here zur Einleitung und Durchf&#252;hrung des Verfahrens, einschlie&#223;lich der Verwendung der vereinnahmten Vertragsstrafen. Kommt eine Regelung nach Satz 4 oder Satz 6 nicht bis zum 30. Juni 2021 zustande, entscheidet die Schiedsstelle nach Absatz 8.</div><div class="jurAbsatz">(4a) Im Rahmenvertrag nach Absatz 2 sind bis zum 31. M&#228;rz 2020 die notwendigen Regelungen f&#252;r die Verwendung von Verschreibungen von Leistungen nach &#167; 31 in elektronischer Form zu treffen. Es ist festzulegen, dass f&#252;r die &#220;bermittlung der elektronischen Verordnung die Dienste der Anwendungen der Telematikinfrastruktur nach &#167; 334 Absatz 1 Satz 2 genutzt werden, sobald diese zur Verf&#252;gung stehen. Die Regelungen m&#252;ssen vereinbar sein mit den Festlegungen der Bundesmantelvertr&#228;ge nach &#167; 86.</div><div class="jurAbsatz">(4b) Im Rahmenvertrag nach Absatz 2 ist ebenfalls das N&#228;here zur erneuten Abgabe und Abrechnung eines mangelfreien Arzneimittels f&#252;r versicherte Personen im Fall des &#167; 31 Absatz 3 Satz 7 zu vereinbaren, insbesondere zur Kennzeichnung entsprechender Ersatzverordnungen und zur Mitwirkungspflicht der Apotheken nach &#167; 131a Absatz 1 Satz 3.</div><div class="jurAbsatz">(4c) Eine bedarfsgerechte Versorgung der Versicherten mit rabattierten Arzneimitteln ist von den Vertragspartnern nach Absatz 2 sicherzustellen. Ist ein rabattiertes Arzneimittel bei Vorlage der &#228;rztlichen Verordnung nicht verf&#252;gbar, ist die Apotheke unmittelbar zur Abgabe eines lieferbaren wirkstoffgleichen Arzneimittels nach Ma&#223;gabe des &#167; 129 Absatz 1 Satz 2 berechtigt. Ist bei einer Abgabe nach Satz 2 kein Arzneimittel zum Festbetrag verf&#252;gbar, tr&#228;gt die Krankenkasse abweichend von &#167; 31 Absatz 2 Satz 1 die Mehrkosten. Das N&#228;here zur unmittelbaren Abgabe nach den S&#228;tzen 2 und 3 und zur Abrechnung ist im Rahmenvertrag nach Absatz 2 festzulegen.</div><div class="jurAbsatz">(4d) Unabh&#228;ngig von den nach Absatz 4 Satz 2 erster Halbsatz in dem Rahmenvertrag nach Absatz 2 getroffenen Regelungen ist eine Retaxation ausgeschlossen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Dosierangabe auf der Verordnung fehlt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ausstellungsdatum der Verordnung fehlt oder nicht lesbar ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die vom Gemeinsamen Bundesausschuss in den Richtlinien nach &#167; 92 Absatz 1 Satz 2 Nummer 6 festgelegte Belieferungsfrist von Verordnungen um bis zu drei Tage &#252;berschritten wird, es sei denn, es handelt sich um Verordnungen nach &#167; 39 Absatz 1a, Verordnungen von Bet&#228;ubungsmitteln oder Verordnungen von Wirkstoffen, f&#252;r die k&#252;rzere Belieferungsfristen festgelegt sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abgabe des Arzneimittels vor der Vorlage der &#228;rztlichen Verordnung erfolgt,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Genehmigung der zust&#228;ndigen Krankenkasse bei Abgabe des Arzneimittels fehlt und diese nachtr&#228;glich erteilt wird oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Austausch des nach Ma&#223;gabe des Rahmenvertrags nach Absatz 2 abzugebenden Arzneimittels nach Absatz 2b erfolgt.</div></dd></dl>Sofern entgegen Absatz 1 Satz 1 Nummer 1 oder Satz 3 eine Ersetzung des verordneten Arzneimittels nicht erfolgt oder die nach Absatz 2a Satz 2 vorgesehenen Verf&#252;gbarkeitsanfragen ganz oder teilweise nicht vorgenommen wurden, ist eine Retaxation des abgegebenen Arzneimittels ausgeschlossen; in diesen F&#228;llen besteht kein Anspruch der abgebenden Apotheke auf die Verg&#252;tung nach &#167; 3 Absatz 1 Satz 1 der Arzneimittelpreisverordnung.</div><div class="jurAbsatz">(4e) Der Spitzenverband Bund der Krankenkassen hat dem Bundesministerium f&#252;r Gesundheit bis zum 31. Dezember 2024 einen Bericht zu den Auswirkungen der Regelungen des Absatzes 4d und zur Einhaltung der Vorgaben nach Absatz 2a vorzulegen.</div><div class="jurAbsatz">(5) Die Krankenkassen oder ihre Verb&#228;nde k&#246;nnen mit der f&#252;r die Wahrnehmung der wirtschaftlichen Interessen ma&#223;geblichen Organisation der Apotheker auf Landesebene erg&#228;nzende Vertr&#228;ge schlie&#223;en. Absatz 3 gilt entsprechend. In dem Vertrag nach Satz 1 kann abweichend vom Rahmenvertrag nach Absatz 2 vereinbart werden, dass die Apotheke die Ersetzung wirkstoffgleicher Arzneimittel so vorzunehmen hat, dass der Krankenkasse Kosten nur in H&#246;he eines zu vereinbarenden durchschnittlichen Betrags je Arzneimittel entstehen. Vertr&#228;ge nach Satz 3 in der bis zum 12. Mai 2017 geltenden Fassung werden mit Ablauf des 31. August 2017 unwirksam.</div><div class="jurAbsatz">(5a) Bei Abgabe eines nicht verschreibungspflichtigen Arzneimittels gilt bei Abrechnung nach &#167; 300 ein f&#252;r die Versicherten ma&#223;geblicher Arzneimittelabgabepreis in H&#246;he des Abgabepreises des pharmazeutischen Unternehmens zuz&#252;glich der Zuschl&#228;ge nach den &#167;&#167; 2 und 3 der Arzneimittelpreisverordnung in der am 31. Dezember 2003 g&#252;ltigen Fassung.</div><div class="jurAbsatz">(5b) Apotheken k&#246;nnen an vertraglich vereinbarten Versorgungsformen beteiligt werden; die Angebote sind &#246;ffentlich auszuschreiben. In Vertr&#228;gen nach Satz 1 sollen auch Ma&#223;nahmen zur qualit&#228;tsgesicherten Beratung des Versicherten durch die Apotheke vereinbart werden. In der besonderen Versorgung kann in Vertr&#228;gen nach Satz 1 das N&#228;here &#252;ber Qualit&#228;t und Struktur der Arzneimittelversorgung f&#252;r die an der besonderen Versorgung teilnehmenden Versicherten auch abweichend von Vorschriften dieses Buches vereinbart werden.</div><div class="jurAbsatz">(5c) F&#252;r Zubereitungen aus Fertigarzneimitteln gelten die Preise, die zwischen der mit der Wahrnehmung der wirtschaftlichen Interessen gebildeten ma&#223;geblichen Spitzenorganisation der Apotheker und dem Spitzenverband Bund der Krankenkassen auf Grund von Vorschriften nach dem Arzneimittelgesetz vereinbart sind. F&#252;r parenterale Zubereitungen aus Fertigarzneimitteln in der Onkologie haben die Vertragspartner nach Satz 1 die H&#246;he der Preise nach Satz 1 neu zu vereinbaren. Kommt eine Vereinbarung nach Satz 1 oder 2 ganz oder teilweise nicht zustande, entscheidet die Schiedsstelle nach Absatz 8. Die Vereinbarung nach Satz 2 ist bis zum 31. August 2017 zu treffen. Die Vereinbarung oder der Schiedsspruch gilt bis zum Wirksamwerden einer neuen Vereinbarung fort. Gelten f&#252;r Fertigarzneimittel in parenteralen Zubereitungen keine Vereinbarungen &#252;ber die zu berechnenden Einkaufspreise nach Satz 1, berechnet die Apotheke ihre tats&#228;chlich vereinbarten Einkaufspreise, h&#246;chstens jedoch die Apothekeneinkaufspreise, die bei Abgabe an Verbraucher auf Grund der Preisvorschriften nach dem Arzneimittelgesetz, nach Absatz 3 Satz 3 oder auf Grund von Satz 1 gelten, jeweils abz&#252;glich der Abschl&#228;ge nach &#167; 130a Absatz 1. Kostenvorteile durch die Verwendung von Teilmengen von Fertigarzneimitteln sind zu ber&#252;cksichtigen. Der Spitzenverband Bund der Krankenkassen und die Krankenkasse k&#246;nnen von der Apotheke Nachweise &#252;ber Bezugsquellen und verarbeitete Mengen sowie die tats&#228;chlich vereinbarten Einkaufspreise und vom pharmazeutischen Unternehmer &#252;ber die Abnehmer, die abgegebenen Mengen und die vereinbarten Preise f&#252;r Fertigarzneimittel in parenteralen Zubereitungen verlangen. Sofern eine Apotheke bei der parenteralen Zubereitung aus Fertigarzneimitteln in der Onkologie einen Betrieb, der nach &#167; 21 Absatz 2 Nummer 1b Buchstabe a erste Alternative des Arzneimittelgesetzes t&#228;tig wird, beauftragt, k&#246;nnen der Spitzenverband Bund der Krankenkassen und die Krankenkasse von der Apotheke auch einen Nachweis &#252;ber den tats&#228;chlichen Einkaufspreis dieses Betriebs verlangen. Der Anspruch nach Satz 8 umfasst jeweils auch die auf das Fertigarzneimittel und den Gesamtumsatz bezogenen Rabatte. Klagen &#252;ber den Auskunftsanspruch haben keine aufschiebende Wirkung; ein Vorverfahren findet nicht statt. Die Krankenkasse kann ihren Landesverband mit der Pr&#252;fung beauftragen. Abweichend von den S&#228;tzen 1 bis 5 gelten in den F&#228;llen, in denen ein Wirkstoff zu dem nach den S&#228;tzen 1 bis 5 vereinbarten oder festgesetzten Preis nicht verf&#252;gbar ist, die S&#228;tze 6 bis 12 entsprechend.</div><div class="jurAbsatz">(5d) F&#252;r Leistungen nach &#167; 31 Absatz 6 vereinbaren die f&#252;r die Wahrnehmung der wirtschaftlichen Interessen gebildete ma&#223;gebliche Spitzenorganisation der Apotheker und der Spitzenverband Bund der Krankenkassen die Apothekenzuschl&#228;ge f&#252;r die Abgabe als Stoff und f&#252;r Zubereitungen aus Stoffen gem&#228;&#223; der auf Grund des &#167; 78 des Arzneimittelgesetzes erlassenen Rechtsverordnung. Die Vereinbarung nach Satz 1 ist bis zum 29. Februar 2020 zu treffen. Kommt eine Vereinbarung nach Satz 1 ganz oder teilweise nicht zustande, entscheidet die Schiedsstelle nach Absatz 8. Die Vereinbarung oder der Schiedsspruch gilt bis zum Wirksamwerden einer neuen Vereinbarung fort. Absatz 5c Satz 8 und 10 bis 12 gilt entsprechend. Der Spitzenverband Bund der Krankenkassen und die Krankassen k&#246;nnen auch von Arzneimittelgro&#223;h&#228;ndlern und Arzneimittelimporteuren Nachweise &#252;ber die Abnehmer, die abgegebenen Mengen und die vereinbarten Preise f&#252;r Leistungen nach &#167; 31 Absatz 6 verlangen.</div><div class="jurAbsatz">(5e) Versicherte haben Anspruch auf pharmazeutische Dienstleistungen durch Apotheken, die &#252;ber die Verpflichtung zur Information und Beratung gem&#228;&#223; &#167; 20 der Apothekenbetriebsordnung hinausgehen und die die Versorgung der Versicherten verbessern. Diese pharmazeutischen Dienstleistungen umfassen insbesondere Ma&#223;nahmen der Apotheken zur Verbesserung der Sicherheit und Wirksamkeit einer Arzneimitteltherapie, insbesondere bei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Anwendung bestimmter Wirkstoffe, die nur in besonderen Therapiesituationen verordnet werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Behandlung chronischer schwerwiegender Erkrankungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Behandlung von Patienten mit Mehrfacherkrankungen und Mehrfachmedikation und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Behandlung bestimmter Patientengruppen, die besondere Aufmerksamkeit und fachliche Unterst&#252;tzung bei der Arzneimitteltherapie ben&#246;tigen.</div></dd></dl>Diese pharmazeutischen Dienstleistungen k&#246;nnen auch Ma&#223;nahmen der Apotheken zur Vermeidung von Krankheiten und deren Verschlimmerung sein und sollen insbesondere die pharmazeutische Betreuung von Patientinnen und Patienten in Gebieten mit geringer Apothekendichte ber&#252;cksichtigen. Die f&#252;r die Wahrnehmung der wirtschaftlichen Interessen gebildete ma&#223;gebliche Spitzenorganisation der Apotheker vereinbart mit dem Spitzenverband Bund der Krankenkassen im Benehmen mit dem Verband der Privaten Krankenversicherung die pharmazeutischen Dienstleistungen nach den S&#228;tzen 1 bis 3 sowie das N&#228;here zu den jeweiligen Anspruchsvoraussetzungen, zur Verg&#252;tung der erbrachten Dienstleistungen und zu deren Abrechnung. Die Vereinbarung nach Satz 4 ist bis zum 30. Juni 2021 zu treffen. Kommt eine Vereinbarung bis zu diesem Zeitpunkt ganz oder teilweise nicht zustande, entscheidet die Schiedsstelle nach Absatz 8. Die Vereinbarung oder der Schiedsspruch gilt bis zum Wirksamwerden einer neuen Vereinbarung fort.</div><div class="jurAbsatz">(5f) Das Bundesministerium f&#252;r Gesundheit evaluiert im Einvernehmen mit dem Bundesministerium f&#252;r Wirtschaft und Energie bis zum 31. Dezember 2023 die Auswirkungen der Regelung des Absatzes 3 Satz 2 und 3 auf die Marktanteile von Apotheken und des Versandhandels mit verschreibungspflichtigen Arzneimitteln.</div><div class="jurAbsatz">(5g) Apotheken k&#246;nnen bei der Abgabe verschreibungspflichtiger Arzneimittel im Wege des Botendienstes je Lieferort und Tag einen zus&#228;tzlichen Zuschlag in H&#246;he von 2,50 Euro zuz&#252;glich Umsatzsteuer erheben.</div><div class="jurAbsatz">(5h) Apotheken k&#246;nnen Ma&#223;nahmen der assistierten Telemedizin anbieten. Ma&#223;nahmen nach Satz 1 sind insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beratung zu ambulanten telemedizinischen Leistungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anleitung zu der Inanspruchnahme ambulanter telemedizinischer Leistungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung einfacher medizinischer Routineaufgaben zur Unterst&#252;tzung anl&#228;sslich einer &#228;rztlichen telemedizinischen Leistung und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beratung zur Wahrnehmung der Betroffenenrechte nach den &#167;&#167; 336 und 337, die Erm&#246;glichung der Einsichtnahme in die elektronische Patientenakte sowie die Durchf&#252;hrung der L&#246;schung von Daten auf Verlangen des Versicherten.</div></dd></dl>Die f&#252;r die Wahrnehmung der wirtschaftlichen Interessen gebildete ma&#223;gebliche Spitzenorganisation der Apotheker vereinbart mit dem Spitzenverband Bund der Krankenkassen im Benehmen mit der Kassen&#228;rztlichen Bundesvereinigung und dem Verband der Privaten Krankenversicherung die Inhalte der Ma&#223;nahmen nach Satz 1 sowie das N&#228;here insbesondere zu den r&#228;umlichen und technischen Voraussetzungen der Apotheken, zur Durchf&#252;hrung der Ma&#223;nahmen, zur Ber&#252;cksichtigung der Dienste und Anwendungen der Telematikinfrastrukur, zur Verg&#252;tung der erbrachten Ma&#223;nahmen und zu deren Abrechnung. F&#252;r eine evidenzbasierte Ausgestaltung der Ma&#223;nahmen der assistierten Telemedizin ist der Gemeinsame Bundesausschuss im Wege einer Stellungnahme vor Abschluss der in Satz 3 vorgesehenen Vereinbarung zu beteiligen. In der Stellungnahme soll der Gemeinsame Bundesausschuss insbesondere zu Art, Umfang und Qualit&#228;t der Ma&#223;nahmen nach Satz 2 Nummer 3 Stellung nehmen. Die Stellungnahme des Gemeinsamen Bundesausschusses ist dem Ausschuss f&#252;r Gesundheit des Deutschen Bundestages und dem Bundesministerium f&#252;r Gesundheit zuzuleiten. Die Inhalte der Stellungnahme sind vor Abschluss der Vereinbarung zu ber&#252;cksichtigen. Die Vereinbarung nach Satz 3 ist dem Bundesministerium f&#252;r Gesundheit vor Abschluss vorzulegen. Das Bundesministerium f&#252;r Gesundheit kann die Vereinbarung innerhalb eines Monats beanstanden. Die Vereinbarung nach Satz 3 ist bis zum 31. M&#228;rz 2025 zu treffen. Kommt eine Vereinbarung bis zu diesem Zeitpunkt ganz oder teilweise nicht zustande, entscheidet die Schiedsstelle nach Absatz 8. Die Vereinbarung oder der Schiedsspruch gilt bis zum Wirksamwerden einer neuen Vereinbarung fort. &#167; 11 Absatz 1 und 1a des Apothekengesetzes sowie &#167; 31 Absatz 1 Satz 5 bis 7 bleiben unber&#252;hrt. Soweit dies zur Erbringung und Abrechnung der Ma&#223;nahmen nach Satz 1 und zur Erf&#252;llung von Dokumentationspflichten erforderlich ist, d&#252;rfen personenbezogene Daten verarbeitet werden. Der Spitzenverband Bund der Krankenkassen berichtet dem Bundesministerium f&#252;r Gesundheit j&#228;hrlich, erstmals zum 31. M&#228;rz 2027 &#252;ber den Stand der Versorgung mit Ma&#223;nahmen der assistierten Telemedizin in Apotheken. Soweit dies f&#252;r die Erbringung der Ma&#223;nahmen nach Satz 2 Nummer 4 erforderlich ist, erhalten die Apotheken einen Zugriff, der das Auslesen, die Speicherung, die Verwendung und das L&#246;schen von Daten nach &#167; 341 Absatz 2 erm&#246;glicht. Die Ma&#223;nahmen nach Satz 2 Nummer 4 sind sp&#228;testens ab dem Zeitpunkt anzubieten, ab dem die elektronische Patientenakte nach &#167; 342 Absatz 1 Satz 2 zur Verf&#252;gung steht.</div><div class="jurAbsatz">(6) Die f&#252;r die Wahrnehmung der wirtschaftlichen Interessen gebildete ma&#223;gebliche Spitzenorganisation der Apotheker ist verpflichtet, die zur Wahrnehmung der Aufgaben nach Absatz 1 Satz 4 und Absatz 1a, die zur Herstellung einer pharmakologisch-therapeutischen und preislichen Transparenz im Rahmen der Richtlinien nach &#167; 92 Abs. 1 Satz 2 Nr. 6 und die zur Festsetzung von Festbetr&#228;gen nach &#167; 35 Abs. 1 und 2 oder zur Erf&#252;llung der Aufgaben nach &#167; 35a Abs. 1 Satz 2 und Abs. 5 erforderlichen Daten dem Gemeinsamen Bundesausschuss sowie dem Spitzenverband Bund der Krankenkassen zu &#252;bermitteln und auf Verlangen notwendige Ausk&#252;nfte zu erteilen. Das N&#228;here regelt der Rahmenvertrag nach Absatz 2.</div><div class="jurAbsatz">(7) Kommt der Rahmenvertrag nach Absatz 2 ganz oder teilweise nicht oder nicht innerhalb einer vom Bundesministerium f&#252;r Gesundheit bestimmten Frist zustande, wird der Vertragsinhalt durch die Schiedsstelle nach Absatz 8 festgesetzt.</div><div class="jurAbsatz">(8) Der Spitzenverband Bund der Krankenkassen und die f&#252;r die Wahrnehmung der wirtschaftlichen Interessen gebildete ma&#223;gebliche Spitzenorganisation der Apotheker bilden eine gemeinsame Schiedsstelle. Sie besteht aus Vertretern der Krankenkassen und der Apotheker in gleicher Zahl sowie aus einem unparteiischen Vorsitzenden und zwei weiteren unparteiischen Mitgliedern. &#220;ber den Vorsitzenden und die zwei weiteren unparteiischen Mitglieder sowie deren Stellvertreter sollen sich die Vertragspartner einigen. Kommt eine Einigung nicht zustande, gilt &#167; 89 Absatz 6 Satz 3 entsprechend.</div><div class="jurAbsatz">(9) Die Schiedsstelle gibt sich eine Gesch&#228;ftsordnung. Die Mitglieder der Schiedsstelle f&#252;hren ihr Amt als Ehrenamt. Sie sind an Weisungen nicht gebunden. Jedes Mitglied hat eine Stimme. Die Entscheidungen werden mit der Mehrheit der Mitglieder getroffen. Ergibt sich keine Mehrheit, gibt die Stimme des Vorsitzenden den Ausschlag. Klagen gegen Festsetzungen der Schiedsstelle haben keine aufschiebende Wirkung.</div><div class="jurAbsatz">(10) Die Aufsicht &#252;ber die Gesch&#228;ftsf&#252;hrung der Schiedsstelle f&#252;hrt das Bundesministerium f&#252;r Gesundheit. Es kann durch Rechtsverordnung mit Zustimmung des Bundesrates das N&#228;here &#252;ber die Zahl und die Bestellung der Mitglieder, die Erstattung der baren Auslagen und die Entsch&#228;digung f&#252;r Zeitaufwand der Mitglieder, das Verfahren, sein Teilnahmerecht an den Sitzungen sowie &#252;ber die Verteilung der Kosten regeln.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
