<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 137l SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__137k.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__137m.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE087303126"/><a href="index-2.html#BJNR024820988BJNE087303126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 137l</span>&#160;<span class="jnentitel">Wissenschaftliche Weiterentwicklung der Personalbemessung in der Pflege im Krankenhaus</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vertragsparteien auf Bundesebene im Sinne des &#167; 9 Absatz 1 des Krankenhausentgeltgesetzes stellen im Einvernehmen mit dem Bundesministerium f&#252;r Gesundheit die wissenschaftliche Weiterentwicklung der Vorgaben zur Personalbemessung in der Pflege im Krankenhaus nach &#167; 137k Absatz 4 sicher, insbesondere im Hinblick auf die bedarfsgerechte personelle Zusammensetzung des Pflegepersonals auf der Grundlage seiner jeweiligen nach &#167;&#160;137k Absatz 4 Satz 2 Nummer 2 bestimmten beruflichen Qualifikationen sowie im Hinblick auf die standardisierte und digitale Anwendung der Vorgaben nach &#167; 137k Absatz 4. Zudem legen sie Vorschl&#228;ge zur Personalbemessung in der Pflege in Notaufnahmen vor. Die Vertragsparteien nach Satz 1 legen dem Bundesministerium f&#252;r Gesundheit die Ergebnisse der wissenschaftlichen Weiterentwicklung nach den S&#228;tzen 1 und 2 bis zum 31. Dezember 2024 vor. Die Vertragsparteien nach Satz 1 beauftragen zur Sicherstellung der Wissenschaftlichkeit der Weiterentwicklung auf ihre Kosten fachlich unabh&#228;ngige wissenschaftliche Einrichtungen oder Sachverst&#228;ndige; dabei tr&#228;gt die Deutsche Krankenhausgesellschaft 50 Prozent der Kosten, der Spitzenverband Bund der Krankenkassen 46,5 Prozent der Kosten und der Verband der Privaten Krankenversicherung 3,5 Prozent der Kosten. Die Mindestvorgaben zur Personalausstattung nach &#167; 136a Absatz 2 Satz 2 bleiben unber&#252;hrt.</div><div class="jurAbsatz">(2) Bei der Durchf&#252;hrung des Auftrags nach Absatz 1 Satz 4 sind insbesondere der Beauftragte der Bundesregierung f&#252;r die Belange der Patientinnen und Patienten, der Bevollm&#228;chtigte der Bundesregierung f&#252;r Pflege, der Deutsche Pflegerat e.&#160;V. &#8211; DPR, Vertreter der f&#252;r Personalfragen der Krankenh&#228;user ma&#223;geblichen Gewerkschaften und Arbeitgeberverb&#228;nde, die f&#252;r die Wahrnehmung der Interessen der Patientinnen und Patienten und der Selbsthilfe chronisch kranker und behinderter Menschen ma&#223;geblichen Organisationen auf Bundesebene sowie die Arbeitsgemeinschaft der Wissenschaftlichen Medizinischen Fachgesellschaften e.&#160;V. zu beteiligen.</div><div class="jurAbsatz">(3) Die Vertragsparteien nach Absatz 1 Satz 1 legen dem Bundesministerium f&#252;r Gesundheit vor der Beauftragung nach Absatz 1 Satz 4 und sp&#228;testens bis zum 31. M&#228;rz 2023 eine Beschreibung des Inhalts der Beauftragung sowie einen Zeitplan mit konkreten Zeitzielen vor. Die Beauftragung nach Absatz 1 Satz 4 hat sp&#228;testens bis zum 30. September 2023 zu erfolgen. Die Vertragsparteien nach Absatz 1 Satz 1 sind verpflichtet, dem Bundesministerium f&#252;r Gesundheit fortlaufend, insbesondere wenn die Umsetzung der Vorgaben nach Absatz 1 oder die Erreichung der gesetzlich oder in dem Zeitplan nach Satz 1 festgelegten Zeitziele gef&#228;hrdet sind, und auf dessen Verlangen unverz&#252;glich Auskunft &#252;ber den Bearbeitungsstand der Entwicklung, Erprobung und der Auftragsvergabe sowie &#252;ber Problembereiche und m&#246;gliche L&#246;sungen zu geben.</div><div class="jurAbsatz">(4) Wird ein gesetzlich oder ein in dem Zeitplan nach Absatz 3 Satz 1 festgelegtes Zeitziel nicht fristgerecht erreicht und ist deshalb die fristgerechte Weiterentwicklung gef&#228;hrdet, kann das Bundesministerium f&#252;r Gesundheit nach Fristablauf einzelne Verfahrensschritte selbst durchf&#252;hren. Haben sich die Vertragsparteien nach Absatz 1 Satz 1 bis zum 31. M&#228;rz 2023 nicht &#252;ber den Inhalt der Beauftragung nach Absatz 1 Satz 4 geeinigt oder ist keine Beauftragung innerhalb der in Absatz 3 Satz 2 festgelegten Frist erfolgt, kann das Bundesministerium f&#252;r Gesundheit die Beauftragung nach Absatz 1 Satz 4 auf Kosten der Vertragsparteien nach Absatz 1 Satz 1 vornehmen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
