<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 139e SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__139d.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__140.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE070905126"/><a href="index-2.html#BJNR024820988BJNE070905126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 139e</span>&#160;<span class="jnentitel">Verzeichnis f&#252;r digitale Gesundheitsanwendungen; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte f&#252;hrt ein Verzeichnis erstattungsf&#228;higer digitaler Gesundheitsanwendungen nach &#167; 33a. Das Verzeichnis ist nach Gruppen von digitalen Gesundheitsanwendungen zu strukturieren, die in ihren Funktionen und Anwendungsbereichen vergleichbar sind. Das Verzeichnis und seine &#196;nderungen sind vom Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte im Bundesanzeiger bekannt zu machen und im Internet zu ver&#246;ffentlichen.</div><div class="jurAbsatz">(2) Die Aufnahme in das Verzeichnis erfolgt auf elektronischen Antrag des Herstellers beim Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte. Der Hersteller hat dem Antrag Nachweise dar&#252;ber beizuf&#252;gen, dass die digitale Gesundheitsanwendung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Anforderungen an Sicherheit, Funktionstauglichkeit und Qualit&#228;t einschlie&#223;lich der Interoperabilit&#228;t des Medizinproduktes entspricht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Anforderungen an den Datenschutz entspricht und die Datensicherheit nach dem Stand der Technik gew&#228;hrleistet und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>positive Versorgungseffekte aufweist.</div></dd></dl>Ein positiver Versorgungseffekt nach Satz 2 Nummer 3 ist entweder ein medizinischer Nutzen oder eine patientenrelevante Struktur- und Verfahrensverbesserung in der Versorgung. Abweichend von Satz 2 Nummer 3 hat der Hersteller einer digitalen Gesundheitsanwendung h&#246;herer Risikoklasse dem Antrag Nachweise beizuf&#252;gen, dass die digitale Gesundheitsanwendung einen medizinischen Nutzen aufweist. Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte wird die Pr&#252;fung von digitalen Gesundheitsanwendungen h&#246;herer Risikoklasse im Rahmen des Verfahrens nach Absatz 3 bis zum 31. M&#228;rz 2027 evaluieren und legt dem Ausschuss f&#252;r Gesundheit des Deutschen Bundestages &#252;ber das Bundesministerium f&#252;r Gesundheit einen Bericht &#252;ber die Ergebnisse der Evaluation vor. Der Hersteller hat die nach Absatz 8 Satz 1 ver&#246;ffentlichten Antragsformulare f&#252;r seinen Antrag zu verwenden.</div><div class="jurAbsatz">(3) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte entscheidet &#252;ber den Antrag des Herstellers innerhalb von drei Monaten nach Eingang der vollst&#228;ndigen Antragsunterlagen durch Bescheid; in begr&#252;ndeten Einzelf&#228;llen kann die Frist um bis zu weitere drei Monate verl&#228;ngert werden. Die Entscheidung umfasst auch die Bestimmung der &#228;rztlichen Leistungen, der Leistungen der Heilmittelerbringer oder der Leistungen der Hebammenhilfe, die jeweils zur Versorgung mit der jeweiligen digitalen Gesundheitsanwendung erforderlich sind, sowie die Bestimmung der Daten aus Hilfsmitteln und Implantaten, die nach &#167;&#160;374a von der digitalen Gesundheitsanwendung verarbeitet werden. Legt der Hersteller unvollst&#228;ndige Antragsunterlagen vor, hat ihn das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte aufzufordern, den Antrag innerhalb einer Frist von drei Monaten zu erg&#228;nzen. Liegen nach Ablauf der Frist keine vollst&#228;ndigen Antragsunterlagen vor und hat der Hersteller keine Erprobung nach Absatz 4 beantragt, ist der Antrag abzulehnen.</div><div class="jurAbsatz">(4) Ist dem Hersteller digitaler Gesundheitsanwendungen niedriger Risikoklasse der Nachweis positiver Versorgungseffekte nach Absatz 2 Satz 2 Nummer 3 noch nicht m&#246;glich, kann er nach Absatz 2 auch beantragen, dass die digitale Gesundheitsanwendung f&#252;r bis zu zw&#246;lf Monate in das Verzeichnis zur Erprobung aufgenommen wird. Der Hersteller digitaler Gesundheitsanwendungen niedriger Risikoklasse hat dem Antrag neben den Nachweisen nach Absatz 2 Satz 2 Nummer 1 und 2 eine plausible Begr&#252;ndung des Beitrags der digitalen Gesundheitsanwendung zur Verbesserung der Versorgung und ein von einer herstellerunabh&#228;ngigen Institution erstelltes wissenschaftliches Evaluationskonzept zum Nachweis positiver Versorgungseffekte beizuf&#252;gen. Im Bescheid nach Absatz 3 Satz 1 hat das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte den Hersteller digitaler Gesundheitsanwendungen niedriger Risikoklasse zum Nachweis der positiven Versorgungseffekte zu verpflichten und das N&#228;here zu den entsprechenden erforderlichen Nachweisen, einschlie&#223;lich der zur Erprobung erforderlichen &#228;rztlichen Leistungen oder der Leistungen der Heilmittelerbringer oder der Hebammen, zu bestimmen. Die Erprobung und deren Dauer sind im Verzeichnis f&#252;r digitale Gesundheitsanwendungen kenntlich zu machen. Der Hersteller digitaler Gesundheitsanwendungen niedriger Risikoklasse hat dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte sp&#228;testens nach Ablauf des Erprobungszeitraums die Nachweise f&#252;r positive Versorgungseffekte der erprobten digitalen Gesundheitsanwendung vorzulegen. Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte entscheidet &#252;ber die endg&#252;ltige Aufnahme der erprobten digitalen Gesundheitsanwendung innerhalb von drei Monaten nach Eingang der vollst&#228;ndigen Nachweise durch Bescheid. Sind positive Versorgungseffekte nicht hinreichend belegt, besteht aber aufgrund der vorgelegten Erprobungsergebnisse eine &#252;berwiegende Wahrscheinlichkeit einer sp&#228;teren Nachweisf&#252;hrung, kann das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte den Zeitraum der vorl&#228;ufigen Aufnahme in das Verzeichnis zur Erprobung um bis zu zw&#246;lf Monate einschlie&#223;lich des Zeitraums nach Satz 6 verl&#228;ngern. Lehnt das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte eine endg&#252;ltige Aufnahme in das Verzeichnis ab, so hat es die zur Erprobung vorl&#228;ufig aufgenommene digitale Gesundheitsanwendung aus dem Verzeichnis zu streichen. Eine erneute Antragstellung nach Absatz 2 ist fr&#252;hestens zw&#246;lf Monate nach dem ablehnenden Bescheid des Bundesinstituts f&#252;r Arzneimittel und Medizinprodukte oder der R&#252;cknahme des Antrags durch den Hersteller zul&#228;ssig, wenn mit dem neuen Antrag neue oder noch nicht bereits &#252;bermittelte Nachweise f&#252;r positive Versorgungseffekte vorgelegt werden. Eine wiederholte vorl&#228;ufige Aufnahme in das Verzeichnis zur Erprobung ist nicht zul&#228;ssig.</div><div class="jurAbsatz">(5) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte informiert die Vertragspartner nach &#167; 87 Absatz 1 zeitgleich mit der Aufnahme digitaler Gesundheitsanwendungen in das Verzeichnis &#252;ber die &#228;rztlichen Leistungen, die als erforderlich f&#252;r die Versorgung mit der jeweiligen digitalen Gesundheitsanwendung oder f&#252;r deren Erprobung bestimmt wurden. Wurde eine Leistung eines Heilmittelerbringers oder einer Hebamme als erforderlich f&#252;r die Versorgung mit der jeweiligen digitalen Gesundheitsanwendung oder f&#252;r deren Erprobung bestimmt, informiert das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte die Vertragspartner nach &#167;&#160;125 Absatz 1 oder &#167;&#160;134a Absatz 1 &#252;ber diese Leistung.</div><div class="jurAbsatz">(6) Hersteller digitaler Gesundheitsanwendungen, die in das Verzeichnis aufgenommen wurden, sind verpflichtet, dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte unverz&#252;glich anzuzeigen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass sie wesentliche Ver&#228;nderungen an den digitalen Gesundheitsanwendungen vorgenommen haben oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass &#196;nderungen an den im Verzeichnis ver&#246;ffentlichten Informationen notwendig sind.</div></dd></dl>Der Hersteller hat die nach Absatz 8 Satz 1 ver&#246;ffentlichten Anzeigeformulare f&#252;r seine Anzeigen zu verwenden. Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte entscheidet innerhalb von drei Monaten nach der Anzeige durch Bescheid dar&#252;ber, ob das Verzeichnis anzupassen ist oder ob die digitale Gesundheitsanwendung aus dem Verzeichnis zu streichen ist. Erlangt das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte Kenntnis von anzeigepflichtigen Ver&#228;nderungen einer digitalen Gesundheitsanwendung, so hat es dem jeweiligen Hersteller eine Frist zur Anzeige zu setzen, die in der Regel nicht mehr als vier Wochen betragen darf. Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte kann dem Hersteller gleichzeitig ein Zwangsgeld von bis zu 100&#160;000 Euro androhen und dieses Zwangsgeld im Falle der Nichteinhaltung der Frist zur Anzeige festsetzen. Kommt der Hersteller der Aufforderung zur Anzeige wesentlicher Ver&#228;nderungen nicht innerhalb der gesetzten Frist nach, kann das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte die digitale Gesundheitsanwendung aus dem Verzeichnis streichen. Der Hersteller ist verpflichtet, Ver&#228;nderungen an der digitalen Gesundheitsanwendung zu dokumentieren. Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte kann die Vorlage der Dokumentation verlangen, wenn das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte Kenntnis davon erh&#228;lt, dass der Hersteller der Anzeigepflicht nach Satz 1 nicht nachgekommen ist. Auf Antrag des Herstellers ist eine digitale Gesundheitsanwendung aus dem Verzeichnis zu streichen.</div><div class="jurAbsatz">(7) Die Kosten des Verwaltungsverfahrens nach den Abs&#228;tzen 2, 3, 4 und 6, einschlie&#223;lich des Widerspruchsverfahrens gegen einen auf Grund dieser Vorschriften erlassenen Verwaltungsakt oder gegen die auf Grund der Rechtsverordnung nach Absatz 9 erfolgte Festsetzung von Geb&#252;hren und Auslagen, tr&#228;gt der Hersteller. Die Verwaltungskosten werden nach pauschalierten Geb&#252;hrens&#228;tzen erhoben. Kosten f&#252;r individuell zurechenbare &#246;ffentliche Leistungen, die nicht in die Geb&#252;hren einbezogen sind, werden als Auslagen gesondert in der tats&#228;chlich entstandenen H&#246;he erhoben. F&#252;r die Erhebung der Geb&#252;hren und Auslagen durch das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte gelten die &#167;&#167; 13 bis 21 des Bundesgeb&#252;hrengesetzes entsprechend.</div><div class="jurAbsatz">(8) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte ver&#246;ffentlicht im Internet einen Leitfaden zu Antrags- und Anzeigeverfahren sowie elektronische Formulare f&#252;r vollst&#228;ndige Antrags- und Anzeigeunterlagen in deutscher und englischer Sprache. Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte ber&#228;t die Hersteller digitaler Gesundheitsanwendungen zu den Antrags- und Anzeigeverfahren sowie zu den Voraussetzungen, die erf&#252;llt sein m&#252;ssen, damit die Versorgung mit der jeweiligen digitalen Gesundheitsanwendung nach &#167; 33a zu Lasten der Krankenkassen erbracht werden kann. F&#252;r die Beratung k&#246;nnen Geb&#252;hren nach pauschalierten Geb&#252;hrens&#228;tzen erhoben werden; Absatz 7 Satz 4 gilt entsprechend.</div><div class="jurAbsatz">(9) Das Bundesministerium f&#252;r Gesundheit wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates das N&#228;here zu regeln zu <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Den Inhalten des Verzeichnisses, dessen Ver&#246;ffentlichung, der Interoperabilit&#228;t des elektronischen Verzeichnisses mit elektronischen Transparenzportalen Dritter und der Nutzung der Inhalte des Verzeichnisses durch Dritte.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den nach Absatz 2 Satz 2 nachzuweisenden Anforderungen, einschlie&#223;lich der Anforderungen an die Interoperabilit&#228;t und die Erf&#252;llung der Verpflichtung zur Integration von Schnittstellen, sowie zu den positiven Versorgungseffekten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den nach Absatz 4 Satz 2 zu begr&#252;ndenden Versorgungsverbesserungen und zu dem nach Absatz 4 Satz 2 beizuf&#252;genden Evaluationskonzept zum Nachweis positiver Versorgungseffekte,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den nach Absatz 6 Satz 1 anzeigepflichtigen Ver&#228;nderungen und der Verpflichtung der Hersteller zur Dokumentation der Vornahme von Ver&#228;nderungen an der digitalen Gesundheitsanwendung nach Absatz 6 Satz 7,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Einzelheiten der Antrags- und Anzeigeverfahren und des Formularwesens beim Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Geb&#252;hren und Geb&#252;hrens&#228;tzen f&#252;r die von den Herstellern zu tragenden Kosten sowie den Auslagen nach den Abs&#228;tzen 7 und 8 Satz 3,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Bestellung der Mitglieder der Schiedsstelle nach &#167; 134, der Erstattung der baren Auslagen und der Entsch&#228;digung f&#252;r den Zeitaufwand der Mitglieder der Schiedsstelle nach &#167; 134, dem Verfahren, dem Teilnahmerecht des Bundesministeriums f&#252;r Gesundheit und der Patientenorganisationen nach &#167; 140f an den Sitzungen der Schiedsstelle nach &#167; 134 sowie der Verteilung der Kosten.</div></dd></dl>Die Regelungen nach Satz 1 Nummer 2 und 3 erfolgen unter Ber&#252;cksichtigung der Grunds&#228;tze der evidenzbasierten Medizin.</div><div class="jurAbsatz">(10) Das Bundesamt f&#252;r Sicherheit in der Informationstechnik legt im Einvernehmen mit dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte und im Benehmen mit der oder dem Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit erstmals bis zum 1. Januar 2024 und dann in der Regel j&#228;hrlich die von digitalen Gesundheitsanwendungen nachzuweisenden Anforderungen an die Datensicherheit nach Absatz 2 Satz 2 Nummer 2 fest. Das Bundesamt f&#252;r Sicherheit in der Informationstechnik bietet ab dem 1. Juni 2024 Verfahren zur Pr&#252;fung der Einhaltung der Anforderungen nach Satz 1 sowie Verfahren zur Best&#228;tigung der Einhaltung der Anforderungen nach Satz 1 durch entsprechende Zertifikate an. Der Nachweis der Erf&#252;llung der Anforderungen an die Datensicherheit durch den Hersteller ist sp&#228;testens ab dem 1. Januar 2025 unter Vorlage eines Zertifikates nach Satz 2 zu f&#252;hren. Sofern in den Festlegungen nach Satz 1 Anforderungen an ein geeignetes sicheres technisches Verfahren zur Authentifizierung des Versicherten vorgesehen werden, das einen hohen Sicherheitsstandard gew&#228;hrleistet, ist in den Festlegungen auch zu regeln, dass der Versicherte nach umfassender Information durch den f&#252;r die jeweilige Anwendung datenschutzrechtlich Verantwortlichen &#252;ber die Besonderheiten des Verfahrens in die Nutzung eines Authentifizierungsverfahrens einwilligen kann, das einem niedrigeren Sicherheitsniveau entspricht.</div><div class="jurAbsatz">(11) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte legt im Einvernehmen mit der oder dem Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit und im Benehmen mit dem Bundesamt f&#252;r Sicherheit in der Informationstechnik erstmals bis zum 31. M&#228;rz 2022 und dann in der Regel j&#228;hrlich die Pr&#252;fkriterien f&#252;r die von digitalen Gesundheitsanwendungen nachzuweisenden Anforderungen an den Datenschutz nach Absatz 2 Satz 2 Nummer 2 fest. Der Nachweis der Erf&#252;llung der Anforderungen an den Datenschutz durch den Hersteller ist ab dem 1. August 2024 durch Vorlage eines anhand der Pr&#252;fkriterien nach Satz 1 ausgestellten Zertifikates nach Artikel 42 der Verordnung (EU) 2016/679 zu f&#252;hren. Soweit eine Nachweisf&#252;hrung nach Satz 2 aufgrund der versp&#228;teten Bereitstellung der Zertifizierungsverfahren nicht m&#246;glich ist, kann das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte den Herstellern digitaler Gesundheitsanwendungen eine Frist f&#252;r die Vorlage eines Zertifikats nach Satz 2 setzen, sobald Verfahren zur Zertifizierung zur Verf&#252;gung stehen.</div><div class="jurAbsatz">(12) In das Verzeichnis nach Absatz 1 k&#246;nnen auch digitale Gesundheitsanwendungen aufgenommen werden, die durch die Tr&#228;ger der Rentenversicherung als Leistungen zur Teilhabe nach dem Sechsten Buch erbracht werden. Die Abs&#228;tze 1 bis 4a und 6 bis 10 gelten entsprechend mit der Ma&#223;gabe, dass f&#252;r digitale Gesundheitsanwendungen nach Satz 1 neben dem Nachweis positiver Versorgungseffekte nach Absatz 2 Satz 2 Nummer 3 zus&#228;tzlich der Nachweis des Erhalts der Erwerbsf&#228;higkeit zu f&#252;hren ist. N&#228;here Regelungen zu dem zus&#228;tzlichen Nachweis des Erhalts der Erwerbsf&#228;higkeit durch Rechtsverordnung des Bundesministeriums f&#252;r Gesundheit nach Absatz 9 Satz 1 bed&#252;rfen des Einvernehmens mit dem Bundesministerium f&#252;r Arbeit und Soziales. Durch die Regelungen in den S&#228;tzen 1 und 2 werden keine Leistungsverpflichtungen f&#252;r die Krankenkassen begr&#252;ndet.</div><div class="jurAbsatz">(13) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte ver&#246;ffentlicht ab dem 1. Januar 2026 in dem Verzeichnis nach Absatz 1 die Ergebnisse der anwendungsbegleitenden Erfolgsmessung einer digitalen Gesundheitsanwendung. Die Hersteller &#252;bermitteln dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte die erforderlichen Daten in anonymisierter und aggregierter Form. Zu den Ergebnissen der anwendungsbegleitenden Erfolgsmessung nach Satz 1 z&#228;hlen insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Dauer und die H&#228;ufigkeit der Nutzung der digitalen Gesundheitsanwendung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Patientenzufriedenheit in Bezug auf die Qualit&#228;t der digitalen Gesundheitsanwendung und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der patientenberichtete Gesundheitszustand w&#228;hrend der Nutzung der digitalen Gesundheitsanwendung.</div></dd></dl>Das Bundesministerium f&#252;r Gesundheit wird erm&#228;chtigt, in der Rechtsverordnung nach Absatz 9 ohne Zustimmung des Bundesrates das N&#228;here zu regeln zu <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den zu &#252;bermittelnden Daten und &#220;bermittlungsfristen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Methoden, Verfahren und Inhalten der Erfolgsmessung sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Ver&#246;ffentlichung in dem Verzeichnis nach Absatz 1.</div></dd></dl>In der Rechtsverordnung nach Absatz 9 ist vorzusehen, dass die im Rahmen der anwendungsbegleitenden Erfolgsmessung verarbeiteten Daten ohne die Einwilligung der Versicherten nicht zu weiteren Zwecken verarbeitet werden d&#252;rfen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
