<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 131 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__130e.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__131a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE021513126"/><a href="index-2.html#BJNR024820988BJNE021513126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 131</span>&#160;<span class="jnentitel">Rahmenvertr&#228;ge mit pharmazeutischen Unternehmern</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Spitzenverband Bund der Krankenkassen und die f&#252;r die Wahrnehmung der wirtschaftlichen Interessen gebildeten ma&#223;geblichen Spitzenorganisationen der pharmazeutischen Unternehmer auf Bundesebene schlie&#223;en einen Rahmenvertrag &#252;ber die Arzneimittelversorgung in der gesetzlichen Krankenversicherung. In dem Rahmenvertrag ist das N&#228;here zu regeln &#252;ber die Verpflichtung der pharmazeutischen Unternehmer zur Umsetzung der Daten&#252;bermittlung nach Absatz 4 S&#228;tze 1 bis 3, insbesondere &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zur Herstellung einer pharmakologisch-therapeutischen und preislichen Transparenz erforderlichen Daten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Abrechnung nach &#167; 300 erforderlichen Preis- und Produktinformationen sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datenformat.</div></dd></dl>In dem Rahmenvertrag kann geregelt werden, dass die Vertragspartner zur Erf&#252;llung ihrer Verpflichtungen nach Absatz 4 S&#228;tze 1 bis 3 Dritte beauftragen k&#246;nnen. Der Rahmenvertrag wird im Hinblick auf die in die Arzneimittelversorgung nach &#167; 31 Absatz 1 einbezogenen Produkte im Benehmen mit den f&#252;r die Wahrnehmung der wirtschaftlichen Interessen gebildeten ma&#223;geblichen Verb&#228;nden auf Bundesebene f&#252;r diese Produkte vereinbart.</div><div class="jurAbsatz">(2) Der Rahmenvertrag nach Absatz 1 kann sich erstrecken auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausstattung der Packungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Erleichterung der Erfassung von Preis- und Produktinformationen und f&#252;r die Auswertung von Arzneimittelpreisdaten, Arzneimittelverbrauchsdaten und Arzneimittelverordnungsdaten, insbesondere f&#252;r die Ermittlung der Zusammenstellung der Arzneimittel nach &#167; 92 Absatz 2 und die Festsetzung von Festbetr&#228;gen.</div></dd></dl></div><div class="jurAbsatz">(3) Besteht bereits ein Rahmenvertrag nach Absatz 1, ist dieser von den Vertragsparteien bis zum 1. November 2021 an die ge&#228;nderten Anforderungen nach den Abs&#228;tzen 1 und 2 anzupassen. Kommt ein Rahmenvertrag ganz oder teilweise nicht zustande, wird der Vertragsinhalt insoweit auf Antrag einer Vertragspartei nach Absatz 1 Satz 1 durch die unparteiischen Mitglieder der Schiedsstelle nach Absatz 3a im Benehmen mit den Vertragsparteien innerhalb von drei Monaten festgesetzt. Die Schiedsstelle gibt den Verb&#228;nden nach Absatz 1 Satz 4 vor ihrer Entscheidung Gelegenheit zur Stellungnahme. Kommt der Rahmenvertrag nicht innerhalb einer vom Bundesministerium f&#252;r Gesundheit gesetzten Frist zustande, gilt Satz 2 entsprechend. Eine Klage gegen eine Entscheidung der Schiedsstelle hat keine aufschiebende Wirkung. Ein Vorverfahren findet nicht statt.</div><div class="jurAbsatz">(3a) Der Spitzenverband Bund der Krankenkassen und die f&#252;r die Wahrnehmung der wirtschaftlichen Interessen gebildeten ma&#223;geblichen Spitzenorganisationen der pharmazeutischen Unternehmer auf Bundesebene bilden eine gemeinsame Schiedsstelle. Sie besteht aus einem unparteiischen Vorsitzenden und zwei weiteren unparteiischen Mitgliedern sowie aus jeweils sechs Vertretern der Vertragsparteien nach Absatz 1. &#220;ber den Vorsitzenden und die zwei weiteren unparteiischen Mitglieder sowie deren Stellvertreter sollen sich die Verb&#228;nde nach Satz 1 einigen. Kommt eine Einigung nicht zustande, gilt &#167; 89 Absatz 6 Satz 3 entsprechend. Das Bundesministerium f&#252;r Gesundheit kann an der Beratung und Beschlussfassung der Schiedsstelle teilnehmen.</div><div class="jurAbsatz">(3b) Die Schiedsstelle gibt sich eine Gesch&#228;ftsordnung. &#220;ber die Gesch&#228;ftsordnung entscheiden die unparteiischen Mitglieder im Benehmen mit den Verb&#228;nden nach Absatz 3a Satz 1. Die Gesch&#228;ftsordnung bedarf der Genehmigung des Bundesministeriums f&#252;r Gesundheit. Im &#220;brigen gilt &#167; 129 Absatz 9 und 10 Satz 1 entsprechend. In der Rechtsverordnung nach &#167; 129 Absatz 10 Satz 2 kann das N&#228;here &#252;ber die Zahl und die Bestellung der Mitglieder, die Erstattung der baren Auslagen und die Entsch&#228;digung f&#252;r Zeitaufwand der Mitglieder, das Verfahren, das Teilnahmerecht des Bundesministeriums f&#252;r Gesundheit an den Sitzungen sowie &#252;ber die Verteilung der Kosten geregelt werden.</div><div class="jurAbsatz">(3c) Der Rahmenvertrag nach Absatz 1 oder ein Schiedsspruch nach Absatz 3 kann von einer Vertragspartei fr&#252;hestens nach einem Jahr gek&#252;ndigt werden. Der Rahmenvertrag oder der Schiedsspruch gilt bis zum Wirksamwerden eines neuen Rahmenvertrages oder eines Schiedsspruches fort.</div><div class="jurAbsatz">(4) Die pharmazeutischen Unternehmer sind verpflichtet, dem Gemeinsamen Bundesausschuss sowie dem Spitzenverband Bund der Krankenkassen die Daten zu &#252;bermitteln, die erforderlich sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Herstellung einer pharmakologisch-therapeutischen und preislichen Transparenz im Rahmen der Richtlinien nach &#167; 92 Absatz 1 Satz 2 Nummer 6,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Festsetzung von Festbetr&#228;gen nach &#167; 35 Absatz 1 und 2 oder zur Erf&#252;llung der Aufgaben nach &#167; 35a Absatz 1 Satz 2 und Absatz 5 und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Wahrnehmung der Aufgaben nach &#167; 129 Absatz 1a.</div></dd></dl>Die pharmazeutischen Unternehmer sind verpflichtet, dem Gemeinsamen Bundesausschuss sowie dem Spitzenverband Bund der Krankenkassen auf Verlangen notwendige Ausk&#252;nfte zu den in Satz 1 genannten Daten zu erteilen. F&#252;r die Abrechnung von Fertigarzneimitteln, von Verbandmitteln und von Produkten, die gem&#228;&#223; den Richtlinien nach &#167; 92 Absatz 1 Satz 2 Nummer 6 zu Lasten der gesetzlichen Krankenversicherung verordnet werden k&#246;nnen, &#252;bermitteln die pharmazeutischen Unternehmer und sonstigen Hersteller an die in &#167; 129 Absatz 2 genannten Verb&#228;nde sowie an die Kassen&#228;rztliche Bundesvereinigung und den Gemeinsamen Bundesausschuss im Wege elektronischer Daten&#252;bertragung und maschinell verwertbar auf Datentr&#228;gern <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Abrechnung nach &#167; 300 erforderlichen Preis- und Produktangaben einschlie&#223;lich der Rabatte nach &#167; 130a,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 130b vereinbarten oder festgesetzten Erstattungsbetr&#228;ge einschlie&#223;lich der Rabatte nach &#167; 130a und den jeweiligen Geltungsbeginn der Erstattungsbetr&#228;ge sowie die jeweilige Geltungsdauer,</div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Fall einer Bestimmung nach &#167;&#160;130b Absatz 1c die Angabe, dass f&#252;r das Arzneimittel eine Bestimmung nach &#167;&#160;130b Absatz 1c erfolgt ist, die Rabatte nach &#167;&#160;130a, den jeweiligen Geltungsbeginn und die jeweilige Geltungsdauer des Erstattungsbetrags sowie die auf Grundlage des Erstattungsbetrags berechnete H&#246;he der Zuzahlung nach &#167; 61 Satz 1,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach &#167; 130d ermittelten oder festgesetzten Herstellerabgabepreise einschlie&#223;lich der Rabatte nach &#167; 130a,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den f&#252;r den Versicherten ma&#223;geblichen Arzneimittelabgabepreis nach &#167; 129 Absatz 5a sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r Produkte nach &#167; 31 Absatz 1 Satz 2 und Absatz 1a Satz 1 und 4 ein Kennzeichen zur Verordnungsf&#228;higkeit zu Lasten der gesetzlichen Krankenversicherung.</div></dd></dl>Die pharmazeutischen Unternehmer und sonstigen Hersteller k&#246;nnen Dritte mit der Erf&#252;llung ihrer Verpflichtungen nach den S&#228;tzen 1 bis 3 beauftragen. Das N&#228;here zur &#220;bermittlung der in Satz 3 genannten Angaben an den Spitzenverband Bund der Krankenkassen vereinbaren die Vertragspartner nach Absatz 1; solche Vereinbarungen k&#246;nnen auch die weiteren nach Satz 3 berechtigten Datenempf&#228;nger mit den f&#252;r die Wahrnehmung der wirtschaftlichen Interessen gebildeten ma&#223;geblichen Spitzenorganisationen der pharmazeutischen Unternehmer auf Bundesebene schlie&#223;en. Die Verb&#228;nde nach &#167; 129 Absatz 2 k&#246;nnen die &#220;bermittlung der Angaben nach Satz 3 innerhalb angemessener Frist unmittelbar von dem pharmazeutischen Unternehmer und dem sonstigen Hersteller verlangen.</div><div class="jurAbsatz">(5) Die Verb&#228;nde nach &#167; 129 Absatz 2 k&#246;nnen fehlerhafte Angaben selbst korrigieren und die durch eine versp&#228;tete &#220;bermittlung oder erforderliche Korrektur entstandenen Aufwendungen geltend machen; das N&#228;here ist im Vertrag nach &#167; 129 Absatz 2 zu regeln. Die nach Absatz 4 Satz 3 &#252;bermittelten Angaben oder, im Fall einer Korrektur nach Satz 1, die korrigierten Angaben sind verbindlich. Die pharmazeutischen Unternehmer und sonstigen Hersteller sind verpflichtet, die in &#167; 129 Absatz 2 genannten Verb&#228;nde unverz&#252;glich &#252;ber &#196;nderungen der der Korrektur zugrundeliegenden Sachverhalte zu informieren. Die Abrechnung der Apotheken gegen&#252;ber den Krankenkassen und die Erstattung der Abschl&#228;ge nach &#167; 130a Absatz 1, 1a, 1b, 2, 3a und 3b durch die pharmazeutischen Unternehmer an die Apotheken erfolgt auf Grundlage der Angaben nach Absatz 4 Satz 3. Die Korrektur fehlerhafter Angaben und die Geltendmachung der Anspr&#252;che kann auf Dritte &#252;bertragen werden. Zur Sicherung der Anspr&#252;che nach Absatz 4 Satz 6 k&#246;nnen einstweilige Verf&#252;gungen auch ohne die Darlegung und Glaubhaftmachung der in den &#167;&#167; 935 und 940 der Zivilprozessordnung bezeichneten Voraussetzungen erlassen werden. Entsprechendes gilt f&#252;r einstweilige Anordnungen nach &#167; 86b Absatz 2 Satz 1 und 2 des Sozialgerichtsgesetzes.</div><div class="jurAbsatz">(6) Die pharmazeutischen Unternehmer sind verpflichtet, auf den &#228;u&#223;eren Umh&#252;llungen der Arzneimittel das Arzneimittelkennzeichen nach &#167; 300 Abs. 1 Nr. 1 in einer f&#252;r Apotheken maschinell erfa&#223;baren bundeseinheitlichen Form anzugeben. Das N&#228;here regelt der Spitzenverband Bund der Krankenkassen und die f&#252;r die Wahrnehmung der wirtschaftlichen Interessen gebildeten ma&#223;geblichen Spitzenorganisationen der pharmazeutischen Unternehmer auf Bundesebene in Vertr&#228;gen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
