<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 137c SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__137b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__137d.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE046008126"/><a href="index-2.html#BJNR024820988BJNE046008126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 137c</span>&#160;<span class="jnentitel">Bewertung von Untersuchungs- und Behandlungsmethoden im Krankenhaus</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Gemeinsame Bundesausschuss nach &#167; 91 &#252;berpr&#252;ft auf Antrag eines Unparteiischen nach &#167; 91 Absatz 2 Satz 1, des Spitzenverbandes Bund der Krankenkassen, der Deutschen Krankenhausgesellschaft oder eines Bundesverbandes der Krankenhaustr&#228;ger Untersuchungs- und Behandlungsmethoden, die zu Lasten der gesetzlichen Krankenkassen im Rahmen einer Krankenhausbehandlung angewandt werden oder angewandt werden sollen, daraufhin, ob sie f&#252;r eine ausreichende, zweckm&#228;&#223;ige und wirtschaftliche Versorgung der Versicherten unter Ber&#252;cksichtigung des allgemein anerkannten Standes der medizinischen Erkenntnisse erforderlich sind. Ergibt die &#220;berpr&#252;fung, dass der Nutzen einer Methode nicht hinreichend belegt ist und sie nicht das Potenzial einer erforderlichen Behandlungsalternative bietet, insbesondere weil sie sch&#228;dlich oder unwirksam ist, erl&#228;sst der Gemeinsame Bundesausschuss eine entsprechende Richtlinie, wonach die Methode im Rahmen einer Krankenhausbehandlung nicht mehr zulasten der Krankenkassen erbracht werden darf. Ergibt die &#220;berpr&#252;fung, dass der Nutzen einer Methode noch nicht hinreichend belegt ist, sie aber das Potenzial einer erforderlichen Behandlungsalternative bietet, beschlie&#223;t der Gemeinsame Bundesausschuss eine Richtlinie zur Erprobung nach &#167; 137e. Nach Abschluss der Erprobung erl&#228;sst der Gemeinsame Bundesausschuss eine Richtlinie, wonach die Methode im Rahmen einer Krankenhausbehandlung nicht mehr zulasten der Krankenkassen erbracht werden darf, wenn die &#220;berpr&#252;fung unter Hinzuziehung der durch die Erprobung gewonnenen Erkenntnisse ergibt, dass die Methode nicht den Kriterien nach Satz 1 entspricht. Die Beschlussfassung &#252;ber die Annahme eines Antrags nach Satz 1 muss sp&#228;testens drei Monate nach Antragseingang erfolgen. Das sich anschlie&#223;ende Methodenbewertungsverfahren ist in der Regel innerhalb von sp&#228;testens drei Jahren abzuschlie&#223;en, es sei denn, dass auch bei Straffung des Verfahrens im Einzelfall eine l&#228;ngere Verfahrensdauer erforderlich ist.</div><div class="jurAbsatz">(2) Wird eine Beanstandung des Bundesministeriums f&#252;r Gesundheit nach &#167; 94 Abs. 1 Satz 2 nicht innerhalb der von ihm gesetzten Frist behoben, kann das Bundesministerium die Richtlinie erlassen. Ab dem Tag des Inkrafttretens einer Richtlinie nach Absatz 1 Satz 2 oder 4 darf die ausgeschlossene Methode im Rahmen einer Krankenhausbehandlung nicht mehr zu Lasten der Krankenkassen erbracht werden; die Durchf&#252;hrung klinischer Studien bleibt von einem Ausschluss nach Absatz 1 Satz 4 unber&#252;hrt.</div><div class="jurAbsatz">(3) Untersuchungs- und Behandlungsmethoden, zu denen der Gemeinsame Bundesausschuss bisher keine Entscheidung nach Absatz 1 getroffen hat, d&#252;rfen im Rahmen einer Krankenhausbehandlung angewandt und von den Versicherten beansprucht werden, wenn sie das Potential einer erforderlichen Behandlungsalternative bieten und ihre Anwendung nach den Regeln der &#228;rztlichen Kunst erfolgt, sie also insbesondere medizinisch indiziert und notwendig ist. Dies gilt sowohl f&#252;r Methoden, f&#252;r die noch kein Antrag nach Absatz 1 Satz 1 gestellt wurde, als auch f&#252;r Methoden, deren Bewertung nach Absatz 1 noch nicht abgeschlossen ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
