<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 137 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__136d.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__137a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE022121126"/><a href="index-2.html#BJNR024820988BJNE022121126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 137</span>&#160;<span class="jnentitel">Durchsetzung und Pr&#252;fung der Qualit&#228;tsanforderungen des Gemeinsamen Bundesausschusses</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Gemeinsame Bundesausschuss hat zur F&#246;rderung der Qualit&#228;t ein gestuftes System von Folgen der Nichteinhaltung von Qualit&#228;tsanforderungen nach den &#167;&#167; 136 bis 136c festzulegen. Er ist erm&#228;chtigt, neben Ma&#223;nahmen zur Beratung und Unterst&#252;tzung bei der Qualit&#228;tsverbesserung je nach Art und Schwere von Verst&#246;&#223;en gegen wesentliche Qualit&#228;tsanforderungen angemessene Durchsetzungsma&#223;nahmen vorzusehen. Solche Ma&#223;nahmen k&#246;nnen insbesondere sein <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verg&#252;tungsabschl&#228;ge,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Wegfall des Verg&#252;tungsanspruchs f&#252;r Leistungen, bei denen Mindestanforderungen nach &#167; 136 Absatz 1 Satz 1 Nummer 2 nicht erf&#252;llt sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Information Dritter &#252;ber die Verst&#246;&#223;e,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die einrichtungsbezogene Ver&#246;ffentlichung von Informationen zur Nichteinhaltung von Qualit&#228;tsanforderungen.</div></dd></dl>Die Ma&#223;nahmen sind verh&#228;ltnism&#228;&#223;ig zu gestalten und anzuwenden. Der Gemeinsame Bundesausschuss trifft die Festlegungen nach den S&#228;tzen 1 bis 4 und zu den Stellen, denen die Durchsetzung der Ma&#223;nahmen obliegt, in grunds&#228;tzlicher Weise in einer Richtlinie nach &#167; 92 Absatz 1 Satz 2 Nummer 13. Die Festlegungen nach Satz 5 sind vom Gemeinsamen Bundesausschuss in einzelnen Richtlinien und Beschl&#252;ssen jeweils f&#252;r die in ihnen geregelten Qualit&#228;tsanforderungen zu konkretisieren. Bei wiederholten oder besonders schwerwiegenden Verst&#246;&#223;en kann er von dem nach Satz 1 vorgegebenen gestuften Verfahren abweichen.</div><div class="jurAbsatz">(2) Der Gemeinsame Bundesausschuss legt in seinen Richtlinien &#252;ber Ma&#223;nahmen der einrichtungs&#252;bergreifenden Qualit&#228;tssicherung eine Dokumentationsrate von 100 Prozent f&#252;r dokumentationspflichtige Datens&#228;tze der Leistungserbringer fest. Er hat bei der Unterschreitung dieser Dokumentationsrate Verg&#252;tungsabschl&#228;ge vorzusehen, es sei denn, der Leistungserbringer weist nach, dass die Unterschreitung unverschuldet ist.</div><div class="jurAbsatz">(3) Der Gemeinsame Bundesausschuss regelt in einer Richtlinie die Einzelheiten zu den Pr&#252;fungen des Medizinischen Dienstes nach &#167; 275a Absatz 1 Satz 1 Nummer 3 und 4, die erforderlich sind <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aufgrund begr&#252;ndeter Anhaltspunkte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Stichprobenpr&#252;fungen oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aufgrund eines konkreten Anlasses, soweit die Pr&#252;fungen die Erf&#252;llung der Qualit&#228;tsanforderungen nach &#167; 136a Absatz 2 und 5 zum Gegenstand haben.</div></dd></dl> Er trifft insbesondere Festlegungen, welche Stellen die Pr&#252;fungen beauftragen, welche Anhaltspunkte Pr&#252;fungen auch unangemeldet rechtfertigen, zu Art, Umfang und zum Verfahren der Pr&#252;fungen sowie zum Umgang mit den Ergebnissen und zu deren Folgen. Die Krankenkassen und die die Pr&#252;fungen beauftragenden Stellen sind befugt und verpflichtet, die f&#252;r das Verfahren zur Durchf&#252;hrung von Stichprobenpr&#252;fungen erforderlichen einrichtungsbezogenen Daten an die vom Gemeinsamen Bundesausschuss zur Auswahl der zu pr&#252;fenden Leistungserbringer bestimmte Stelle zu &#252;bermitteln, und diese Stelle ist befugt, die ihr &#252;bermittelten Daten zu diesem Zweck zu verarbeiten, soweit dies in der Richtlinie nach Satz 1 vorgesehen ist. Der Gemeinsame Bundesausschuss hat bei den Festlegungen nach Satz 2 vorzusehen, dass die nach Absatz 1 Satz 5 f&#252;r die Durchsetzung der Qualit&#228;tsanforderungen zust&#228;ndigen Stellen zeitnah einrichtungsbezogen &#252;ber die Pr&#252;fergebnisse informiert werden. Er legt fest, in welchen F&#228;llen der Medizinische Dienst die Pr&#252;fergebnisse wegen erheblicher Verst&#246;&#223;e gegen Qualit&#228;tsanforderungen unverz&#252;glich einrichtungsbezogen an Dritte, insbesondere an jeweils zust&#228;ndige Beh&#246;rden der L&#228;nder zu &#252;bermitteln hat. Die Festlegungen des Gemeinsamen Bundesausschusses nach den S&#228;tzen 1 und 2 sollen eine m&#246;glichst aufwandsarme Durchf&#252;hrung der Pr&#252;fungen nach &#167; 275a Absatz 1 Satz 1 Nummer 3 und 4 sowie eine Vereinheitlichung der Pr&#252;fungen des Medizinischen Dienstes nach &#167; 275a Absatz 1 Satz 1 unterst&#252;tzen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
