<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 13 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__12.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__14.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE009619126"/><a href="index-2.html#BJNR024820988BJNE009619126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Kostenerstattung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Krankenkasse darf anstelle der Sach- oder Dienstleistung (&#167; 2 Abs. 2) Kosten nur erstatten, soweit es dieses oder das Neunte Buch vorsieht.</div><div class="jurAbsatz">(2) Versicherte k&#246;nnen anstelle der Sach- oder Dienstleistungen Kostenerstattung w&#228;hlen. Hier&#252;ber haben sie ihre Krankenkasse vor Inanspruchnahme der Leistung in Kenntnis zu setzen. Der Leistungserbringer hat die Versicherten vor Inanspruchnahme der Leistung dar&#252;ber zu informieren, dass Kosten, die nicht von der Krankenkasse &#252;bernommen werden, von dem Versicherten zu tragen sind. Eine Einschr&#228;nkung der Wahl auf den Bereich der &#228;rztlichen Versorgung, der zahn&#228;rztlichen Versorgung, den station&#228;ren Bereich oder auf veranlasste Leistungen ist m&#246;glich. Nicht im Vierten Kapitel genannte Leistungserbringer d&#252;rfen nur nach vorheriger Zustimmung der Krankenkasse in Anspruch genommen werden. Eine Zustimmung kann erteilt werden, wenn medizinische oder soziale Gr&#252;nde eine Inanspruchnahme dieser Leistungserbringer rechtfertigen und eine zumindest gleichwertige Versorgung gew&#228;hrleistet ist. Die Inanspruchnahme von Leistungserbringern nach &#167; 95b Absatz 3 Satz 1 im Wege der Kostenerstattung ist ausgeschlossen. Anspruch auf Erstattung besteht h&#246;chstens in H&#246;he der Verg&#252;tung, die die Krankenkasse bei Erbringung als Sachleistung zu tragen h&#228;tte. Die Satzung hat das Verfahren der Kostenerstattung zu regeln. Sie kann dabei Abschl&#228;ge vom Erstattungsbetrag f&#252;r Verwaltungskosten in H&#246;he von h&#246;chstens 5 Prozent in Abzug bringen. Im Falle der Kostenerstattung nach &#167; 129 Absatz 1 Satz 6 sind die der Krankenkasse entgangenen Rabatte nach &#167; 130a Absatz 8 sowie die Mehrkosten im Vergleich zur Abgabe eines Arzneimittels nach &#167; 129 Absatz 1 Satz 3 und 5 zu ber&#252;cksichtigen; die Abschl&#228;ge sollen pauschaliert werden. Die Versicherten sind an ihre Wahl der Kostenerstattung mindestens ein Kalendervierteljahr gebunden.</div><div class="jurAbsatz">(3) Konnte die Krankenkasse eine unaufschiebbare Leistung nicht rechtzeitig erbringen oder hat sie eine Leistung zu Unrecht abgelehnt und sind dadurch Versicherten f&#252;r die selbstbeschaffte Leistung Kosten entstanden, sind diese von der Krankenkasse in der entstandenen H&#246;he zu erstatten, soweit die Leistung notwendig war. Die Kosten f&#252;r selbstbeschaffte Leistungen zur medizinischen Rehabilitation nach dem Neunten Buch werden nach &#167; 18 des Neunten Buches erstattet. Die Kosten f&#252;r selbstbeschaffte Leistungen, die durch einen Psychotherapeuten erbracht werden, sind erstattungsf&#228;hig, sofern dieser die Voraussetzungen des &#167; 95c erf&#252;llt.</div><div class="jurAbsatz">(3a) Die Krankenkasse hat &#252;ber einen Antrag auf Leistungen z&#252;gig, sp&#228;testens bis zum Ablauf von drei Wochen nach Antragseingang oder in F&#228;llen, in denen eine gutachtliche Stellungnahme, insbesondere des Medizinischen Dienstes, eingeholt wird, innerhalb von f&#252;nf Wochen nach Antragseingang zu entscheiden. Wenn die Krankenkasse eine gutachtliche Stellungnahme f&#252;r erforderlich h&#228;lt, hat sie diese unverz&#252;glich einzuholen und die Leistungsberechtigten hier&#252;ber zu unterrichten. Der Medizinische Dienst nimmt innerhalb von drei Wochen gutachtlich Stellung. Wird ein im Bundesmantelvertrag f&#252;r Zahn&#228;rzte vorgesehenes Gutachterverfahren gem&#228;&#223; &#167; 87 Absatz 1c durchgef&#252;hrt, hat die Krankenkasse ab Antragseingang innerhalb von sechs Wochen zu entscheiden; der Gutachter nimmt innerhalb von vier Wochen Stellung. Kann die Krankenkasse Fristen nach Satz 1 oder Satz 4 nicht einhalten, teilt sie dies den Leistungsberechtigten unter Darlegung der Gr&#252;nde rechtzeitig schriftlich oder elektronisch mit; f&#252;r die elektronische Mitteilung gilt &#167; 37 Absatz 2b des Zehnten Buches entsprechend. Erfolgt keine Mitteilung eines hinreichenden Grundes, gilt die Leistung nach Ablauf der Frist als genehmigt. Beschaffen sich Leistungsberechtigte nach Ablauf der Frist eine erforderliche Leistung selbst, ist die Krankenkasse zur Erstattung der hierdurch entstandenen Kosten verpflichtet. Die Krankenkasse berichtet dem Spitzenverband Bund der Krankenkassen j&#228;hrlich &#252;ber die Anzahl der F&#228;lle, in denen Fristen nicht eingehalten oder Kostenerstattungen vorgenommen wurden. F&#252;r Leistungen zur medizinischen Rehabilitation gelten die &#167;&#167; 14 bis 24 des Neunten Buches zur Koordinierung der Leistungen und zur Erstattung selbst beschaffter Leistungen.</div><div class="jurAbsatz">(4) Versicherte sind berechtigt, auch Leistungserbringer in einem anderen Mitgliedstaat der Europ&#228;ischen Union, einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder der Schweiz anstelle der Sach- oder Dienstleistung im Wege der Kostenerstattung in Anspruch zu nehmen, es sei denn, Behandlungen f&#252;r diesen Personenkreis im anderen Staat sind auf der Grundlage eines Pauschbetrages zu erstatten oder unterliegen auf Grund eines vereinbarten Erstattungsverzichts nicht der Erstattung. Es d&#252;rfen nur solche Leistungserbringer in Anspruch genommen werden, bei denen die Bedingungen des Zugangs und der Aus&#252;bung des Berufes Gegenstand einer Richtlinie der Europ&#228;ischen Gemeinschaft sind oder die im jeweiligen nationalen System der Krankenversicherung des Aufenthaltsstaates zur Versorgung der Versicherten berechtigt sind. Der Anspruch auf Erstattung besteht h&#246;chstens in H&#246;he der Verg&#252;tung, die die Krankenkasse bei Erbringung als Sachleistung im Inland zu tragen h&#228;tte. Die Satzung hat das Verfahren der Kostenerstattung zu regeln. Sie hat dabei ausreichende Abschl&#228;ge vom Erstattungsbetrag f&#252;r Verwaltungskosten in H&#246;he von h&#246;chstens 5 Prozent vorzusehen sowie vorgesehene Zuzahlungen in Abzug zu bringen. Ist eine dem allgemein anerkannten Stand der medizinischen Erkenntnisse entsprechende Behandlung einer Krankheit nur in einem anderen Mitgliedstaat der Europ&#228;ischen Union oder einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum m&#246;glich, kann die Krankenkasse die Kosten der erforderlichen Behandlung auch ganz &#252;bernehmen.</div><div class="jurAbsatz">(5) Abweichend von Absatz 4 k&#246;nnen in einem anderen Mitgliedstaat der Europ&#228;ischen Union, einem anderen Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder der Schweiz Krankenhausleistungen nach &#167; 39 nur nach vorheriger Zustimmung durch die Krankenkassen in Anspruch genommen werden. Die Zustimmung darf nur versagt werden, wenn die gleiche oder eine f&#252;r den Versicherten ebenso wirksame, dem allgemein anerkannten Stand der medizinischen Erkenntnisse entsprechende Behandlung einer Krankheit rechtzeitig bei einem Vertragspartner der Krankenkasse im Inland erlangt werden kann.</div><div class="jurAbsatz">(6) &#167; 18 Abs. 1 Satz 2 und Abs. 2 gilt in den F&#228;llen der Abs&#228;tze 4 und 5 entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
