<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 135d SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__135c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__135e.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE094001126"/><a href="index-2.html#BJNR024820988BJNE094001126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 135d</span>&#160;<span class="jnentitel">Transparenz der Qualit&#228;t der Krankenhausbehandlung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Gesundheit ver&#246;ffentlicht ab dem 1. Mai 2024 in einem Transparenzverzeichnis zur Krankenhausbehandlung in Deutschland im Internet insbesondere die in Absatz 3 genannten Informationen barrierefrei in leicht verst&#228;ndlicher, interaktiver Form. Das Bundesministerium f&#252;r Gesundheit aktualisiert das Transparenzverzeichnis fortlaufend auf Grundlage aktueller Daten und Auswertungen nach Absatz 3 und untersucht die Nutzung des Transparenzverzeichnisses durch die &#214;ffentlichkeit. Es benennt eine Stelle, die die technische Umsetzung der Ver&#246;ffentlichung des Transparenzverzeichnisses durchf&#252;hrt. Die Ver&#246;ffentlichung von Informationen im Transparenzverzeichnis erfolgt ohne Personenbezug. Die nach Satz 3 benannte Stelle stellt die im Transparenzverzeichnis ver&#246;ffentlichten Daten und die dem Transparenzverzeichnis zugrundeliegenden Daten, die das Institut f&#252;r Qualit&#228;tssicherung und Transparenz im Gesundheitswesen nach Absatz 2 Satz 4 und das Institut f&#252;r das Entgeltsystem im Krankenhaus nach &#167; 21 Absatz 3d Satz 3 des Krankenhausentgeltgesetzes &#252;bermittelt haben, in maschinenlesbarer Form sowie ab 1. Januar 2026 &#252;ber eine technische Schnittstelle &#246;ffentlich entgeltfrei zur Verf&#252;gung.</div><div class="jurAbsatz">(2) Das Institut f&#252;r Qualit&#228;tssicherung und Transparenz im Gesundheitswesen bereitet f&#252;r die Ver&#246;ffentlichung und Aktualisierung des Transparenzverzeichnisses nach Absatz 3 die erforderlichen stets aktuellsten Daten fortlaufend auf und nimmt f&#252;r das Transparenzverzeichnis geeignete Bewertungen vor. Das Institut f&#252;r Qualit&#228;tssicherung und Transparenz im Gesundheitswesen w&#228;hlt aus den Daten, die es als unabh&#228;ngige Stelle im Sinne des &#167; 299 Absatz 3 Satz 1 f&#252;r die in &#167; 136 Absatz 1 Satz 1 Nummer 1 genannten Ma&#223;nahmen zur datengest&#252;tzten einrichtungs&#252;bergreifenden Qualit&#228;tssicherung erh&#228;lt, die f&#252;r das Transparenzverzeichnis geeigneten patientenrelevanten Ergebnisse aus und f&#252;hrt diese mit den nach &#167; 21 Absatz 3d Satz 3 des Krankenhausentgeltgesetzes vom Institut f&#252;r das Entgeltsystem im Krankenhaus &#252;bermittelten Auswertungen und der nach &#167; 40 Absatz 2 Satz 4 des Krankenhausfinanzierungsgesetzes vom Institut f&#252;r das Entgeltsystem im Krankenhaus &#252;bermittelten Liste zusammen. Das Institut f&#252;r Qualit&#228;tssicherung und Transparenz im Gesundheitswesen kann auf Grundlage der nach &#167; 21 Absatz 3d Satz 3 des Krankenhausentgeltgesetzes vom Institut f&#252;r das Entgeltsystem im Krankenhaus &#252;bermittelten Auswertungen und der nach &#167; 40 Absatz 2 Satz 4 des Krankenhausfinanzierungsgesetzes vom Institut f&#252;r das Entgeltsystem im Krankenhaus &#252;bermittelten Liste weitere Auswertungen und Bewertungen vornehmen und auf Grundlage dieser Auswertungen neue risikoadjustierte Qualit&#228;tsindikatoren zu Sterblichkeit und periprozeduralen Komplikationen entwickeln; ferner kann das Institut f&#252;r Qualit&#228;tssicherung und Transparenz im Gesundheitswesen patientenrelevante Prozesse als Qualit&#228;tsindikator darstellen. Das Institut f&#252;r Qualit&#228;tssicherung und Transparenz im Gesundheitswesen &#252;bermittelt die nach den S&#228;tzen 1 bis 3 aufbereiteten aktuellsten Daten ohne Personenbezug unverz&#252;glich an die nach Absatz 1 Satz 3 benannte Stelle. Es hat bei der &#220;bermittlung gegen&#252;ber der nach Absatz 1 Satz 3 benannten Stelle die Richtigkeit und Sachlichkeit der &#252;bermittelten Daten zu erkl&#228;ren. Satz 5 gilt nicht f&#252;r die nach &#167; 21 Absatz 3d des Krankenhausentgeltgesetzes &#252;bermittelten Auswertungen und die nach &#167; 40 Absatz 2 Satz 4 des Krankenhausfinanzierungsgesetzes vom Institut f&#252;r das Entgeltsystem im Krankenhaus &#252;bermittelte Liste. Bei der Wahrnehmung der Aufgaben nach den S&#228;tzen 1 bis 3 kann das Institut f&#252;r Qualit&#228;tssicherung und Transparenz im Gesundheitswesen externen wissenschaftlichen Sachverstand einbeziehen, ohne dabei einen Zugriff auf personenbezogene Daten zu gew&#228;hren. Die termingerechte Wahrnehmung der Aufgaben nach den S&#228;tzen 1 bis 4 und Absatz 6 sowie deren Finanzierung sind von der Tr&#228;gerin des Instituts f&#252;r Qualit&#228;tssicherung und Transparenz im Gesundheitswesen sicherzustellen. &#167; 137a Absatz 8 gilt auch f&#252;r die Finanzierung der Aufgaben nach den S&#228;tzen 1 bis 4 und Absatz 6.</div><div class="jurAbsatz">(3) Im Transparenzverzeichnis nach Absatz 1 Satz 1 werden insbesondere folgende Informationen zu einzelnen Standorten von Krankenh&#228;usern im Sinne des Satzes 2 sowie Bewertungen dieser Informationen ver&#246;ffentlicht: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fallzahl der erbrachten Leistungen differenziert nach den nach &#167; 135e Absatz 2 Satz 2 ma&#223;geblichen Leistungsgruppen sowie die Fallzahl der f&#252;r Patienten besonders relevanten erbrachten Leistungen, die das Institut f&#252;r das Entgeltsystem im Krankenhaus im Einvernehmen mit dem Institut f&#252;r Qualit&#228;tssicherung und Transparenz im Gesundheitswesen bestimmt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach Absatz 4 zugeordnete Versorgungsstufe,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die personelle Ausstattung im Verh&#228;ltnis zum Leistungsumfang,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die patientenrelevanten Ergebnisse aus den in &#167; 136 Absatz 1 Satz 1 Nummer 1 genannten Ma&#223;nahmen zur datengest&#252;tzten einrichtungs&#252;bergreifenden Qualit&#228;tssicherung, auch in zusammengefasster Form,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Vorliegen aussagekr&#228;ftiger Qualit&#228;tssiegel und Zertifikate &#252;ber die station&#228;re Versorgung, die ein Krankenhaustr&#228;ger gegen&#252;ber dem Institut f&#252;r Qualit&#228;tssicherung und Transparenz im Gesundheitswesen nachgewiesen hat,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der vom Gemeinsamen Bundesausschuss nach &#167; 136b Absatz 1 Satz 1 Nummer 2 beschlossenen Mindestmengen sowie der Entscheidungen der f&#252;r die Krankenhausplanung zust&#228;ndigen Landesbeh&#246;rden nach &#167; 136b Absatz 5a &#252;ber die Nichtanwendung von &#167; 136b Absatz 5 Satz 1 und 2,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stufe der Notfallversorgung nach dem vom Gemeinsamen Bundesausschuss gem&#228;&#223; &#167; 136c Absatz 4 beschlossenen gestuften System von Notfallstrukturen in Krankenh&#228;usern,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die dem Krankenhaus f&#252;r einen Krankenhausstandort nach &#167; 6a Absatz 1 Satz 1 des Krankenhausfinanzierungsgesetzes zugewiesenen Leistungsgruppen einschlie&#223;lich der nach &#167; 6a Absatz 1 Satz 1 in Verbindung mit Absatz 4 Satz 1 des Krankenhausfinanzierungsgesetzes zugewiesenen Leistungsgruppen und die f&#252;r einen Krankenhausstandort nach &#167; 109 Absatz 1 Satz 1 vereinbarten Leistungsgruppen einschlie&#223;lich der nach &#167; 109 Absatz 1 Satz 1 in Verbindung mit Absatz 3a Satz 4 vereinbarten Leistungsgruppen sowie die Erf&#252;llung oder Nichterf&#252;llung der jeweils ma&#223;geblichen Qualit&#228;tskriterien; &#167; 135e Absatz 2 Satz 2 gilt entsprechend,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ausweisung in der nach &#167; 40 Absatz 2 Satz 3 des Krankenhausfinanzierungsgesetzes ver&#246;ffentlichten Liste.</div></dd></dl>Der Standort eines Krankenhauses bestimmt sich nach &#167; 2a des Krankenhausfinanzierungsgesetzes. Abweichend von Satz 1 Nummer 1 werden die in dieser Nummer genannten Informationen zu den Standorten von Krankenh&#228;usern, denen die f&#252;r die Krankenhausplanung zust&#228;ndige Landesbeh&#246;rde bis zum 28. M&#228;rz 2024 Leistungsgruppen zugewiesen hat, im Transparenzverzeichnis im Zeitraum bis zum 31. Dezember 2025 differenziert nach diesen zugewiesenen Leistungsgruppen ver&#246;ffentlicht. Die von Satz 3 betroffenen Standorte von Krankenh&#228;usern sind im Transparenzverzeichnis gesondert zu kennzeichnen. Bei Bundeswehrkrankenh&#228;usern und Krankenh&#228;usern der gesetzlichen Unfallversicherung umfasst die Fallzahl der erbrachten Leistungen nach Satz 1 Nummer 1 auch die Krankenhausf&#228;lle, in denen sie nicht Zivilpatienten behandeln oder in denen die Kosten von der gesetzlichen Unfallversicherung getragen werden. Auch f&#252;r diese Leistungen haben die Bundeswehrkrankenh&#228;user und die Krankenh&#228;user der gesetzlichen Unfallversicherung die Angaben nach &#167; 21 Absatz 2 Nummer 2 Buchstabe b, d, e, f und i des Krankenhausentgeltgesetzes ohne die Postleitzahl, den Wohnort und Stadtteil im Falle von Stadtstaaten an das Institut f&#252;r das Entgeltsystem im Krankenhaus zu &#252;bermitteln und diese gesondert auszuweisen. Aufgrund des besonderen Auftrages und des besonderen Zuschnitts der Krankenh&#228;user der gesetzlichen Unfallversicherung und ihrer Vereinigungen beinhaltet die Ver&#246;ffentlichung der Versorgungsstufe nach Satz 1 Nummer 2 im Transparenzverzeichnis die Angabe, dass es sich um ein Krankenhaus der gesetzlichen Unfallversicherung handelt. Dem Institut f&#252;r Qualit&#228;tssicherung und Transparenz im Gesundheitswesen &#252;bermitteln unverz&#252;glich je Standort eines Krankenhauses <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Gemeinsame Bundesausschuss die in &#167; 136b Absatz 5 Satz 7 genannten Informationen der erfolgten Prognosepr&#252;fungen und die Entscheidungen der f&#252;r die Krankenhausplanung zust&#228;ndigen Landesbeh&#246;rden nach &#167; 136b Absatz 5a &#252;ber die Nichtanwendung von &#167; 136b Absatz 5 Satz 1 und 2 sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Krankenh&#228;user bis zum 30. Juni 2025 die aktuellen Informationen &#252;ber die Teilnahme an dem vom Gemeinsamen Bundesausschuss gem&#228;&#223; &#167; 136c Absatz 4 beschlossenen gestuften System von Notfallstrukturen in Krankenh&#228;usern.</div></dd></dl>Das Institut f&#252;r Qualit&#228;tssicherung und Transparenz im Gesundheitswesen &#252;bermittelt dem Institut f&#252;r das Entgeltsystem im Krankenhaus die Informationen nach Satz 8 Nummer 2, sofern dies f&#252;r die Auswertungen f&#252;r das Transparenzverzeichnis erforderlich ist.</div><div class="jurAbsatz">(4) Das Institut f&#252;r das Entgeltsystem im Krankenhaus ordnet jeden Standort eines Krankenhauses zum Zweck der Ver&#246;ffentlichung im Transparenzverzeichnis auf der Grundlage der von den Krankenh&#228;usern nach &#167; 21 Absatz 1 des Krankenhausentgeltgesetzes &#252;bermittelten Daten einer Versorgungsstufe zu. Ein Standort eines Krankenhauses ist zuzuordnen der <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versorgungsstufe &#8222;Level 3U&#8220;, wenn es sich um einen Standort einer Hochschulklinik handelt und an ihm Leistungen aus mindestens f&#252;nf internistischen Leistungsgruppen, mindestens f&#252;nf chirurgischen Leistungsgruppen, der Leistungsgruppe Intensivmedizin, der Leistungsgruppe Notfallmedizin sowie zus&#228;tzlich aus acht weiteren Leistungsgruppen erbracht werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versorgungsstufe &#8222;Level 3&#8220;, wenn an ihm die in Nummer 1 genannten Leistungen erbracht werden und es sich nicht um einen Standort einer Hochschulklinik handelt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versorgungsstufe &#8222;Level 2&#8220;, wenn an ihm Leistungen aus mindestens zwei internistischen Leistungsgruppen, mindestens zwei chirurgischen Leistungsgruppen, der Leistungsgruppe Intensivmedizin, der Leistungsgruppe Notfallmedizin sowie zus&#228;tzlich drei weiteren Leistungsgruppen erbracht werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versorgungsstufe &#8222;Level 1n&#8220;, wenn an ihm Leistungen aus mindestens der Leistungsgruppe Allgemeine Innere Medizin, der Leistungsgruppe Allgemeine Chirurgie, der Leistungsgruppe Intensivmedizin sowie der Leistungsgruppe Notfallmedizin erbracht werden oder wenn es sich um ein in Satz 3 oder Satz 4 genanntes Krankenhaus handelt, das noch nicht der Versorgungsstufe &#8222;Level F&#8220; oder &#8222;Level 1i&#8220; zugeordnet wurde.</div></dd></dl>Fachkrankenh&#228;user, die sich auf die Behandlung einer bestimmten Erkrankung, Krankheitsgruppe oder Personengruppe spezialisiert haben und einen relevanten Versorgungsanteil in diesem Bereich leisten, werden von der f&#252;r die Krankenhausplanung zust&#228;ndigen Landesbeh&#246;rde der Versorgungsstufe &#8222;Level F&#8220; zugeordnet, wenn sie mindestens 80 Prozent der im vorhergehenden Kalenderjahr von ihnen abgerechneten F&#228;lle in h&#246;chstens vier der in Anlage 1 genannten Leistungsgruppen abz&#252;glich der F&#228;lle der in Anlage 1 Nummer 1 und 14 genannten Leistungsgruppen Allgemeine Innere Medizin und Allgemeine Chirurgie erbracht haben; die F&#228;lle der Leistungsgruppen Allgemeine Innere Medizin und Allgemeine Chirurgie bleiben bei der Bestimmung der Gesamtzahl der abgerechneten F&#228;lle au&#223;er Betracht; die in Anlage 1 Nummer 10 bis 13 genannten Leistungsgruppen EPU/Ablation, Interventionelle Kardiologie, Kardiale Devices und Minimale Herzklappenintervention werden als eine Leistungsgruppe gez&#228;hlt. Krankenh&#228;user, die eine sektoren&#252;bergreifende Versorgung und in der Regel keine Notfallmedizin erbringen, werden von der f&#252;r die Krankenhausplanung zust&#228;ndigen Landesbeh&#246;rde der Versorgungsstufe &#8222;Level 1i&#8220; zugeordnet. Eine Zuordnung nach Satz 3 oder Satz 4 tritt an die Stelle einer Zuordnung nach Satz 2 Nummer 4, sofern diese bereits erfolgt ist. Die in den S&#228;tzen 3 und 4 genannten Krankenh&#228;user sind im Transparenzverzeichnis gesondert zu kennzeichnen. Die f&#252;r die Krankenhausplanung zust&#228;ndige Landesbeh&#246;rde teilt dem Institut f&#252;r das Entgeltsystem im Krankenhaus unverz&#252;glich eine Zuordnung nach Satz 3 oder Satz 4 oder eine &#196;nderung dieser Zuordnung mit. Das Bundesministerium f&#252;r Gesundheit bestimmt auf Vorschlag des Instituts f&#252;r das Entgeltsystem im Krankenhaus, in welchen F&#228;llen bei der Zuordnung zu einer Versorgungsstufe eine Leistungsgruppe nicht zu ber&#252;cksichtigen ist, weil der Standort eines Krankenhauses im bundesweiten Vergleich wenig Behandlungsf&#228;lle in der Leistungsgruppe erbracht hat.</div><div class="jurAbsatz">(5) Gegen die Ver&#246;ffentlichung im Transparenzverzeichnis ist der Rechtsweg vor den Gerichten der Sozialgerichtsbarkeit gegeben.</div><div class="jurAbsatz">(6) Das Institut f&#252;r Qualit&#228;tssicherung und Transparenz im Gesundheitswesen pr&#252;ft, welchen Einfluss <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die personelle Ausstattung weiterer im Krankenhaus t&#228;tiger Gesundheitsberufe und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der jeweilige Anteil von Leiharbeit bei &#196;rzten und Pflegepersonal</div></dd></dl>auf die Qualit&#228;t der Versorgung hat. Das Institut pr&#252;ft au&#223;erdem, welche zus&#228;tzlichen Daten erhoben und gemeldet werden m&#252;ssen, um diesen Einfluss prospektiv weiter untersuchen und transparent ausweisen zu k&#246;nnen. Das Institut f&#252;r Qualit&#228;tssicherung und Transparenz im Gesundheitswesen pr&#252;ft zudem, bei welchen Leistungen ein Zusammenhang zwischen arztbezogener Fallzahl und der Qualit&#228;t der Leistungserbringung besteht und welche Daten konkret erforderlich sind, um diesen Zusammenhang auszuwerten. Das Institut f&#252;r Qualit&#228;tssicherung und Transparenz im Gesundheitswesen legt dem Bundesministerium f&#252;r Gesundheit bis zum 31. Dezember 2024 einen Bericht &#252;ber die Ergebnisse der Pr&#252;fung nach den S&#228;tzen 1 und 2 vor.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
