<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 130b SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__130a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__130c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE056617126"/><a href="index-2.html#BJNR024820988BJNE056617126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 130b</span>&#160;<span class="jnentitel">Vereinbarungen zwischen dem Spitzenverband Bund der Krankenkassen und pharmazeutischen Unternehmern &#252;ber Erstattungsbetr&#228;ge f&#252;r Arzneimittel</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Spitzenverband Bund der Krankenkassen vereinbart mit pharmazeutischen Unternehmern im Benehmen mit dem Verband der privaten Krankenversicherung auf Grundlage des Beschlusses des Gemeinsamen Bundesausschusses &#252;ber die Nutzenbewertung nach &#167; 35a Absatz 3 mit Wirkung f&#252;r alle Krankenkassen Erstattungsbetr&#228;ge f&#252;r Arzneimittel, die mit diesem Beschluss keiner Festbetragsgruppe zugeordnet wurden. Dabei soll jeweils ein Vertreter einer Krankenkasse an der Verhandlung teilnehmen; das N&#228;here regelt der Spitzenverband Bund der Krankenkassen in seiner Satzung. F&#252;r Arzneimittel nach &#167; 129a kann mit dem pharmazeutischen Unternehmer h&#246;chstens der Erstattungsbetrag vereinbart werden. &#167; 130a Absatz 8 Satz 6 gilt entsprechend. Die Vereinbarung soll auch Anforderungen an die Zweckm&#228;&#223;igkeit, Qualit&#228;t und Wirtschaftlichkeit einer Verordnung beinhalten. Die Verhandlungen und deren Vorbereitung einschlie&#223;lich der Beratungsunterlagen und Niederschriften zur Vereinbarung des Erstattungsbetrages sind vertraulich.</div><div class="jurAbsatz">(1a) Bei einer Vereinbarung nach Absatz 1 m&#252;ssen mengenbezogene Aspekte, wie eine mengenbezogene Staffelung oder ein j&#228;hrliches Gesamtvolumen, vereinbart werden. Eine Vereinbarung nach Absatz 1 muss das Gesamtausgabenvolumen des Arzneimittels unter Beachtung seines Stellenwerts in der Versorgung ber&#252;cksichtigen. Dies kann eine Begrenzung des packungsbezogenen Erstattungsbetrags oder die Ber&#252;cksichtigung mengenbezogener Aspekte erforderlich machen. Das N&#228;here zur Abwicklung solcher Vereinbarungen, insbesondere im Verh&#228;ltnis zu den Krankenkassen und im Hinblick auf deren Mitwirkungspflichten, regelt der Spitzenverband Bund der Krankenkassen in seiner Satzung.</div><div class="jurAbsatz">(1b) Stehen f&#252;r ein Arzneimittel keine wirtschaftlichen Packungsgr&#246;&#223;en f&#252;r die in der Zulassung genannten Patientengruppen zur Verf&#252;gung, die eine therapiegerechte Dosierung erm&#246;glichen, und ist daher bei einer oder mehreren Patientengruppen ein Verwurf von mehr als 20 Prozent des Inhalts der in Verkehr gebrachten Packungen zu erwarten, ist dieser Verwurf bei einer Vereinbarung nach Absatz 1 im Verh&#228;ltnis zu der jeweiligen Patientengruppe preismindernd zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(1c) Der pharmazeutische Unternehmer kann innerhalb von f&#252;nf Tagen nach einer bis zum 30. Juni 2028 zustande gekommenen Vereinbarung nach Absatz 1 oder einer bis zum 30. Juni 2028 getroffenen Festsetzung nach Absatz 4 aufgrund des erstmaligen Inverkehrbringens eines Arzneimittels mit einem neuen Wirkstoff durch Erkl&#228;rung gegen&#252;ber dem Spitzenverband Bund der Krankenkassen bestimmen, dass bis zum Wegfall des Unterlagenschutzes f&#252;r dieses Arzneimittel an die Stelle der &#220;bermittlung von Angaben nach &#167; 131 Absatz 4 Satz 3 Nummer 2 die &#220;bermittlung von Angaben nach &#167; 131 Absatz 4 Satz 3 Nummer 2a tritt, wenn er Unterlagen vorlegt, die eine Arzneimittelforschungsabteilung des Unternehmens im Geltungsbereich dieses Gesetzes und zus&#228;tzlich relevante eigene Projekte und Kooperationen mit &#246;ffentlichen Einrichtungen in pr&#228;klinischer oder klinischer Arzneimittelforschung im Geltungsbereich dieses Gesetzes nachweisen. Der Spitzenverband Bund der Krankenkassen stellt innerhalb von sieben Tagen ab Vorlage anhand der Unterlagen des pharmazeutischen Unternehmers fest, ob die in Satz 1 genannten Voraussetzungen vorliegen. Stellt der Spitzenverband Bund der Krankenkassen fest, dass die in Satz 1 genannten Voraussetzungen nicht vorliegen, entscheidet die Schiedsstelle nach Absatz 5 innerhalb von weiteren sieben Tagen anhand der Unterlagen des pharmazeutischen Unternehmers, ob die in Satz 1 genannten Voraussetzungen vorliegen; diese Entscheidung tritt an die Stelle der Entscheidung des Spitzenverbandes Bund der Krankenkassen nach Satz&#160;&#160;2. Stellt der Spitzenverband Bund der Krankenkassen fest oder entscheidet die Schiedsstelle nach Absatz 5, dass die in Satz 1 genannten Voraussetzungen vorliegen, ist der Erstattungsbetrag f&#252;r das jeweilige Arzneimittel der nach Absatz 1 vereinbarte oder nach Absatz 4 festgesetzte Betrag abz&#252;glich eines Abschlags in H&#246;he von 9 Prozent und tritt bis zum Wegfall des Unterlagenschutzes f&#252;r dieses Arzneimittel an die Stelle der &#220;bermittlung von Angaben nach &#167;&#160;131 Absatz 4 Satz 3 Nummer 2 die &#220;bermittlung von Angaben nach &#167;&#160;131 Absatz 4 Satz 3 Nummer 2a. Legt der pharmazeutische Unternehmer die Unterlagen zu dem in Satz 1 genannten Nachweis innerhalb von sechs Monaten nach Inverkehrbringen des Arzneimittels vor, sind die S&#228;tze 2 und 3 hinsichtlich dieser Nachweise entsprechend anzuwenden mit der Ma&#223;gabe, dass die Entscheidung ein Jahr g&#252;ltig ist. Wird f&#252;r ein Arzneimittel, f&#252;r das eine Bestimmung nach Satz 1 erfolgt ist, ein neuer Erstattungsbetrag vereinbart oder festgesetzt, gelten die S&#228;tze 1 bis 4 entsprechend.</div><div class="jurAbsatz">(2) F&#252;r Arzneimittel, f&#252;r die der Gemeinsame Bundesausschuss nach &#167; 35a Absatz 3 Satz 1 einen Zusatznutzen festgestellt hat, soll eine Vereinbarung nach Absatz 1 vorsehen, dass Verordnungen des Arzneimittels von der Pr&#252;fungsstelle als bei den Wirtschaftlichkeitspr&#252;fungen nach den &#167;&#167; 106 bis 106c zu ber&#252;cksichtigende Praxisbesonderheiten anerkannt werden, wenn der Arzt bei der Verordnung im Einzelfall die daf&#252;r vereinbarten Anforderungen an die Verordnung eingehalten hat. Diese Anforderungen sind in den Programmen zur Verordnung von Arzneimitteln nach &#167; 73 Absatz 9 Satz 1 zu hinterlegen. Das N&#228;here ist in den Vertr&#228;gen nach &#167; 82 Absatz 1 zu vereinbaren.</div><div class="jurAbsatz">(3) Der Erstattungsbetrag ist auf Grundlage des im Beschluss &#252;ber die Nutzenbewertung nach &#167; 35a Absatz 3 festgestellten Ausma&#223;es des Zusatznutzens und dessen Wahrscheinlichkeit nach Absatz 1 zu vereinbaren oder nach Absatz 4 festzusetzen. Ist f&#252;r ein Arzneimittel, das nach dem Beschluss des Gemeinsamen Bundesausschusses nach &#167; 35a Absatz 3 Satz 1 keinen Zusatznutzen hat und keiner Festbetragsgruppe zugeordnet werden kann, als zweckm&#228;&#223;ige Vergleichstherapie durch den Gemeinsamen Bundesausschuss ein Arzneimittel mit einem Wirkstoff bestimmt, f&#252;r den Patentschutz oder Unterlagenschutz besteht, ist ein Erstattungsbetrag zu vereinbaren, der zu Jahrestherapiekosten f&#252;hrt, die mindestens 10 Prozent unterhalb derjenigen der zweckm&#228;&#223;igen Vergleichstherapie liegen. Ist f&#252;r ein Arzneimittel, das nach dem Beschluss des Gemeinsamen Bundesausschusses nach &#167; 35a Absatz 3 Satz 1 keinen Zusatznutzen hat und keiner Festbetragsgruppe zugeordnet werden kann, als zweckm&#228;&#223;ige Vergleichstherapie durch den Gemeinsamen Bundesausschuss ein Arzneimittel mit einem Wirkstoff bestimmt, zu dem Patentschutz und Unterlagenschutz weggefallen sind, soll ein Erstattungsbetrag vereinbart werden, der nicht zu h&#246;heren Jahrestherapiekosten f&#252;hrt als die zweckm&#228;&#223;ige Vergleichstherapie. F&#252;r ein Arzneimittel, f&#252;r das ein Zusatznutzen nach &#167; 35a Absatz 1 Satz 5 als nicht belegt gilt, ist ein Erstattungsbetrag zu vereinbaren, der zu in angemessenem Umfang geringeren Jahrestherapiekosten f&#252;hrt als die durch den Gemeinsamen Bundesausschuss bestimmte zweckm&#228;&#223;ige Vergleichstherapie; Satz 2 gilt entsprechend. Ist f&#252;r ein Arzneimittel, das nach dem Beschluss des Gemeinsamen Bundesausschusses nach &#167; 35a Absatz 3 Satz 1 einen nicht quantifizierbaren Zusatznutzen oder einen geringen Zusatznutzen hat, als zweckm&#228;&#223;ige Vergleichstherapie durch den Gemeinsamen Bundesausschuss ein Arzneimittel mit einem Wirkstoff bestimmt, f&#252;r den Patentschutz oder Unterlagenschutz besteht, ist ein Erstattungsbetrag zu vereinbaren, der nicht zu h&#246;heren Jahrestherapiekosten f&#252;hrt als die zweckm&#228;&#223;ige Vergleichstherapie. Sind durch den Gemeinsamen Bundesausschuss mehrere Alternativen f&#252;r die zweckm&#228;&#223;ige Vergleichstherapie bestimmt, ist f&#252;r die Anwendung der S&#228;tze 2 bis 5 auf die zweckm&#228;&#223;ige Vergleichstherapie abzustellen, die nach den Jahrestherapiekosten die wirtschaftlichste Alternative darstellt. Hat der Gemeinsame Bundesausschuss ein Arzneimittel mit einem patentgesch&#252;tzten Wirkstoff, der nicht der Nutzenbewertung nach &#167; 35a unterf&#228;llt, als zweckm&#228;&#223;ige Vergleichstherapie bestimmt, oder findet ein solches Arzneimittel gem&#228;&#223; Absatz 9 Satz 3 als vergleichbares Arzneimittel Ber&#252;cksichtigung, ist auf die zum Vergleich heranzuziehenden Jahrestherapiekosten des Arzneimittels ein Abschlag in H&#246;he von 15 Prozent in Ansatz zu bringen. F&#252;r Arzneimittel nach &#167; 35a Absatz 3b Satz 1 wird der Erstattungsbetrag regelm&#228;&#223;ig nach Ablauf der vom Gemeinsamen Bundesausschuss gesetzten Frist zur Durchf&#252;hrung einer anwendungsbegleitenden Datenerhebung und nach erneutem Beschluss &#252;ber die Nutzenbewertung neu verhandelt. Sofern sich im Fall der Arzneimittel, die zur Behandlung eines seltenen Leidens nach der Verordnung (EG) Nr. 141/2000 zugelassen sind, anhand der gewonnenen Daten keine Quantifizierung des Zusatznutzens belegen l&#228;sst, ist ein Erstattungsbetrag zu vereinbaren, der in angemessenem Umfang zu geringeren Jahrestherapiekosten f&#252;hrt als der zuvor vereinbarte Erstattungsbetrag. Der Spitzenverband Bund der Krankenkassen kann auch vor Ablauf der vom Gemeinsamen Bundesausschuss gesetzten Frist eine Neuverhandlung des Erstattungsbetrags nach Ma&#223;gabe der S&#228;tze 8 und 9 verlangen, wenn der Gemeinsame Bundesausschuss im Rahmen der &#220;berpr&#252;fung nach &#167; 35a Absatz 3b Satz 10 zu dem Ergebnis kommt, dass die Datenerhebung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht durchgef&#252;hrt werden wird oder nicht durchgef&#252;hrt werden kann oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>aus sonstigen Gr&#252;nden keine hinreichenden Belege zur Neubewertung des Zusatznutzens erbringen wird.</div></dd></dl>F&#252;r ein Arzneimittel, dessen klinische Pr&#252;fungen nach dem Beschluss des Gemeinsamen Bundesausschusses nach &#167; 35a Absatz 3 Satz 1 zu einem relevanten Anteil im Geltungsbereich dieses Gesetzes durchgef&#252;hrt wurden, finden Satz 2 und 5 keine Anwendung; Satz 3 gilt entsprechend f&#252;r den Fall, dass als zweckm&#228;&#223;ige Vergleichstherapie durch den Gemeinsamen Bundesausschuss ein Arzneimittel mit einem Wirkstoff bestimmt ist, f&#252;r den Patentschutz oder Unterlagenschutz besteht. F&#252;r Arzneimittel nach Satz 11, f&#252;r die ein Erstattungsbetrag vereinbart oder festgesetzt wurde, ist die betreffende Vereinbarung oder der betreffende Schiedsspruch vom Spitzenverband Bund der Krankenkassen nach drei Jahren zu k&#252;ndigen, es sei denn, der pharmazeutische Unternehmer legt 30&#160;&#160;Monate nach der Vereinbarung oder dem Schiedsspruch Unterlagen vor, die eine Arzneimittelforschungsabteilung des Unternehmens und zus&#228;tzliche relevante eigene Projekte und Kooperationen mit &#246;ffentlichen Einrichtungen in pr&#228;klinischer oder klinischer Arzneimittelforschung im Geltungsbereich dieses Gesetzes nachweisen. Der Spitzenverband Bund der Krankenkassen stellt innerhalb von sieben Tagen ab Vorlage anhand der Unterlagen des pharmazeutischen Unternehmers fest, ob die Voraussetzungen f&#252;r die K&#252;ndigung nach Satz 12 vorliegen. Stellt der Spitzenverband Bund der Krankenkassen fest, dass die Voraussetzungen f&#252;r eine K&#252;ndigung nach Satz 12 vorliegen, entscheidet die Schiedsstelle nach Absatz 5 innerhalb von weiteren sieben Tagen anhand der Unterlagen des pharmazeutischen Unternehmers, ob die Voraussetzungen f&#252;r die K&#252;ndigung nach Satz 12 vorliegen; diese Entscheidung tritt an die Stelle der Entscheidung des Spitzenverbandes Bund der Krankenkassen nach Satz 13. Im Falle einer K&#252;ndigung nach Satz 12 ist f&#252;r das betreffende Arzneimittel unverz&#252;glich erneut ein Erstattungsbetrag zu vereinbaren, der ab dem Zeitpunkt der K&#252;ndigung gilt; Satz 11 ist auf diese erneute Vereinbarung des Erstattungsbetrags nicht anzuwenden.</div><div class="jurAbsatz">(3a) Der nach Absatz 1 vereinbarte Erstattungsbetrag gilt einschlie&#223;lich der Vereinbarungen f&#252;r die Anerkennung von Praxisbesonderheiten nach Absatz 2 f&#252;r alle Arzneimittel mit dem gleichen neuen Wirkstoff, die ab dem 1. Januar 2011 in Verkehr gebracht worden sind. Er gilt ab dem siebten Monat nach dem erstmaligen Inverkehrbringen eines Arzneimittels mit dem Wirkstoff. Wird aufgrund einer Nutzenbewertung nach Zulassung eines neuen Anwendungsgebiets ein neuer Erstattungsbetrag vereinbart, gilt dieser ab dem siebten Monat nach Zulassung des neuen Anwendungsgebiets. Wird aufgrund einer nach &#167; 35a Absatz 1 Satz 12 eingeleiteten Nutzenbewertung ein neuer Erstattungsbetrag vereinbart, gilt dieser ab dem siebten Monat nach &#220;berschreitung der Umsatzschwelle. Wird aufgrund einer nach &#167; 35a Absatz 5 eingeleiteten Nutzenbewertung ein neuer Erstattungsbetrag vereinbart, gilt dieser ab dem siebten Monat nach Anforderung der Nachweise durch den Gemeinsamen Bundesausschuss gem&#228;&#223; &#167; 35a Absatz 5 Satz 3. In anderen F&#228;llen, in denen aufgrund einer Nutzenbewertung nach &#167; 35a ein Erstattungsbetrag vereinbart wird, gilt dieser ab dem siebten Monat nach dem die jeweilige Nutzenbewertung ausl&#246;senden Ereignis. In den F&#228;llen, in denen die Geltung des f&#252;r ein anderes Arzneimittel mit dem gleichen Wirkstoff vereinbarten Erstattungsbetrags im Hinblick auf die Versorgung nicht sachgerecht w&#228;re oder eine unbillige H&#228;rte darstellen w&#252;rde, vereinbart der Spitzenverband Bund der Krankenkassen mit dem pharmazeutischen Unternehmer abweichend von Satz 1 insbesondere einen eigenen Erstattungsbetrag. Dieser Erstattungsbetrag gilt ab dem siebten Monat nach dem erstmaligen Inverkehrbringen eines Arzneimittels mit dem Wirkstoff. In den F&#228;llen des Satzes 2, 3, 4, 5, 6 oder des Satzes 8 ist die Differenz zwischen Erstattungsbetrag und dem bis zu dessen Vereinbarung tats&#228;chlich gezahlten Abgabepreis einschlie&#223;lich der zu viel entrichteten Zuschl&#228;ge nach der Arzneimittelpreisverordnung und der zu viel entrichteten Umsatzsteuer auszugleichen. Das N&#228;here, insbesondere zur Abgrenzung der F&#228;lle nach Satz 4, ist in der Vereinbarung nach Absatz 9 zu regeln.</div><div class="jurAbsatz">(3b) F&#252;r ein Reserveantibiotikum, hinsichtlich dessen der Gemeinsame Bundesausschuss eine Freistellung nach &#167; 35a Absatz 1c Satz 1 beschlossen hat und das vor dem 1. Januar 2031 erstmalig in Verkehr gebracht wird, gilt der Abgabepreis des pharmazeutischen Unternehmers zum Zeitpunkt des erstmaligen Inverkehrbringens als Erstattungsbetrag. Der Spitzenverband Bund der Krankenkassen trifft hinsichtlich des in Satz 1 genannten Reserveantibiotikums mit dem pharmazeutischen Unternehmer eine Vereinbarung, die sich auf die in Absatz 1a genannten Inhalte beschr&#228;nkt. Gegenstand dieser Vereinbarung kann eine Absenkung des Erstattungsbetrags nach Satz 1 sein. F&#252;r die Vereinbarung gelten Absatz 1 Satz 1, 2 und 7, Absatz 4 Satz 1, 2, 4 bis 7 und Absatz 7 entsprechend; f&#252;r den Erstattungsbetrag gelten Absatz 3a Satz 1 und Absatz 8a entsprechend. Zum Zweck der Umsetzung der Vereinbarung nach Satz 2 teilt der pharmazeutische Unternehmer dem Spitzenverband Bund der Krankenkassen auf Verlangen die Abgabezahlen und Ums&#228;tze des Reserveantibiotikums mit.</div><div class="jurAbsatz">(4) Kommt eine Vereinbarung nach Absatz 1 nicht innerhalb von sechs Monaten nach Ver&#246;ffentlichung des Beschlusses nach &#167; 35a Absatz 3 oder nach &#167; 35b Absatz 3 zustande, setzt die Schiedsstelle nach Absatz 5 den Vertragsinhalt innerhalb von drei Monaten fest. Die Schiedsstelle entscheidet unter freier W&#252;rdigung aller Umst&#228;nde des Einzelfalls und ber&#252;cksichtigt dabei die Besonderheiten des jeweiligen Therapiegebietes. Der im Schiedsspruch festgelegte Erstattungsbetrag gilt ab dem siebten Monat nach dem in Absatz 3a Satz 2, 3, 4, 5, 6 oder Satz 8 jeweils genannten Ereignis mit der Ma&#223;gabe, dass die Differenz zwischen dem von der Schiedsstelle festgelegten Erstattungsbetrag und dem tats&#228;chlich gezahlten Abgabepreis einschlie&#223;lich der zu viel entrichteten Zuschl&#228;ge nach der Arzneimittelpreisverordnung und der zu viel entrichteten Umsatzsteuer bei der Festsetzung entsprechend Absatz 3a Satz 9 auszugleichen ist. Die Schiedsstelle gibt dem Verband der privaten Krankenversicherung vor ihrer Entscheidung Gelegenheit zur Stellungnahme. Klagen gegen Entscheidungen der Schiedsstelle haben keine aufschiebende Wirkung. Ein Vorverfahren findet nicht statt. Absatz 1 Satz 6 gilt entsprechend.</div><div class="jurAbsatz">(4a) Im Fall einer Bestimmung nach Absatz 1c ist die Differenz zwischen dem tats&#228;chlich gezahlten Abgabepreis und dem Erstattungsbetrag einschlie&#223;lich der zu viel entrichteten Zuschl&#228;ge nach der Arzneimittelpreisverordnung und der zu viel entrichteten Umsatzsteuer f&#252;r den Zeitraum ab dem Zeitpunkt der Geltung des Erstattungsbetrags nach Absatz 3a Satz 2, 3, 4, 5, 6 oder Satz 8 oder nach Absatz 4 Satz 3 auszugleichen. Der pharmazeutische Unternehmer hat den Ausgleich nach Satz 1 innerhalb von zehn Tagen nach einem entsprechenden Verlangen durch Zahlung an die Krankenkasse vorzunehmen. Der pharmazeutische Unternehmer &#252;bermittelt den Erstattungsbetrag einschlie&#223;lich der Rabatte nach &#167;&#160;130a, den jeweiligen Geltungsbeginn und die jeweilige Geltungsdauer des Erstattungsbetrags sowie den nach Satz 1 auszugleichenden Betrag unverz&#252;glich nach der Bestimmung und nach &#196;nderungen dieser Angaben an jede Krankenkasse und an die zentrale Stelle nach &#167; 2 Satz 1 des Gesetzes &#252;ber Rabatte f&#252;r Arzneimittel.</div><div class="jurAbsatz">(4b) Der Spitzenverband Bund der Krankenkassen erteilt auf Anfrage Auskunft &#252;ber den Erstattungsbetrag f&#252;r ein Arzneimittel, f&#252;r das eine Bestimmung gem&#228;&#223; Absatz 1c erfolgt ist, und den gem&#228;&#223; &#167; 78 Absatz 3a Satz 5 des Arzneimittelgesetzes auszugleichenden Betrag gegen&#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Krankenh&#228;usern, den f&#252;r diese zust&#228;ndigen Aufsichtsbeh&#246;rden und dem Institut f&#252;r das Entgeltsystem im Krankenhaus,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jeder juristischen Person, die den Erwerb des Arzneimittels gegen&#252;ber dem Spitzenverband Bund der Krankenkassen nachweist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arzneimittelimporteuren,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jedem pharmazeutischen Unternehmer, der gegen&#252;ber dem Spitzenverband Bund der Krankenkassen nachweist, dass er einen Antrag auf Zulassung eines Generikums unter Bezugnahme auf die Unterlagen dieses Arzneimittels als Referenzarzneimittel gestellt hat; die Auskunft wird fr&#252;hestens zw&#246;lf Monate vor dem Wegfall des Unterlagenschutzes erteilt.</div></dd></dl>Der Spitzenverband Bund der Krankenkassen kann Dritte mit der Erf&#252;llung seiner Verpflichtung nach Satz 1 beauftragen. Er legt eine pauschalierte Verg&#252;tung f&#252;r den ihm tats&#228;chlich entstehenden Aufwand je Auskunft nach Satz 1 fest. Der pharmazeutische Unternehmer, zu dessen Arzneimittel die Auskunft nach Satz 1 erteilt wird, hat die Verg&#252;tung nach Satz 3 an den Spitzenverband Bund der Krankenkassen zu leisten.</div><div class="jurAbsatz">(4c) Im Fall einer Bestimmung nach Absatz 1c k&#246;nnen der Spitzenverband Bund der Krankenkassen und die Krankenkassen zur Erf&#252;llung ihrer gesetzlichen Aufgaben den f&#252;r dieses Arzneimittel geltenden Erstattungsbetrag verarbeiten und an Dritte &#252;bermitteln. Insbesondere kann der Spitzenverband Bund der Krankenkassen den Erstattungsbetrag an den Gemeinsamen Bundesausschuss und an das Institut f&#252;r Qualit&#228;t und Wirtschaftlichkeit im Gesundheitswesen &#252;bermitteln. Ver&#246;ffentlichungen des Gemeinsamen Bundesausschusses und des Instituts f&#252;r Qualit&#228;t und Wirtschaftlichkeit im Gesundheitswesen d&#252;rfen den Erstattungsbetrag f&#252;r ein Arzneimittel, f&#252;r das eine Bestimmung nach Absatz 1c erfolgt ist, nicht enthalten.</div><div class="jurAbsatz">(5) Der Spitzenverband Bund der Krankenkassen und die f&#252;r die Wahrnehmung der wirtschaftlichen Interessen gebildeten ma&#223;geblichen Spitzenorganisationen der pharmazeutischen Unternehmer auf Bundesebene bilden eine gemeinsame Schiedsstelle. Sie besteht aus einem unparteiischen Vorsitzenden und zwei weiteren unparteiischen Mitgliedern sowie aus jeweils zwei Vertretern der Vertragsparteien nach Absatz 1. Das Bundesministerium f&#252;r Gesundheit kann an der Beratung und Beschlussfassung der Schiedsstelle teilnehmen. Die Patientenorganisationen nach &#167; 140f k&#246;nnen beratend an den Sitzungen der Schiedsstelle teilnehmen. &#220;ber den Vorsitzenden und die zwei weiteren unparteiischen Mitglieder sowie deren Stellvertreter sollen sich die Verb&#228;nde nach Satz 1 einigen. Kommt eine Einigung nicht zustande, gilt &#167; 89 Absatz 6 Satz 3 entsprechend.</div><div class="jurAbsatz">(6) Die Schiedsstelle gibt sich eine Gesch&#228;ftsordnung. &#220;ber die Gesch&#228;ftsordnung entscheiden die unparteiischen Mitglieder im Benehmen mit den Verb&#228;nden nach Absatz 5 Satz 1. Die Gesch&#228;ftsordnung bedarf der Genehmigung des Bundesministeriums f&#252;r Gesundheit. Im &#220;brigen gilt &#167; 129 Absatz 9 und 10 Satz 1 entsprechend. In der Rechtsverordnung nach &#167; 129 Absatz 10 Satz 2 kann das N&#228;here &#252;ber die Zahl und die Bestellung der Mitglieder, die Erstattung der baren Auslagen und die Entsch&#228;digung f&#252;r Zeitaufwand der Mitglieder, das Verfahren, das Teilnahmerecht des Bundesministeriums f&#252;r Gesundheit an den Sitzungen sowie &#252;ber die Verteilung der Kosten geregelt werden.</div><div class="jurAbsatz">(7) Eine Vereinbarung nach Absatz 1 oder ein Schiedsspruch nach Absatz 4 kann von einer Vertragspartei fr&#252;hestens nach einem Jahr gek&#252;ndigt werden. Die Vereinbarung oder der Schiedsspruch gilt bis zum Wirksamwerden einer neuen Vereinbarung fort. Bei Ver&#246;ffentlichung eines neuen Beschlusses zur Nutzenbewertung nach &#167; 35a Absatz 3 oder zur Kosten-Nutzen-Bewertung nach &#167; 35b Absatz 3 f&#252;r das Arzneimittel sowie bei Vorliegen der Voraussetzungen f&#252;r die Bildung einer Festbetragsgruppe nach &#167; 35 Absatz 1 ist eine K&#252;ndigung vor Ablauf eines Jahres m&#246;glich. Soweit nichts anderes vereinbart wird, kann der Spitzenverband Bund der Krankenkassen zur Festsetzung eines Festbetrags nach &#167; 35 Absatz 3 die Vereinbarung abweichend von Satz 1 au&#223;erordentlich k&#252;ndigen.</div><div class="jurAbsatz">(7a) F&#252;r Arzneimittel, f&#252;r die ein Erstattungsbetrag nach Absatz 1 vereinbart oder nach Absatz 4 festgesetzt wurde, kann die Vereinbarung oder der Schiedsspruch von jeder Vertragspartei bis zum 1. Februar 2023 gek&#252;ndigt werden, auch wenn sich das Arzneimittel im Geltungsbereich dieses Gesetzes nicht im Verkehr befindet. Im Fall einer K&#252;ndigung ist unverz&#252;glich erneut ein Erstattungsbetrag zu vereinbaren. Die gek&#252;ndigte Vereinbarung gilt bis zum Wirksamwerden einer neuen Vereinbarung fort.</div><div class="jurAbsatz">(8) Nach einem Schiedsspruch nach Absatz 4 kann jede Vertragspartei beim Gemeinsamen Bundesausschuss eine Kosten-Nutzen-Bewertung nach &#167; 35b beantragen. Die Geltung des Schiedsspruchs bleibt hiervon unber&#252;hrt. Der Erstattungsbetrag ist auf Grund des Beschlusses &#252;ber die Kosten-Nutzen-Bewertung nach &#167; 35b Absatz 3 neu zu vereinbaren. Die Abs&#228;tze 1 bis 7 gelten entsprechend.</div><div class="jurAbsatz">(8a) Der nach Absatz 1 vereinbarte oder nach Absatz 4 festgesetzte Erstattungsbetrag gilt ungeachtet des Wegfalls des Unterlagenschutzes des erstmalig zugelassenen Arzneimittels f&#252;r alle Arzneimittel mit dem gleichen Wirkstoff fort. Bei einem Arzneimittel, f&#252;r das bereits ein anderes Arzneimittel mit dem gleichen Wirkstoff in Verkehr gebracht worden ist und f&#252;r das der Erstattungsbetrag nach Satz 1 fortgilt, bestimmt der pharmazeutische Unternehmer den h&#246;chstens zul&#228;ssigen Abgabepreis auf Grundlage des fortgeltenden Erstattungsbetrages und des diesem zugrunde liegenden Preisstrukturmodells; der pharmazeutische Unternehmer kann das Arzneimittel unterhalb dieses Preises abgeben. Abweichend von Satz 1 gelten die Abs&#228;tze 1 bis 8 und 9 bis 10 ungeachtet des Wegfalls des Unterlagenschutzes des erstmalig zugelassenen Arzneimittels entsprechend, soweit und solange im Geltungsbereich dieses Gesetzes f&#252;r den Wirkstoff noch Patentschutz besteht. Wird f&#252;r Arzneimittel ein Festbetrag nach &#167; 35 Absatz 3 festgesetzt, gelten die S&#228;tze 1 und 3 f&#252;r diese Arzneimittel nicht. Der Spitzenverband Bund der Krankenkassen kann von der nach &#167; 77 des Arzneimittelgesetzes zust&#228;ndigen Bundesoberbeh&#246;rde Auskunft &#252;ber das Datum des Wegfalls des Unterlagenschutzes des erstmalig zugelassenen Arzneimittels verlangen. Der pharmazeutische Unternehmer &#252;bermittelt dem Spitzenverband Bund der Krankenkassen auf Anfrage die Laufzeit des Patentschutzes nach Satz 3 unter Angaben des Tages der Patentanmeldung sowie der entsprechenden Patentnummer innerhalb von vier Wochen nach Zugang der Anfrage. Das N&#228;here zur Bestimmung des Abgabepreises nach Satz 2 regeln die Verb&#228;nde nach Absatz 5 Satz 1 bis zum 31. Januar 2022 in der Rahmenvereinbarung nach Absatz 9. Zur Bestimmung des Abgabepreises nach Satz 2 durch den pharmazeutischen Unternehmer auf Grundlage der Regelungen nach Satz 7 ver&#246;ffentlicht der Spitzenverband Bund der Krankenkasse unverz&#252;glich nach Wegfall des Unterlagenschutzes und des Patentschutzes nach Satz 3 des erstmalig zugelassenen Arzneimittels auf seiner Internetseite das Preisstrukturmodell des fortgeltenden Erstattungsbetrages nach Satz 1.</div><div class="jurAbsatz">(9) Die Verb&#228;nde nach Absatz 5 Satz 1 treffen eine Rahmenvereinbarung &#252;ber die Ma&#223;st&#228;be f&#252;r Vereinbarungen nach den Abs&#228;tzen 1 und 3b. Darin legen sie insbesondere Kriterien fest, die neben dem Beschluss nach &#167; 35a und den Vorgaben nach den Abs&#228;tzen 1 und 3 zur Vereinbarung eines Erstattungsbetrags nach Absatz 1 heranzuziehen sind. F&#252;r Arzneimittel, f&#252;r die der Gemeinsame Bundesausschuss nach &#167; 35a Absatz 3 einen Zusatznutzen festgestellt hat, sollen die Jahrestherapiekosten vergleichbarer Arzneimittel ber&#252;cksichtigt werden. In der Vereinbarung nach Satz 1 sind auch Ma&#223;st&#228;be f&#252;r die Angemessenheit der Abschl&#228;ge nach Absatz 3 Satz 4 und 9 zu vereinbaren. In der Vereinbarung nach Satz 1 ist auch das N&#228;here zu Inhalt, Form und Verfahren der jeweils erforderlichen Auswertung der Daten nach &#167; 217f Absatz 7 und der &#220;bermittlung der Auswertungsergebnisse an den pharmazeutischen Unternehmer sowie zur Aufteilung der entstehenden Kosten zu vereinbaren. Kommt eine Rahmenvereinbarung nicht zustande, setzen die unparteiischen Mitglieder der Schiedsstelle die Rahmenvereinbarung im Benehmen mit den Verb&#228;nden auf Antrag einer Vertragspartei nach Satz 1 fest. Kommt eine Rahmenvereinbarung nicht innerhalb einer vom Bundesministerium f&#252;r Gesundheit gesetzten Frist zustande, gilt Satz 6 entsprechend. Eine Klage gegen Entscheidungen der Schiedsstelle hat keine aufschiebende Wirkung. Ein Vorverfahren findet nicht statt. Absatz 1 Satz 6 gilt entsprechend.</div><div class="jurAbsatz">(10) Der Gemeinsame Bundesausschuss, der Spitzenverband Bund der Krankenkassen und das Institut f&#252;r Qualit&#228;t und Wirtschaftlichkeit im Gesundheitswesen schlie&#223;en mit dem Verband der privaten Krankenversicherung eine Vereinbarung &#252;ber die von den Unternehmen der privaten Krankenversicherung zu erstattenden Kosten f&#252;r die Nutzen-Bewertung nach &#167; 35a und f&#252;r die Kosten-Nutzen-Bewertung nach &#167; 35b sowie f&#252;r die Festsetzung eines Erstattungsbetrags nach Absatz 4.</div><div class="jurAbsatz">(11) Das Bundesministerium f&#252;r Gesundheit evaluiert die Auswirkungen der &#196;nderung des &#167; 130b durch das Medizinforschungsgesetz vom 23. Oktober 2024 (BGBl. 2024 I Nr. 324) auf den Zugang zu innovativen und wirtschaftlichen Arzneimitteln unter Ber&#252;cksichtigung des Erf&#252;llungsaufwands und der Arzneimittelausgaben. Das Bundesministerium f&#252;r Gesundheit berichtet dem Ausschuss f&#252;r Gesundheit des Deutschen Bundestages bis zum 31. Dezember 2026 &#252;ber die Ergebnisse der Evaluation.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
