<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 137i SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__137h.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__137j.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE067208126"/><a href="index-2.html#BJNR024820988BJNE067208126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 137i</span>&#160;<span class="jnentitel">Pflegepersonaluntergrenzen in pflegesensitiven Bereichen in Krankenh&#228;usern; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft &#252;berpr&#252;fen bis zum 31. August eines Jahres, erstmals bis zum 31. August 2021, im Benehmen mit dem Verband der Privaten Krankenversicherung die in &#167; 6 der Pflegepersonaluntergrenzen-Verordnung festgelegten Pflegepersonaluntergrenzen und vereinbaren im Benehmen mit dem Verband der Privaten Krankenversicherung mit Wirkung zum 1. Januar eines Jahres, erstmals zum 1. Januar 2022, eine Weiterentwicklung der in der Pflegepersonaluntergrenzen-Verordnung festgelegten pflegesensitiven Bereiche in Krankenh&#228;usern sowie der zugeh&#246;rigen Pflegepersonaluntergrenzen. Dar&#252;ber hinaus legen sie im Benehmen mit dem Verband der Privaten Krankenversicherung bis zum 1. Januar eines Jahres weitere pflegesensitive Bereiche in Krankenh&#228;usern fest, f&#252;r die sie Pflegepersonaluntergrenzen mit Wirkung f&#252;r alle zugelassenen Krankenh&#228;user im Sinne des &#167; 108 bis zum 31. August des jeweils selben Jahres mit Wirkung f&#252;r das Folgejahr im Benehmen mit dem Verband der Privaten Krankenversicherung vereinbaren. F&#252;r jeden pflegesensitiven Bereich im Krankenhaus sind die Pflegepersonaluntergrenzen nach den S&#228;tzen 1 und 2 differenziert nach Schweregradgruppen nach dem jeweiligen Pflegeaufwand, der sich nach dem vom Institut f&#252;r das Entgeltsystem im Krankenhaus entwickelten Katalog zur Risikoadjustierung f&#252;r Pflegeaufwand bestimmt, festzulegen. Das Institut f&#252;r das Entgeltsystem im Krankenhaus hat den Katalog zur Risikoadjustierung f&#252;r Pflegeaufwand zum Zweck der Weiterentwicklung und Differenzierung der Pflegepersonaluntergrenzen in pflegesensitiven Bereichen in Krankenh&#228;usern j&#228;hrlich zu aktualisieren. F&#252;r die Ermittlung der Pflegepersonaluntergrenzen sind alle Patientinnen und Patienten gleicherma&#223;en zu ber&#252;cksichtigen. Die Mindestvorgaben zur Personalausstattung nach &#167; 136 Absatz 1 Satz 1 Nummer 2 und &#167; 136a Absatz 2 Satz 2 und Absatz 5 bleiben unber&#252;hrt. In den pflegesensitiven Bereichen sind die dazugeh&#246;rigen Intensiveinheiten, in begr&#252;ndeten F&#228;llen auch Intensiveinheiten au&#223;erhalb von pflegesensitiven Krankenhausbereichen, sowie die Besetzungen im Nachtdienst zu ber&#252;cksichtigen. Die Vertragsparteien nach Satz 1 haben geeignete Ma&#223;nahmen vorzusehen, um Personalverlagerungseffekte aus anderen Krankenhausbereichen zu vermeiden. Sie bestimmen notwendige Ausnahmetatbest&#228;nde und &#220;bergangsregelungen sowie die Anforderungen an deren Nachweis. F&#252;r den Fall der Nichterf&#252;llung, der nicht vollst&#228;ndigen oder nicht rechtzeitigen Erf&#252;llung von Mitteilungs- oder Daten&#252;bermittlungspflichten sowie f&#252;r den Fall der Nichteinhaltung der Pflegepersonaluntergrenzen bestimmen die Vertragsparteien nach Satz 1 mit Wirkung f&#252;r die Vertragsparteien nach &#167; 11 des Krankenhausentgeltgesetzes insbesondere die H&#246;he und die n&#228;here Ausgestaltung von Sanktionen nach den Abs&#228;tzen 4b und 5 und schreiben die zu diesem Zweck zwischen dem Spitzenverband Bund der Krankenkassen und der Deutschen Krankenhausgesellschaft getroffene Vereinbarung &#252;ber Sanktionen bei Nichteinhaltung der Pflegepersonaluntergrenzen vom 26. M&#228;rz 2019, die auf der Internetseite des Instituts f&#252;r das Entgeltsystem im Krankenhaus ver&#246;ffentlicht ist, entsprechend fort. Kommt eine Fortschreibung der in Satz 10 genannten Vereinbarung nicht zustande, trifft die Schiedsstelle nach &#167; 18a Absatz 6 des Krankenhausfinanzierungsgesetzes auf Antrag einer Vertragspartei nach Satz 1 innerhalb von sechs Wochen die ausstehenden Entscheidungen. Zur Unterst&#252;tzung bei der Festlegung der pflegesensitiven Bereiche sowie zur Ermittlung der Pflegepersonaluntergrenzen k&#246;nnen sie im Bedarfsfall fachlich unabh&#228;ngige wissenschaftliche Einrichtungen oder Sachverst&#228;ndige beauftragen. Bei der Ausarbeitung und Festlegung der Pflegepersonaluntergrenzen in pflegesensitiven Bereichen sind insbesondere der Deutsche Pflegerat e.&#160;V. &#8211; DPR, Vertreter der f&#252;r Personalfragen der Krankenh&#228;user ma&#223;geblichen Gewerkschaften und Arbeitgeberverb&#228;nde, die in &#167; 2 Absatz 1 der Patientenbeteiligungsverordnung genannten Organisationen sowie die Arbeitsgemeinschaft der Wissenschaftlichen Medizinischen Fachgesellschaften e.&#160;V. qualifiziert zu beteiligen, indem ihnen insbesondere in geeigneter Weise die Teilnahme an und die Mitwirkung in Beratungen zu erm&#246;glichen sind und ihre Stellungnahmen zu ber&#252;cksichtigen und bei der Entscheidungsfindung miteinzubeziehen sind.</div><div class="jurAbsatz">(2) Bei der Umsetzung der Vorgaben nach Absatz 1 steht das Bundesministerium f&#252;r Gesundheit im st&#228;ndigen fachlichen Austausch mit den Vertragsparteien nach Absatz 1 Satz 1 und beteiligt den Beauftragten der Bundesregierung f&#252;r die Belange der Patientinnen und Patienten sowie Bevollm&#228;chtigten f&#252;r Pflege bei dem in Satz 4 vorgesehenen Verfahrensschritt. Das Bundesministerium f&#252;r Gesundheit kann zur Unterst&#252;tzung der Vertragsparteien nach Absatz 1 Satz 1 das Institut nach &#167; 137a mit Gutachten beauftragen; &#167; 137a Absatz 4 Satz 3 gilt entsprechend. Das Bundesministerium f&#252;r Gesundheit ist berechtigt, an den Sitzungen der Vertragsparteien nach Absatz 1 Satz 1 teilzunehmen, und erh&#228;lt deren fachliche Unterlagen. Die Vertragsparteien nach Absatz 1 Satz 1 sind verpflichtet, dem Bundesministerium f&#252;r Gesundheit fortlaufend, insbesondere wenn die Umsetzung der Vorgaben nach Absatz 1 gef&#228;hrdet ist, und auf dessen Verlangen unverz&#252;glich Auskunft &#252;ber den Bearbeitungsstand der Beratungen zu geben und m&#246;gliche L&#246;sungen f&#252;r Vereinbarungshindernisse vorzulegen.</div><div class="jurAbsatz">(3) Kommt eine der Vereinbarungen nach Absatz 1 ganz oder teilweise nicht zustande, erl&#228;sst das Bundesministerium f&#252;r Gesundheit nach Fristablauf die Vorgaben nach Absatz 1 Satz 1 bis 9 durch Rechtsverordnung ohne Zustimmung des Bundesrates. In der Rechtsverordnung nach Satz 1 k&#246;nnen Mitteilungspflichten der Krankenh&#228;user zur Ermittlung der pflegesensitiven Bereiche sowie Regelungen zu Sanktionen f&#252;r den Fall geregelt werden, dass ein Krankenhaus Verpflichtungen, die sich aus der Rechtsverordnung oder dieser Vorschrift ergeben, nicht einh&#228;lt. Das Bundesministerium f&#252;r Gesundheit kann auf Kosten der Vertragsparteien nach Absatz 1 Satz 1 Datenerhebungen oder Auswertungen in Auftrag geben oder Sachverst&#228;ndigengutachten einholen. Das Bundesministerium f&#252;r Gesundheit kann insbesondere das Institut f&#252;r das Entgeltsystem im Krankenhaus und das Institut nach &#167; 137a mit Auswertungen oder Sachverst&#228;ndigengutachten beauftragen; diese k&#246;nnen sich auf die Pr&#252;fung der Frage erstrecken, inwiefern Pflegepersonaluntergrenzen in Notaufnahmen Anwendung finden k&#246;nnen. Wird das Institut f&#252;r das Entgeltsystem im Krankenhaus beauftragt, sind die notwendigen Aufwendungen des Instituts aus dem Zuschlag nach &#167; 17b Absatz 5 Satz 1 Nummer 1 des Krankenhausfinanzierungsgesetzes zu finanzieren. F&#252;r die Aufgaben, die dem Institut f&#252;r das Entgeltsystem im Krankenhaus nach der Pflegepersonaluntergrenzen-Verordnung oder nach einer Rechtsverordnung nach Satz 1 und nach dieser Vorschrift &#252;bertragen sind, gilt das Institut f&#252;r das Entgeltsystem im Krankenhaus als von den Vertragsparteien nach &#167; 17b Absatz 2 Satz 1 des Krankenhausfinanzierungsgesetzes beauftragt. Die notwendigen Aufwendungen des Instituts f&#252;r die Erf&#252;llung dieser Aufgaben sind aus dem Zuschlag nach &#167; 17b Absatz 5 Satz 1 Nummer 1 des Krankenhausfinanzierungsgesetzes zu finanzieren, der erforderlichenfalls entsprechend zu erh&#246;hen ist. F&#252;r die Aufwendungen des Instituts nach &#167; 137a gilt &#167; 137a Absatz 4 Satz 3 entsprechend.</div><div class="jurAbsatz">(3a) Das Institut f&#252;r das Entgeltsystem im Krankenhaus erarbeitet das Konzept zur Abfrage und &#220;bermittlung von Daten, die f&#252;r die Festlegung von pflegesensitiven Bereichen und zugeh&#246;rigen Pflegepersonaluntergrenzen im Sinne des Absatzes 1 als Datengrundlage erforderlich sind. Soweit f&#252;r die Herstellung der repr&#228;sentativen Datengrundlage nicht Daten aller Krankenh&#228;user erforderlich sind, legt das Institut f&#252;r das Entgeltsystem im Krankenhaus in dem Konzept nach Satz 1 auch die Auswahl der Krankenh&#228;user und die von ihnen zu &#252;bermittelnden Daten fest. Das Institut f&#252;r das Entgeltsystem im Krankenhaus bestimmt auf der Grundlage des Konzepts nach Satz 1, welche Krankenh&#228;user an der Herstellung der repr&#228;sentativen Datengrundlage teilnehmen, und verpflichtet sie zur &#220;bermittlung der f&#252;r die Festlegung von pflegesensitiven Bereichen und zugeh&#246;rigen Pflegepersonaluntergrenzen erforderlichen Daten. Die f&#252;r die Festlegung von pflegesensitiven Bereichen und zugeh&#246;rigen Pflegepersonaluntergrenzen erforderlichen Daten, die von den Krankenh&#228;usern nicht bereits nach &#167; 21 des Krankenhausentgeltgesetzes &#252;bermittelt werden, sind erstmals sp&#228;testens bis zum 31. Mai 2019 an das Institut f&#252;r das Entgeltsystem im Krankenhaus auf maschinenlesbaren Datentr&#228;gern zu &#252;bermitteln. Die Vertragsparteien nach &#167; 17b Absatz 2 Satz 1 des Krankenhausfinanzierungsgesetzes vereinbaren Pauschalen, mit denen der Aufwand, der bei den ausgew&#228;hlten Krankenh&#228;usern bei der &#220;bermittlung der Daten nach Satz 2 entsteht, abgegolten wird. Die Pauschalen sollen in Abh&#228;ngigkeit von Anzahl und Qualit&#228;t der &#252;bermittelten Datens&#228;tze gezahlt werden. Die Pauschalen nach Satz 4 sind aus dem Zuschlag nach &#167; 17b Absatz 5 Satz 1 Nummer 1 des Krankenhausfinanzierungsgesetzes zu finanzieren, der entsprechend zu erh&#246;hen ist. Das Institut bereitet diese Daten in einer Form auf, die eine stations- und schichtbezogene sowie eine nach dem Pflegeaufwand gem&#228;&#223; Absatz 1 Satz 3 entsprechend differenzierte Festlegung der Pflegepersonaluntergrenzen erm&#246;glicht, und stellt sie f&#252;r die Festlegung von pflegesensitiven Bereichen und zugeh&#246;rigen Pflegepersonaluntergrenzen im Sinne des Absatzes 1 zur Erf&#252;llung der Aufgaben nach Absatz 1 zur Verf&#252;gung.</div><div class="jurAbsatz">(4) F&#252;r die Jahre ab 2019 haben die Krankenh&#228;user durch Best&#228;tigung eines Wirtschaftspr&#252;fers, einer Wirtschaftspr&#252;fungsgesellschaft, eines vereidigten Buchpr&#252;fers oder einer Buchpr&#252;fungsgesellschaft den Vertragsparteien nach Absatz 1 Satz 1, den Vertragsparteien nach &#167; 11 des Krankenhausentgeltgesetzes und der jeweiligen f&#252;r die Krankenhausplanung zust&#228;ndigen Beh&#246;rde den Erf&#252;llungsgrad der Einhaltung der Pflegepersonaluntergrenzen, die in &#167; 6 der Pflegepersonaluntergrenzen-Verordnung, in einer Vereinbarung nach Absatz 1 oder in einer Verordnung nach Absatz 3 Satz 1 festgelegt wurden, differenziert nach Berufsbezeichnungen und unter Ber&#252;cksichtigung des Ziels der Vermeidung von Personalverlagerungseffekten, nachzuweisen. Zu diesem Zweck schreiben die Vertragsparteien nach Absatz 1 Satz 1 mit Wirkung f&#252;r die Vertragsparteien nach &#167; 11 des Krankenhausentgeltgesetzes die zwischen dem Spitzenverband Bund der Krankenkassen und der Deutschen Krankenhausgesellschaft getroffene Vereinbarung &#252;ber den Nachweis zur Einhaltung von Pflegepersonaluntergrenzen vom 28. November 2018, die auf der Internetseite des Instituts f&#252;r das Entgeltsystem im Krankenhaus ver&#246;ffentlicht ist, j&#228;hrlich bis zum 1. November, erstmals f&#252;r das Jahr 2020 zum 1. November 2019, entsprechend den in einer Vereinbarung nach Absatz 1 oder in einer Verordnung nach Absatz 3 Satz 1 festgelegten Vorgaben zu den Pflegepersonaluntergrenzen fort. Die Krankenh&#228;user &#252;bermitteln den Nachweis zum 30. Juni jeden Jahres f&#252;r das jeweils vorangegangene Kalenderjahr, erstmals f&#252;r das Jahr 2019 zum 30. Juni 2020. Der Erf&#252;llungsgrad der Einhaltung der in &#167; 6 der Pflegepersonaluntergrenzen-Verordnung, in einer Vereinbarung nach Absatz 1 oder in einer Verordnung nach Absatz 3 Satz 1 festgelegten Vorgaben, differenziert nach Berufsbezeichnungen, ist in den Qualit&#228;tsberichten der Krankenh&#228;user nach &#167; 136b Absatz 1 Satz 1 Nummer 3 darzustellen. Kommt eine Fortschreibung der in Satz 2 genannten Vereinbarung bis zum 1. November des jeweiligen Jahres nicht zustande, trifft die Schiedsstelle nach &#167; 18a Absatz 6 des Krankenhausfinanzierungsgesetzes auf Antrag einer Vertragspartei nach Satz 1 innerhalb von sechs Wochen die ausstehenden Entscheidungen. Die Krankenh&#228;user teilen zus&#228;tzlich den jeweiligen Vertragsparteien nach &#167; 11 des Krankenhausentgeltgesetzes und dem Institut f&#252;r das Entgeltsystem im Krankenhaus einmal je Quartal die Anzahl der Schichten mit, in denen die in &#167; 6 der Pflegepersonaluntergrenzen-Verordnung, in einer Vereinbarung nach Absatz 1 oder in einer Verordnung nach Absatz 3 Satz 1 festgelegten Pflegepersonaluntergrenzen nicht eingehalten worden sind. Die Mitteilung muss sp&#228;testens bis zum Ablauf von zwei Wochen nach Beginn des folgenden Quartals, aufgeschl&#252;sselt nach Monaten und nach der Art der Schicht, erfolgen. Das Institut f&#252;r das Entgeltsystem im Krankenhaus &#252;bermittelt den Vertragsparteien nach Absatz 1 Satz 1, den jeweils zust&#228;ndigen Landesbeh&#246;rden, den Landesverb&#228;nden der Krankenkassen und den Ersatzkassen sowie auf Anforderung dem Bundesministerium f&#252;r Gesundheit einmal je Quartal eine Zusammenstellung der Angaben nach Satz 6.</div><div class="jurAbsatz">(4a) Das Institut f&#252;r das Entgeltsystem im Krankenhaus ver&#246;ffentlicht bis zum 15. Februar eines Jahres, erstmals zum 15. Februar 2019, auf seiner Internetseite f&#252;r jedes Krankenhaus unter Nennung des Namens und des Institutionskennzeichens des jeweiligen Krankenhauses und soweit m&#246;glich f&#252;r jeden Standort eines Krankenhauses gesondert <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben der Krankenh&#228;user &#252;ber die pflegesensitiven Bereiche in den Krankenh&#228;usern, die diese auf Grund der in &#167; 5 Absatz 3 und 4 der Pflegepersonaluntergrenzen-Verordnung, in einer Vereinbarung der Vertragsparteien nach Absatz 1 oder in einer Verordnung nach Absatz 3 Satz 1 festgelegten Mitteilungspflichten &#252;bermittelt haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die jeweils geltenden Pflegepersonaluntergrenzen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den auf der Grundlage des Katalogs zur Risikoadjustierung f&#252;r Pflegeaufwand ermittelten Pflegeaufwand in den pflegesensitiven Bereichen in den Krankenh&#228;usern.</div></dd></dl>Der Standort eines Krankenhauses bestimmt sich nach &#167; 2a des Krankenhausfinanzierungsgesetzes.</div><div class="jurAbsatz">(4b) F&#252;r Krankenh&#228;user, die ihre nach &#167; 5 Absatz 3 und 4 der Pflegepersonaluntergrenzen-Verordnung, ihre in einer Vereinbarung der Vertragsparteien nach Absatz 1 oder ihre in einer Verordnung nach Absatz 3 Satz 1 festgelegten Mitteilungspflichten nicht, nicht vollst&#228;ndig oder nicht rechtzeitig erf&#252;llen, haben die Vertragsparteien nach &#167; 11 des Krankenhausentgeltgesetzes entsprechend der Bestimmung nach Absatz 1 Satz 10 Verg&#252;tungsabschl&#228;ge zu vereinbaren. Zudem haben die Vertragsparteien nach &#167; 11 des Krankenhausentgeltgesetzes entsprechend der Bestimmung nach Absatz 1 Satz 10 Verg&#252;tungsabschl&#228;ge f&#252;r Krankenh&#228;user, die nach Absatz 3a Satz 2 vom Institut f&#252;r das Entgeltsystem im Krankenhaus zur Lieferung von Daten ausgew&#228;hlt wurden und ihre Pflicht zur &#220;bermittlung von Daten nach Absatz 3a Satz 3 nicht, nicht vollst&#228;ndig oder nicht rechtzeitig erf&#252;llen, zu vereinbaren. Das Institut f&#252;r das Entgeltsystem im Krankenhaus unterrichtet jeweils die Vertragsparteien nach &#167; 11 des Krankenhausentgeltgesetzes &#252;ber Verst&#246;&#223;e gegen die in den S&#228;tzen 1 und 2 genannten Pflichten der Krankenh&#228;user.</div><div class="jurAbsatz">(4c) Widerspruch und Klage gegen Ma&#223;nahmen zur Ermittlung der pflegesensitiven Bereiche in den Krankenh&#228;usern, gegen Ma&#223;nahmen zur Festlegung von Pflegepersonaluntergrenzen f&#252;r die pflegesensitiven Bereiche in den Krankenh&#228;usern sowie gegen Ma&#223;nahmen zur Begr&#252;ndung der Verpflichtung der Krankenh&#228;user zur &#220;bermittlung von Daten nach Absatz 3a Satz 2 und 3 haben keine aufschiebende Wirkung.</div><div class="jurAbsatz">(5) H&#228;lt ein Krankenhaus die in einer Vereinbarung nach Absatz 1 oder in einer Verordnung nach Absatz 3 Satz 1 oder in der Pflegepersonaluntergrenzen-Verordnung festgelegten verbindlichen Pflegepersonaluntergrenzen nicht ein, ohne dass ein nach Absatz 1 Satz 9 oder Absatz 3 oder in der Pflegepersonaluntergrenzen-Verordnung bestimmter Ausnahmetatbestand vorliegt oder die Voraussetzungen einer nach Absatz 1 Satz 9 oder Absatz 3 oder in der Pflegepersonaluntergrenzen-Verordnung bestimmten &#220;bergangsregelung erf&#252;llt sind, haben die Vertragsparteien nach &#167; 11 des Krankenhausentgeltgesetzes ab dem 1. April 2019 entsprechend der Bestimmung nach Absatz 1 Satz 10 Sanktionen in Form von Verg&#252;tungsabschl&#228;gen oder einer Verringerung der Fallzahl zu vereinbaren. Verringerungen der Fallzahl sind mindestens in dem Umfang zu vereinbaren, der erforderlich ist, um die Unterschreitung der jeweiligen Pflegepersonaluntergrenze auszugleichen. Verg&#252;tungsabschl&#228;ge sind in einer H&#246;he zu vereinbaren, die in einem angemessenen Verh&#228;ltnis zum Grad der Nichteinhaltung der jeweiligen Pflegepersonaluntergrenze steht. Die in Satz 1 genannten Sanktionen k&#246;nnen durch die Vereinbarung von Ma&#223;nahmen erg&#228;nzt werden, die das Krankenhaus zur Gewinnung zus&#228;tzlichen Pflegepersonals zu ergreifen hat. In begr&#252;ndeten Ausnahmef&#228;llen k&#246;nnen die Vertragsparteien nach &#167; 11 des Krankenhausentgeltgesetzes vereinbaren, dass bereits vereinbarte Sanktionen ausgesetzt werden.</div><div class="jurAbsatz">(6) Die Vertragsparteien nach Absatz 1 Satz 1 legen dem Deutschen Bundestag &#252;ber das Bundesministerium f&#252;r Gesundheit bis zum 31. Dezember 2023 einen wissenschaftlich evaluierten Bericht &#252;ber die Auswirkungen der festgelegten Pflegepersonaluntergrenzen in den pflegesensitiven Bereichen in Krankenh&#228;usern vor.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
