<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 135 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__134a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__135a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE021912126"/><a href="index-2.html#BJNR024820988BJNE021912126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 135</span>&#160;<span class="jnentitel">Bewertung von Untersuchungs- und Behandlungsmethoden</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Neue Untersuchungs- und Behandlungsmethoden d&#252;rfen in der vertrags&#228;rztlichen und vertragszahn&#228;rztlichen Versorgung zu Lasten der Krankenkassen nur erbracht werden, wenn der Gemeinsame Bundesausschuss auf Antrag eines Unparteiischen nach &#167; 91 Abs. 2 Satz 1, einer Kassen&#228;rztlichen Bundesvereinigung, einer Kassen&#228;rztlichen Vereinigung oder des Spitzenverbandes Bund der Krankenkassen in Richtlinien nach &#167; 92 Abs. 1 Satz 2 Nr. 5 Empfehlungen abgegeben hat &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anerkennung des diagnostischen und therapeutischen Nutzens der neuen Methode sowie deren medizinische Notwendigkeit und Wirtschaftlichkeit - auch im Vergleich zu bereits zu Lasten der Krankenkassen erbrachte Methoden - nach dem jeweiligen Stand der wissenschaftlichen Erkenntnisse in der jeweiligen Therapierichtung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die notwendige Qualifikation der &#196;rzte, die apparativen Anforderungen sowie Anforderungen an Ma&#223;nahmen der Qualit&#228;tssicherung, um eine sachgerechte Anwendung der neuen Methode zu sichern, und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die erforderlichen Aufzeichnungen &#252;ber die &#228;rztliche Behandlung.</div></dd></dl>Der Gemeinsame Bundesausschuss &#252;berpr&#252;ft die zu Lasten der Krankenkassen erbrachten vertrags&#228;rztlichen und vertragszahn&#228;rztlichen Leistungen daraufhin, ob sie den Kriterien nach Satz 1 Nr. 1 entsprechen. Falls die &#220;berpr&#252;fung ergibt, da&#223; diese Kriterien nicht erf&#252;llt werden, d&#252;rfen die Leistungen nicht mehr als vertrags&#228;rztliche oder vertragszahn&#228;rztliche Leistungen zu Lasten der Krankenkassen erbracht werden. Die Beschlussfassung &#252;ber die Annahme eines Antrags nach Satz 1 muss sp&#228;testens drei Monate nach Antragseingang erfolgen. Das sich anschlie&#223;ende Methodenbewertungsverfahren ist innerhalb von zwei Jahren abzuschlie&#223;en. Bestehen nach dem Beratungsverlauf im Gemeinsamen Bundesausschuss ein halbes Jahr vor Fristablauf konkrete Anhaltspunkte daf&#252;r, dass eine fristgerechte Beschlussfassung nicht zustande kommt, haben die unparteiischen Mitglieder gemeinsam einen eigenen Beschlussvorschlag f&#252;r eine fristgerechte Entscheidung vorzulegen; die Gesch&#228;ftsf&#252;hrung ist mit der Vorbereitung des Beschlussvorschlags zu beauftragen. Der Beschlussvorschlag der unparteiischen Mitglieder muss Regelungen zu den notwendigen Anforderungen nach Satz 1 Nummer 2 und 3 enthalten, wenn die unparteiischen Mitglieder vorschlagen, dass die Methode die Kriterien nach Satz 1 Nummer 1 erf&#252;llt. Der Beschlussvorschlag der unparteiischen Mitglieder muss Vorgaben f&#252;r einen Beschluss einer Richtlinie nach &#167; 137e Absatz 1 und 2 enthalten, wenn die unparteiischen Mitglieder vorschlagen, dass die Methode das Potential einer erforderlichen Behandlungsalternative bietet, ihr Nutzen aber noch nicht hinreichend belegt ist. Der Gemeinsame Bundesausschuss hat innerhalb der in Satz 5 genannten Frist &#252;ber den Vorschlag der unparteiischen Mitglieder zu entscheiden.</div><div class="jurAbsatz">(1a) F&#252;r ein Methodenbewertungsverfahren, f&#252;r das der Antrag nach Absatz 1 Satz 1 vor dem 31. Dezember 2018 angenommen wurde, gilt Absatz 1 mit der Ma&#223;gabe, dass das Methodenbewertungsverfahren abweichend von Absatz 1 Satz 5 erst bis zum 31. Dezember 2020 abzuschlie&#223;en ist.</div><div class="jurAbsatz">(2) F&#252;r &#228;rztliche und zahn&#228;rztliche Leistungen, welche wegen der Anforderungen an ihre Ausf&#252;hrung oder wegen der Neuheit des Verfahrens besonderer Kenntnisse und Erfahrungen (Fachkundenachweis), einer besonderen Praxisausstattung oder anderer Anforderungen an die Versorgungsqualit&#228;t bed&#252;rfen, k&#246;nnen die Partner der Bundesmantelvertr&#228;ge einheitlich entsprechende Voraussetzungen f&#252;r die Ausf&#252;hrung und Abrechnung dieser Leistungen vereinbaren. Soweit f&#252;r die notwendigen Kenntnisse und Erfahrungen, welche als Qualifikation vorausgesetzt werden m&#252;ssen, in landesrechtlichen Regelungen zur &#228;rztlichen Berufsaus&#252;bung, insbesondere solchen des Facharztrechts, bundesweit inhaltsgleich und hinsichtlich der Qualit&#228;tsvoraussetzungen nach Satz 1 gleichwertige Qualifikationen eingef&#252;hrt sind, sind diese notwendige und ausreichende Voraussetzung. Wird die Erbringung &#228;rztlicher Leistungen erstmalig von einer Qualifikation abh&#228;ngig gemacht, so k&#246;nnen die Vertragspartner f&#252;r &#196;rzte, welche entsprechende Qualifikationen nicht w&#228;hrend einer Weiterbildung erworben haben, &#252;bergangsweise Qualifikationen einf&#252;hren, welche dem Kenntnis- und Erfahrungsstand der facharztrechtlichen Regelungen entsprechen m&#252;ssen. Abweichend von Satz 2 k&#246;nnen die Vertragspartner nach Satz 1 zur Sicherung der Qualit&#228;t und der Wirtschaftlichkeit der Leistungserbringung Regelungen treffen, nach denen die Erbringung bestimmter medizinisch-technischer Leistungen den Fach&#228;rzten vorbehalten ist, f&#252;r die diese Leistungen zum Kern ihres Fachgebietes geh&#246;ren. Die nach der Rechtsverordnung nach &#167; 140g anerkannten Organisationen sind vor dem Abschluss von Vereinbarungen nach Satz 1 in die Beratungen der Vertragspartner einzubeziehen; die Organisationen benennen hierzu sachkundige Personen. &#167; 140f Absatz 5 gilt entsprechend. Das N&#228;here zum Verfahren vereinbaren die Vertragspartner nach Satz 1. F&#252;r die Vereinbarungen nach diesem Absatz gilt &#167; 87 Absatz 6 Satz 10 entsprechend.</div><div class="jurAbsatz">(3) bis (6) (weggefallen)</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
