<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 130a SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__130.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__130b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE048132126"/><a href="index-2.html#BJNR024820988BJNE048132126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 130a</span>&#160;<span class="jnentitel">Rabatte der pharmazeutischen Unternehmer</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Krankenkassen erhalten von Apotheken f&#252;r zu ihren Lasten abgegebene Arzneimittel einen Abschlag in H&#246;he von 7 vom Hundert des Abgabepreises des pharmazeutischen Unternehmers ohne Mehrwertsteuer. F&#252;r Arzneimittel nach Absatz 3b Satz 1 betr&#228;gt der Abschlag nach Satz 1 6 vom Hundert. Pharmazeutische Unternehmer sind verpflichtet, den Apotheken den Abschlag zu erstatten. Soweit pharmazeutische Gro&#223;h&#228;ndler nach Absatz 5 bestimmt sind, sind pharmazeutische Unternehmer verpflichtet, den Abschlag den pharmazeutischen Gro&#223;h&#228;ndlern zu erstatten. Der Abschlag ist den Apotheken und pharmazeutischen Gro&#223;h&#228;ndlern innerhalb von zehn Tagen nach Geltendmachung des Anspruches zu erstatten. Satz 1 gilt f&#252;r Fertigarzneimittel, deren Apothekenabgabepreise aufgrund der Preisvorschriften nach dem Arzneimittelgesetz oder aufgrund des &#167; 129 Absatz 3 Satz 3 oder Absatz 5a bestimmt sind, sowie f&#252;r Arzneimittel, die nach &#167; 129a abgegeben werden. Die Krankenkassen erhalten den Abschlag nach Satz 1 f&#252;r Fertigarzneimittel in parenteralen Zubereitungen, f&#252;r Fertigarzneimittel, aus denen Teilmengen entnommen und abgegeben werden, sowie f&#252;r Arzneimittel, die nach &#167; 129a abgegeben werden, auf den Abgabepreis des pharmazeutischen Unternehmers ohne Mehrwertsteuer, der bei Abgabe an Verbraucher auf Grund von Preisvorschriften nach dem Arzneimittelgesetz oder nach &#167; 129 Absatz 3 Satz 3 gilt. Wird nur eine Teilmenge des Fertigarzneimittels abgerechnet, wird der Abschlag nur f&#252;r diese Mengeneinheiten erhoben.</div><div class="jurAbsatz">(1a) Vom 1. August 2010 bis zum 31. Dezember 2013 betr&#228;gt der Abschlag f&#252;r verschreibungspflichtige Arzneimittel einschlie&#223;lich Fertigarzneimittel in parenteralen Zubereitungen abweichend von Absatz 1 16 Prozent. Satz 1 gilt nicht f&#252;r Arzneimittel nach Absatz 3b Satz 1. Die Differenz des Abschlags nach Satz 1 zu dem Abschlag nach Absatz 1 mindert die am 30. Juli 2010 bereits vertraglich vereinbarten Rabatte nach Absatz 8 entsprechend. Eine Absenkung des Abgabepreises des pharmazeutischen Unternehmers ohne Mehrwertsteuer gegen&#252;ber dem Preisstand am 1. August 2009, die ab dem 1. August 2010 vorgenommen wird, mindert den Abschlag nach Satz 1 in H&#246;he des Betrags der Preissenkung, h&#246;chstens in H&#246;he der Differenz des Abschlags nach Satz 1 zu dem Abschlag nach Absatz 1; &#167; 130a Absatz 3b Satz 2 zweiter Halbsatz gilt entsprechend. F&#252;r Arzneimittel, die nach dem 1. August 2009 in den Markt eingef&#252;hrt wurden, gilt Satz 4 mit der Ma&#223;gabe, dass der Preisstand der Markteinf&#252;hrung Anwendung findet. Hat ein pharmazeutischer Unternehmer f&#252;r ein Arzneimittel, das im Jahr 2010 zu Lasten der gesetzlichen Krankenversicherung abgegeben wurde und das dem erh&#246;hten Abschlag nach Satz 1 unterliegt, auf Grund einer Preissenkung ab dem 1. August 2010 nicht den Abschlag gezahlt, obwohl die Preissenkung nicht zu einer Unterschreitung des am 1. August 2009 geltenden Abgabepreises des pharmazeutischen Unternehmers um mindestens 10 Prozent gef&#252;hrt hat, gilt f&#252;r die im Jahr 2011 abgegebenen Arzneimittel abweichend von Satz 1 ein Abschlag von 20,5 Prozent. Das gilt nicht, wenn der pharmazeutische Unternehmer den nach Satz 6 nicht gezahlten Abschlag sp&#228;testens bis zu dem Tag vollst&#228;ndig leistet, an dem der Abschlag f&#252;r die im Dezember 2010 abgegebenen Arzneimittel zu zahlen ist. Der erh&#246;hte Abschlag von 20,5 Prozent wird durch eine erneute Preissenkung gegen&#252;ber dem am 1. August 2009 geltenden Abgabepreis des pharmazeutischen Unternehmers gemindert; Satz 4 gilt entsprechend.</div><div class="jurAbsatz">(1b) Abweichend von Absatz 1 Satz 1 erhalten die Krankenkassen von Apotheken f&#252;r zu ihren Lasten abgegebene Arzneimittel vom 1. Januar 2023 bis zum 31. Dezember 2023 einen Abschlag in H&#246;he von 12 Prozent des Abgabepreises des pharmazeutischen Unternehmers ohne Mehrwertsteuer. Ist der Abschlag nach Absatz 1 Satz 1 in einer Erstattungsbetragsvereinbarung nach &#167; 130b abgel&#246;st worden, erhalten die Krankenkassen von Apotheken einen Abschlag in H&#246;he von 5 Prozent des Abgabepreises des pharmazeutischen Unternehmers ohne Mehrwertsteuer. Die Abschl&#228;ge nach den S&#228;tzen 1 und 2 k&#246;nnen durch eine ab dem 12. November 2022 abgeschlossene Erstattungsbetragsvereinbarung nach &#167; 130b abgel&#246;st werden, sofern dies ausdr&#252;cklich vereinbart ist.</div><div class="jurAbsatz">(2) Die Krankenkassen erhalten von den Apotheken f&#252;r die zu ihren Lasten abgegebenen Impfstoffe f&#252;r Schutzimpfungen nach &#167; 20i einen Abschlag auf den Abgabepreis des pharmazeutischen Unternehmers ohne Mehrwertsteuer, mit dem der Unterschied zu einem geringeren durchschnittlichen Preis nach Satz 2 je Mengeneinheit ausgeglichen wird. Der durchschnittliche Preis je Mengeneinheit ergibt sich aus den tats&#228;chlich g&#252;ltigen Abgabepreisen des pharmazeutischen Unternehmers in den vier Mitgliedstaaten der Europ&#228;ischen Union oder den anderen Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum, in denen der wirkstoffidentische Impfstoff abgegeben wird, mit den am n&#228;chsten kommenden Bruttonationaleinkommen, gewichtet nach den jeweiligen Ums&#228;tzen und Kaufkraftparit&#228;ten. Absatz 1 Satz 3 bis 5, Abs&#228;tze 6 und 7 sowie &#167; 131 Abs&#228;tze 4 und 5 gelten entsprechend. Der pharmazeutische Unternehmer ermittelt die H&#246;he des Abschlags nach Satz 1 und den durchschnittlichen Preis nach Satz 2 und &#252;bermittelt dem Spitzenverband Bund der Krankenkassen auf Anfrage die Angaben zu der Berechnung. Kann der Abschlag nach Satz 1 nicht ermittelt werden, gilt Absatz 1 Satz 1 entsprechend. Das N&#228;here regelt der Spitzenverband Bund der Krankenkassen. Bei Preisvereinbarungen f&#252;r Impfstoffe, f&#252;r die kein einheitlicher Apothekenabgabepreis nach den Preisvorschriften auf Grund des Arzneimittelgesetzes oder nach &#167; 129 Absatz 3 Satz 3 gilt, darf h&#246;chstens ein Betrag vereinbart werden, der dem entsprechenden Apothekenabgabepreis abz&#252;glich des Abschlags nach Satz 1 entspricht.</div><div class="jurAbsatz">(3) Die Abs&#228;tze 1, 1a, 1b und 2 gelten nicht f&#252;r Arzneimittel, f&#252;r die ein Festbetrag auf Grund des &#167; 35 festgesetzt ist.</div><div class="jurAbsatz">(3a) Erh&#246;ht sich der Abgabepreis des pharmazeutischen Unternehmers ohne Mehrwertsteuer gegen&#252;ber dem Preisstand am 1. August 2009, erhalten die Krankenkassen f&#252;r die zu ihren Lasten abgegebenen Arzneimittel ab dem 1. August 2010 bis zum 31. Dezember 2026 einen Abschlag in H&#246;he des Betrages der Preiserh&#246;hung; dies gilt nicht f&#252;r Arzneimittel, f&#252;r die ein Festbetrag auf Grund des &#167; 35 festgesetzt ist. Zur Berechnung des Abschlags nach Satz 1 ist der Preisstand vom 1. August 2009 erstmalig am 1. Juli 2018 und jeweils am 1. Juli der Folgejahre um den Betrag anzuheben, der sich aus der Ver&#228;nderung des vom Statistischen Bundesamt festgelegten Verbraucherpreisindex f&#252;r Deutschland im Vergleich zum Vorjahr ergibt. F&#252;r Arzneimittel, die nach dem 1. August 2010 in den Markt eingef&#252;hrt werden, gilt Satz 1 mit der Ma&#223;gabe, dass der Preisstand der Markteinf&#252;hrung Anwendung findet. Bei Neueinf&#252;hrungen eines Arzneimittels, f&#252;r das der pharmazeutische Unternehmer bereits ein Arzneimittel mit gleichem Wirkstoff und vergleichbarer Darreichungsform in Verkehr gebracht hat, ist der Abschlag auf Grundlage des Preises je Mengeneinheit der Packung zu berechnen, die dem neuen Arzneimittel in Bezug auf die Packungsgr&#246;&#223;e unter Ber&#252;cksichtigung der Wirkst&#228;rke am n&#228;chsten kommt; dies gilt nicht f&#252;r die Neueinf&#252;hrung eines Immunglobulins menschlicher Herkunft, f&#252;r das nach dem 31. Dezember 2018 eine Zulassung nach &#167; 25 Absatz 1 des Arzneimittelgesetzes oder eine Genehmigung f&#252;r das Inverkehrbringen nach Artikel 3 Absatz 1 oder Absatz 2 der Verordnung (EG) Nr. 726/2004 erteilt wurde, mit Ausnahme der Zulassung von anderen St&#228;rken oder Ausbietungen. Satz 4 gilt entsprechend bei &#196;nderungen zu den Angaben des pharmazeutischen Unternehmers oder zum Mitvertrieb durch einen anderen pharmazeutischen Unternehmer. F&#252;r importierte Arzneimittel, die nach &#167; 129 Absatz 1 Satz 1 Nummer 2 abgegeben werden, gilt abweichend von Satz 1 ein Abrechnungsbetrag von h&#246;chstens dem Betrag, welcher entsprechend den Vorgaben des &#167; 129 Absatz 1 Satz 1 Nummer 2 niedriger ist als der Arzneimittelabgabepreis des Bezugsarzneimittels einschlie&#223;lich Mehrwertsteuer, unter Ber&#252;cksichtigung von Abschl&#228;gen f&#252;r das Bezugsarzneimittel aufgrund dieser Vorschrift. Abschl&#228;ge nach den Abs&#228;tzen 1, 1a, 1b und 3b werden zus&#228;tzlich zu dem Abschlag nach den S&#228;tzen 1 bis 5 erhoben. Rabattbetr&#228;ge, die auf Preiserh&#246;hungen nach den Abs&#228;tzen 1, 1b und 3b zu gew&#228;hren sind, vermindern den Abschlag nach den S&#228;tzen 1 bis 6 entsprechend. F&#252;r die Abrechnung des Abschlags nach den S&#228;tzen 1 bis 6 gelten die Abs&#228;tze 1, 5 bis 7 und 9 entsprechend. Absatz 4 findet Anwendung. Das N&#228;here regelt der Spitzenverband Bund der Krankenkassen ab dem 13. Mai 2017 im Benehmen mit den f&#252;r die Wahrnehmung der wirtschaftlichen Interessen gebildeten ma&#223;geblichen Spitzenorganisationen der pharmazeutischen Unternehmer auf Bundesebene. Der Abschlag nach Satz 1 gilt entsprechend f&#252;r Arzneimittel, die nach &#167; 129a abgegeben werden; Absatz 1 Satz 7 gilt entsprechend. F&#252;r Arzneimittel zur spezifischen Therapie von Gerinnungsst&#246;rungen bei H&#228;mophilie gilt Satz 1 mit der Ma&#223;gabe, dass der Preisstand des 1. September 2020 Anwendung findet. Der Spitzenverband Bund der Krankenkassen hat dem Bundesministerium f&#252;r Gesundheit bis zum 31. Dezember 2023 einen Bericht &#252;ber die Auswirkungen von Satz 4 zweiter Halbsatz vorzulegen.</div><div class="jurAbsatz">(3b) F&#252;r patentfreie, wirkstoffgleiche Arzneimittel erhalten die Krankenkassen ab dem 1. April 2006 einen Abschlag von 10 vom Hundert des Abgabepreises des pharmazeutischen Unternehmers ohne Mehrwertsteuer; f&#252;r preisg&#252;nstige importierte Arzneimittel gilt Absatz 3a Satz 6 entsprechend. Eine Absenkung des Abgabepreises des pharmazeutischen Unternehmers ohne Mehrwertsteuer, die ab dem 1. Januar 2007 vorgenommen wird, vermindert den Abschlag nach Satz 1 in H&#246;he des Betrages der Preissenkung; wird der Preis innerhalb der folgenden 36 Monate erh&#246;ht, erh&#246;ht sich der Abschlag nach Satz 1 um den Betrag der Preiserh&#246;hung ab der Wirksamkeit der Preiserh&#246;hung bei der Abrechnung mit der Krankenkasse. Die S&#228;tze 1 und 2 gelten nicht f&#252;r Arzneimittel, deren Abgabepreis des pharmazeutischen Unternehmers ohne Mehrwertsteuer mindestens um 30 vom Hundert niedriger als der jeweils g&#252;ltige Festbetrag ist, der diesem Preis zugrunde liegt. Satz 2 zweiter Halbsatz gilt nicht f&#252;r Preiserh&#246;hungen, die sich aus der Anhebung des Preisstands vom 1. August 2009 nach Absatz 3a Satz 2 ergeben. Absatz 3a Satz 8 bis 11 gilt entsprechend. Satz 2 gilt nicht f&#252;r ein Arzneimittel, dessen Abgabepreis nach Satz 1 im Zeitraum von 36 Monaten vor der Preissenkung erh&#246;ht worden ist; Preiserh&#246;hungen vor dem 1. Dezember 2006 sind nicht zu ber&#252;cksichtigen. F&#252;r ein Arzneimittel, dessen Preis einmalig zwischen dem 1. Dezember 2006 und dem 1. April 2007 erh&#246;ht und anschlie&#223;end gesenkt worden ist, kann der pharmazeutische Unternehmer den Abschlag nach Satz 1 durch eine ab 1. April 2007 neu vorgenommene Preissenkung von mindestens 10 vom Hundert des Abgabepreises des pharmazeutischen Unternehmers ohne Mehrwertsteuer abl&#246;sen, sofern er f&#252;r die Dauer von zw&#246;lf Monaten ab der neu vorgenommenen Preissenkung einen weiteren Abschlag von 2 vom Hundert des Abgabepreises nach Satz 1 gew&#228;hrt.</div><div class="jurAbsatz">(3c) Wird ein Arzneimittel in den Markt eingef&#252;hrt, f&#252;r das nach Absatz 3a Satz 4 oder Satz 5 ein Abschlag nach Absatz 3a Satz 1 anf&#228;llt, kann der pharmazeutische Unternehmer beim Spitzenverband Bund der Krankenkassen eine Befreiung vom Abschlag nach Absatz 3a Satz 1 beantragen. Der Antrag ist zu begr&#252;nden. Die Befreiung ist zu erteilen, wenn f&#252;r das in den Markt eingef&#252;hrte Arzneimittel eine neue arzneimittelrechtliche Genehmigung erteilt wurde, die im Vergleich zu bereits zugelassenen Arzneimitteln mit demselben Wirkstoff eine neue Patientengruppe oder ein neues Anwendungsgebiet erfasst und wenn eine Verbesserung der Versorgung zu erwarten ist. Der Spitzenverband Bund der Krankenkassen entscheidet &#252;ber den Antrag innerhalb von acht Wochen nach Eingang. Die Entscheidung ist zusammen mit den tragenden Gr&#252;nden und dem Antrag unverz&#252;glich mit einer Frist von vier Wochen dem Bundesministerium f&#252;r Gesundheit zur Pr&#252;fung zu &#252;bermitteln. Erteilt der Spitzenverband Bund der Krankenkassen die Befreiung oder wird die Entscheidung des Spitzenverbandes Bund der Krankenkassen durch die Entscheidung des Bundesministeriums f&#252;r Gesundheit ersetzt, vereinbart der Spitzenverband Bund der Krankenkassen innerhalb von drei Monaten nach Bekanntgabe der Entscheidung gegen&#252;ber dem pharmazeutischen Unternehmer mit dem pharmazeutischen Unternehmer im Benehmen mit dem Verband der Privaten Krankenversicherung mit Wirkung f&#252;r alle Krankenkassen einen Herstellerabgabepreis f&#252;r das Arzneimittel. Die Krankenkassen erhalten den Abschlag nach Absatz 3a Satz 1 bis zum Zeitpunkt der Vereinbarung eines neuen Herstellerabgabepreises. Satz 1 gilt entsprechend f&#252;r Arzneimittel, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die der Abschlag nach Absatz 3a Satz 1 anf&#228;llt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die eine Empfehlung nach &#167; 35 Absatz 5b Satz 1 vorliegt oder bei denen die in Absatz 3d Satz 4 genannten Voraussetzungen vorliegen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die keine therapeutischen Alternativen zur Verf&#252;gung stehen und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die auch nach einer Anhebung nach &#167; 35 Absatz 5b Satz 3 des f&#252;r die Anwendung ma&#223;geblichen Preisstands nach Absatz 3a oder bei Anwendung des nach Absatz 3d Satz 4 bestimmten Preisstands nicht wirtschaftlich vertrieben werden k&#246;nnen.</div></dd></dl>Der Antrag nach Satz 1 in Verbindung mit Satz 8 ist zu begr&#252;nden und ihm sind Nachweise und Belege beizuf&#252;gen, aus denen hervorgeht, dass die in Satz 8 Nummer 4 genannte Voraussetzung vorliegt. Der Spitzenverband Bund der Krankenkassen hat den Antrag nach Satz 1 in Verbindung mit Satz 8 unverz&#252;glich an das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte und an das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle zu &#252;bermitteln. Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte trifft innerhalb von zwei Wochen nach Eingang des Antrags bei ihm eine Feststellung, ob f&#252;r das jeweilige Arzneimittel keine therapeutischen Alternativen zur Verf&#252;gung stehen, und &#252;bermittelt die Feststellung mit einer Begr&#252;ndung an das Bundesministerium f&#252;r Gesundheit und den Spitzenverband Bund der Krankenkassen. Das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle bewertet innerhalb von zwei Wochen nach Eingang des Antrags bei ihm das Vorliegen der in Satz 8 Nummer 4 genannten Voraussetzung und &#252;bermittelt die Bewertung mit einer Begr&#252;ndung an das Bundesministerium f&#252;r Gesundheit und den Spitzenverband Bund der Krankenkassen. Die Befreiung vom Abschlag nach Absatz 3a Satz 1 ist zu erteilen, wenn f&#252;r ein in Satz 8 genanntes Arzneimittel die in Satz 8 Nummer 4 genannte Voraussetzung erf&#252;llt ist und das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte nach Satz 11 festgestellt hat, dass f&#252;r das jeweilige Arzneimittel keine therapeutischen Alternativen zur Verf&#252;gung stehen. Die S&#228;tze 4 bis 7 gelten entsprechend. Kommt f&#252;r ein in Satz 8 genanntes Arzneimittel eine Vereinbarung nach Satz 6 nicht oder nicht fristgerecht zustande, setzt die Schiedsstelle nach &#167; 131 Absatz 3a den Herstellerabgabepreis innerhalb von vier Wochen fest. Abweichend von &#167;&#160;131 Absatz 3a Satz 2 entscheidet die Schiedsstelle in einer Besetzung durch die unparteiischen Mitglieder und jeweils drei Vertreter des Spitzenverbandes Bund der Krankenkassen und des antragstellenden pharmazeutischen Unternehmers.</div><div class="jurAbsatz">(3d) F&#252;r in &#167; 35 Absatz 1a Satz 2 genannte Arzneimittel, f&#252;r die nach Absatz 1a Satz 4 ein fiktiver Festbetrag festgesetzt wurde, bestimmt sich abweichend von Absatz 3a der Preisstand als Basispreis aus dem um 50 Prozent angehobenen fiktiven Festbetrag auf Grundlage des Abgabepreises der pharmazeutischen Unternehmer ohne Mehrwertsteuer. F&#252;r in &#167; 35 Absatz 5 Satz 8 genannte Arzneimittel bestimmt sich abweichend von Absatz 3a der Preisstand als Basispreis aus den um 50 Prozent angehobenen Festbetrag auf Grundlage des Abgabepreises der pharmazeutischen Unternehmer ohne Mehrwertsteuer, der zuletzt f&#252;r das Arzneimittel galt. F&#252;r Arzneimittel, die in der nach &#167; 35 Absatz 5a Satz 1 erstellten Liste aufgef&#252;hrt sind und deren Festbetrag aufgehoben wurde, bestimmt sich abweichend von Absatz 3a der Preisstand als Basispreis entsprechend des Satzes 2. F&#252;r Arzneimittel, die in der nach &#167; 35 Absatz 5a Satz 1 erstellten Liste aufgef&#252;hrt sind und f&#252;r die zum Zeitpunkt der Bekanntmachung der nach &#167; 35 Absatz 5a Satz 1 erstellten Liste oder der &#196;nderung dieser Liste kein Festbetrag galt, bestimmt sich abweichend von Absatz 3a der Preisstand als Basispreis aus dem um 50 Prozent angehobenen zuletzt geltenden Preisstand gem&#228;&#223; Absatz 3a. F&#252;r Arzneimittel, f&#252;r die das Bundesministerium f&#252;r Gesundheit eine Bestimmung nach &#167; 35 Absatz 5b Satz 3 getroffen hat und f&#252;r die zum Zeitpunkt der Bekanntmachung dieser Bestimmung kein Festbetrag galt, bestimmt sich abweichend von Absatz 3a der Preisstand als Basispreis aus dem um 50 Prozent angehobenen zuletzt geltenden Preisstand gem&#228;&#223; Absatz 3a. Die S&#228;tze 1 bis 5 finden ab dem 1. Februar 2024 Anwendung.</div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Gesundheit hat nach einer &#220;berpr&#252;fung der Erforderlichkeit der Abschl&#228;ge nach den Abs&#228;tzen 1, 1a, 1b und 3a nach Ma&#223;gabe des Artikels 4 der Richtlinie 89/105/EWG des Rates vom 21. Dezember 1988 betreffend die Transparenz von Ma&#223;nahmen zur Regelung der Preisfestsetzung bei Arzneimitteln f&#252;r den menschlichen Gebrauch und ihre Einbeziehung in die staatlichen Krankenversicherungssysteme die Abschl&#228;ge durch Rechtsverordnung mit Zustimmung des Bundesrates aufzuheben oder zu verringern, wenn und soweit diese nach der gesamtwirtschaftlichen Lage, einschlie&#223;lich ihrer Auswirkung auf die gesetzliche Krankenversicherung, nicht mehr gerechtfertigt sind. &#220;ber Antr&#228;ge pharmazeutischer Unternehmer nach Artikel 4 der in Satz 1 genannten Richtlinie auf Ausnahme von den nach den Abs&#228;tzen 1, 1a, 1b und 3a vorgesehenen Abschl&#228;gen entscheidet das Bundesministerium f&#252;r Gesundheit. Das Vorliegen eines Ausnahmefalls und der besonderen Gr&#252;nde sind im Antrag hinreichend darzulegen. &#167; 34 Absatz 6 Satz 3 bis 5 und 7 gilt entsprechend. Das Bundesministerium f&#252;r Gesundheit kann Sachverst&#228;ndige mit der Pr&#252;fung der Angaben des pharmazeutischen Unternehmers beauftragen. Dabei hat es die Wahrung der Betriebs- und Gesch&#228;ftsgeheimnisse sicherzustellen. &#167; 137g Absatz 1 Satz 7 bis 9 und 13 gilt entsprechend mit der Ma&#223;gabe, dass die tats&#228;chlich entstandenen Kosten auf der Grundlage pauschalierter Kostens&#228;tze berechnet werden k&#246;nnen. Das Bundesministerium f&#252;r Gesundheit kann die Aufgaben nach den S&#228;tzen 2 bis 7 auf eine Bundesoberbeh&#246;rde &#252;bertragen.</div><div class="jurAbsatz">(5) Der pharmazeutische Unternehmer kann berechtigte Anspr&#252;che auf R&#252;ckzahlung der Abschl&#228;ge nach den Abs&#228;tzen 1, 1a, 1b, 2, 3a und 3b gegen&#252;ber der beg&#252;nstigten Krankenkasse geltend machen.</div><div class="jurAbsatz">(6) Zum Nachweis des Abschlags &#252;bermitteln die Apotheken die Arzneimittelkennzeichen &#252;ber die abgegebenen Arzneimittel sowie deren Abgabedatum auf der Grundlage der den Krankenkassen nach &#167; 300 Abs. 1 &#252;bermittelten Angaben maschinenlesbar an die pharmazeutischen Unternehmer oder, bei einer Vereinbarung nach Absatz 5, an die pharmazeutischen Gro&#223;h&#228;ndler. Die pharmazeutischen Unternehmer sind verpflichtet, die erforderlichen Angaben zur Bestimmung des Abschlags an die f&#252;r die Wahrnehmung der wirtschaftlichen Interessen ma&#223;geblichen Organisationen der Apotheker sowie den Spitzenverband Bund der Krankenkassen zur Erf&#252;llung ihrer gesetzlichen Aufgaben auf maschinell lesbaren Datentr&#228;gern zu &#252;bermitteln. Die f&#252;r die Wahrnehmung der wirtschaftlichen Interessen gebildeten ma&#223;geblichen Spitzenorganisationen der Apotheker, der pharmazeutischen Gro&#223;h&#228;ndler und der pharmazeutischen Unternehmer k&#246;nnen in einem gemeinsamen Rahmenvertrag das N&#228;here regeln.</div><div class="jurAbsatz">(7) Die Apotheke kann den Abschlag nach Ablauf der Frist nach Absatz 1 Satz 4 gegen&#252;ber pharmazeutischen Gro&#223;h&#228;ndlern verrechnen. Pharmazeutische Gro&#223;h&#228;ndler k&#246;nnen den nach Satz 1 verrechneten Abschlag, auch in pauschalierter Form, gegen&#252;ber den pharmazeutischen Unternehmern verrechnen.</div><div class="jurAbsatz">(8) Die Krankenkassen oder ihre Verb&#228;nde k&#246;nnen mit pharmazeutischen Unternehmern Rabatte f&#252;r die zu ihren Lasten abgegebenen Arzneimittel vereinbaren. Dabei kann insbesondere eine mengenbezogene Staffelung des Preisnachlasses, ein j&#228;hrliches Umsatzvolumen mit Ausgleich von Mehrerl&#246;sen oder eine Erstattung in Abh&#228;ngigkeit von messbaren Therapieerfolgen vereinbart werden. Vertr&#228;ge nach Satz 1 &#252;ber patentfreie Arzneimittel sind so zu vereinbaren, dass die Pflicht des pharmazeutischen Unternehmers zur Gew&#228;hrleistung der Lieferf&#228;higkeit fr&#252;hestens sechs Monate nach Versendung der Information nach &#167; 134 Absatz 1 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen und fr&#252;hestens drei Monate nach Zuschlagserteilung beginnt. Der Bieter, dessen Angebot ber&#252;cksichtigt werden soll, ist zeitgleich zur Information nach &#167; 134 Absatz 1 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen &#252;ber die geplante Annahme des Angebots zu informieren. Rabatte nach Satz 1 sind von den pharmazeutischen Unternehmern an die Krankenkassen zu verg&#252;ten. Eine Vereinbarung nach Satz 1 ber&#252;hrt die Abschl&#228;ge nach den Abs&#228;tzen 3a und 3b nicht; Abschl&#228;ge nach den Abs&#228;tzen 1, 1a und 2 k&#246;nnen abgel&#246;st werden, sofern dies ausdr&#252;cklich vereinbart ist. Die Krankenkassen oder ihre Verb&#228;nde k&#246;nnen Leistungserbringer oder Dritte am Abschluss von Vertr&#228;gen nach Satz 1 beteiligen oder diese mit dem Abschluss solcher Vertr&#228;ge beauftragen. Die Vereinbarung von Rabatten nach Satz 1 soll f&#252;r eine Laufzeit von zwei Jahren erfolgen. In den Vereinbarungen nach Satz 1 sind die Vielfalt der Anbieter und die Sicherstellung einer bedarfsgerechten Versorgung der Versicherten zu ber&#252;cksichtigen. In den Vereinbarungen nach Satz 1 &#252;ber patentfreie Arzneimittel, die nach den Vorschriften des Teils 4 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen geschlossen werden, ist eine kontinuierliche versorgungsnahe Bevorratung der von der jeweiligen Vereinbarung erfassten Arzneimittel in einem Umfang zu vereinbaren, der der voraussichtlich innerhalb eines Zeitraums von sechs Monaten ab dem Abschluss der Vereinbarung durchschnittlich abzugebenden Menge dieser Arzneimittel entspricht. Als versorgungsnah gilt eine Bevorratung in der Europ&#228;ischen Union oder in einem Vertragsstaat des Europ&#228;ischen Wirtschaftsraumes. Innerhalb der letzten sechs Monate vor Ende der Vertragslaufzeit der Vereinbarung nach Satz 1 darf die Bevorratung der von der jeweiligen Vereinbarung erfassten Arzneimittel unter Sicherstellung der bedarfsgerechten, angemessenen und kontinuierlichen Belieferung nach &#167; 52b Absatz 1 und 2 Satz 1 des Arzneimittelgesetzes schrittweise reduziert werden. Satz 1 gilt nicht f&#252;r Impfstoffe f&#252;r Schutzimpfungen nach &#167; 20i und die in der nach &#167; 35 Absatz 5a Satz 1 erstellten Liste aufgef&#252;hrten Arzneimittel zur Behandlung von Kindern.</div><div class="jurAbsatz">(8a) Zur Vermeidung von Lieferengp&#228;ssen und zur Sicherstellung einer diversifizierten, bedarfsgerechten Versorgung mit patentfreien Antibiotika bilden die Krankenkassen oder ihre Verb&#228;nde f&#252;r die Vergabe von Vereinbarungen nach Absatz 8 Satz 1 f&#252;r diese Arzneimittel Lose nach &#167; 97 Absatz 4 Satz 2 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen. Die Krankenkassen oder ihre Verb&#228;nde legen jeweils die f&#252;r die Gew&#228;hrleistung der Liefersicherheit erforderliche Anzahl der Lose fest. Abweichend von &#167; 97 Absatz 2 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen in Verbindung mit &#167; 69 Absatz 3 schreiben die Krankenkassen oder ihre Verb&#228;nde mindestens die H&#228;lfte der Lose so aus, dass Rabatte f&#252;r die in Satz 1 genannten Arzneimittel mit pharmazeutischen Unternehmern nach Absatz 8 Satz 1 vereinbart werden, die f&#252;r die Herstellung dieser Arzneimittel in der Europ&#228;ischen Union oder einem Vertragsstaat des Europ&#228;ischen Wirtschaftsraumes produzierte Wirkstoffe verwenden. Der Verwendung von in der Europ&#228;ischen Union oder in einem Vertragsstaat des Europ&#228;ischen Wirtschaftsraumes produzierten Wirkstoffen f&#252;r die Herstellung der in Satz 1 genannten Arzneimittel steht die Verwendung von in einem Staat produzierten Wirkstoffen f&#252;r die Herstellung der in Satz 1 genannten Arzneimittel gleich, sofern <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dieser Staat der dem &#220;bereinkommen &#252;ber das &#246;ffentliche Beschaffungswesen von 1994 (ABl. C 256 vom 3.9.1996, S. 1), das durch das Protokoll zur &#196;nderung des &#220;bereinkommens &#252;ber das &#246;ffentliche Beschaffungswesen (ABl. L 68 vom 7.3.2014, S. 2) ge&#228;ndert worden ist, oder anderen, f&#252;r die Europ&#228;ische Union bindenden internationalen &#220;bereinkommen beigetreten ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der jeweilige &#246;ffentliche Auftrag in den Anwendungsbereich des jeweiligen &#220;bereinkommens f&#228;llt und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mindestens die H&#228;lfte der zur Erf&#252;llung der Vereinbarung nach Absatz 8 Satz 1 ben&#246;tigten Wirkstoffe f&#252;r die Herstellung der in Satz 1 genannten Arzneimittel in der Europ&#228;ischen Union oder in einem Vertragsstaat des Europ&#228;ischen Wirtschaftsraumes produziert wird.</div></dd></dl>Die Beschr&#228;nkungen nach den S&#228;tzen 3 und 4 m&#252;ssen mit Hinweis auf diese Vorschriften in der Auftragsbekanntmachung und den Vergabeunterlagen aufgef&#252;hrt werden. Die &#252;brigen Lose schreiben die Krankenkassen oder ihre Verb&#228;nde so aus, dass Vereinbarungen nach Absatz 8 Satz 1 f&#252;r die in Satz 1 genannten Arzneimittel mit mehr als einem pharmazeutischen Unternehmer geschlossen werden. Die Lose nach Satz 3 erm&#246;glichen dieselbe Liefermenge wie die Lose nach Satz 6. Gehen in einem der nach Satz 3 oder Satz 6 ausgeschriebenen Lose keine oder keine zuschlagsf&#228;higen Angebote ein, hat dies keinen Einfluss auf die Erteilung des Zuschlags in den anderen nach Satz 3 oder Satz 6 ausgeschriebenen Losen. Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte erteilt den Krankenkassen oder ihren Verb&#228;nden auf Antrag Auskunft zur Herstellungsst&#228;tte des bei der Herstellung des rabattierten Arzneimittels tats&#228;chlich verwendeten Wirkstoffs eines pharmazeutischen Unternehmers, wenn dies f&#252;r die Entscheidung &#252;ber den Zuschlag oder die &#220;berpr&#252;fung der Erf&#252;llung der Vereinbarung nach Absatz 8 Satz 1 erforderlich ist. Sofern Arzneimittel im Zust&#228;ndigkeitsbereich des Paul-Ehrlich-Instituts betroffen sind, erfolgt die Erteilung der Auskunft im Einvernehmen mit dem Paul-Ehrlich-Institut.</div><div class="jurAbsatz">(8b) Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte kann nach Anh&#246;rung des nach &#167; 52b Absatz 3b Satz 1 des Arzneimittelgesetzes eingerichteten Beirats dem Bundesministerium f&#252;r Gesundheit empfehlen, einzelne patentfreie Arzneimittel mit in der Liste nach &#167; 52b Absatz 3c Satz 1 des Arzneimittelgesetzes aufgef&#252;hrten versorgungskritischen Wirkstoffen oder patentfreie Arzneimittel mit versorgungskritischen Wirkstoffen eines bestimmten Anwendungsbereichs als Arzneimittel mit drohender oder bestehender versorgungsrelevanter Marktkonzentration einzustufen. Sofern Wirkstoffe im Zust&#228;ndigkeitsbereich des Paul-Ehrlich-Instituts betroffen sind, erfolgt die Empfehlung im Einvernehmen mit dem Paul-Ehrlich-Institut. Auf der Grundlage der Empfehlung des Bundesinstituts f&#252;r Arzneimittel und Medizinprodukte kann das Bundesministerium f&#252;r Gesundheit nach Anh&#246;rung des Spitzenverbandes Bund der Krankenkassen einzelne patentfreie Arzneimittel mit in der Liste nach &#167; 52b Absatz 3c Satz 1 des Arzneimittelgesetzes aufgef&#252;hrten versorgungskritischen Wirkstoffen oder patentfreie Arzneimittel mit versorgungskritischen Wirkstoffen eines bestimmten Anwendungsbereichs als Arzneimittel mit drohender oder bestehender versorgungsrelevanter Marktkonzentration einstufen. Die Einstufung ist im Bundesanzeiger bekanntzumachen. Absatz 8a ist auch auf patentfreie Arzneimittel, die nach Satz 3 als Arzneimittel mit drohender oder bestehender versorgungsrelevanter Marktkonzentration eingestuft wurden, anzuwenden.</div><div class="jurAbsatz">(8c) Die Landesverb&#228;nde der Krankenkassen und die Ersatzkassen k&#246;nnen zur Versorgung ihrer Versicherten mit in Apotheken hergestellten parenteralen Zubereitungen aus Fertigarzneimitteln in der Onkologie zur unmittelbaren &#228;rztlichen Anwendung bei Patienten mit pharmazeutischen Unternehmern Rabatte f&#252;r die jeweils verwendeten Fertigarzneimittel vereinbaren. Vereinbarungen nach Satz 1 m&#252;ssen von den Landesverb&#228;nden der Krankenkassen und den Ersatzkassen gemeinsam und einheitlich geschlossen werden. Absatz 8 Satz 2 bis 9 gilt entsprechend. In den Vereinbarungen nach Satz 1 ist die Sicherstellung einer bedarfsgerechten Versorgung der Versicherten zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(9) Pharmazeutische Unternehmer k&#246;nnen einen Antrag nach Absatz 4 Satz 2 auch f&#252;r ein Arzneimittel stellen, das zur Behandlung eines seltenen Leidens nach der Verordnung (EG) Nr. 141/2000 des Europ&#228;ischen Parlaments und des Rates vom 16. Dezember 1999 zugelassen ist. Dem Antrag ist stattzugeben, wenn der Antragsteller nachweist, dass durch einen Abschlag nach den Abs&#228;tzen 1, 1a, 1b und 3a seine Aufwendungen insbesondere f&#252;r Forschung und Entwicklung f&#252;r das Arzneimittel nicht mehr finanziert werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
