<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 136b SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__136a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__136c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE045906126"/><a href="index-2.html#BJNR024820988BJNE045906126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 136b</span>&#160;<span class="jnentitel">Beschl&#252;sse des Gemeinsamen Bundesausschusses zur Qualit&#228;tssicherung im Krankenhaus</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Gemeinsame Bundesausschuss fasst f&#252;r zugelassene Krankenh&#228;user grunds&#228;tzlich einheitlich f&#252;r alle Patientinnen und Patienten auch Beschl&#252;sse &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Abstand von f&#252;nf Jahren zu erbringenden Nachweise &#252;ber die Erf&#252;llung der Fortbildungspflichten der Fach&#228;rzte und der Psychotherapeuten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Katalog planbarer Leistungen, bei denen die Qualit&#228;t des Behandlungsergebnisses von der Menge der erbrachten Leistungen abh&#228;ngig ist, sowie Mindestmengen f&#252;r die jeweiligen Leistungen je Arzt oder Standort eines Krankenhauses oder je Arzt und Standort eines Krankenhauses,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhalt, Umfang und Datenformat eines j&#228;hrlich zu ver&#246;ffentlichenden strukturierten Qualit&#228;tsberichts der zugelassenen Krankenh&#228;user,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vier Leistungen oder Leistungsbereiche, zu denen Vertr&#228;ge nach &#167; 110a mit Anreizen f&#252;r die Einhaltung besonderer Qualit&#228;tsanforderungen erprobt werden sollen; bis zum 31. Dezember 2023 beschlie&#223;t der Gemeinsame Bundesausschuss hierzu weitere vier Leistungen oder Leistungsbereiche.</div></dd></dl>&#167; 136 Absatz 1 Satz 2 gilt entsprechend. Der Verband der Privaten Krankenversicherung, die Bundes&#228;rztekammer sowie die Berufsorganisationen der Pflegeberufe sind bei den Beschl&#252;ssen nach den Nummern 1 bis 5 zu beteiligen; bei den Beschl&#252;ssen nach den Nummern 1 und 3 ist zus&#228;tzlich die Bundespsychotherapeutenkammer zu beteiligen.</div><div class="jurAbsatz">(2) Die Beschl&#252;sse nach Absatz 1 Satz 1 sind f&#252;r zugelassene Krankenh&#228;user unmittelbar verbindlich. Sie haben Vorrang vor Vertr&#228;gen nach &#167; 112 Absatz 1, soweit diese keine erg&#228;nzenden Regelungen zur Qualit&#228;tssicherung enthalten. Vertr&#228;ge zur Qualit&#228;tssicherung nach &#167; 112 Absatz 1 gelten bis zum Inkrafttreten von Beschl&#252;ssen nach Absatz 1 und Richtlinien nach &#167; 136 Absatz 1 fort. Erg&#228;nzende Qualit&#228;tsanforderungen im Rahmen der Krankenhausplanung der L&#228;nder sind zul&#228;ssig.</div><div class="jurAbsatz">(3) Der Gemeinsame Bundesausschuss pr&#252;ft kontinuierlich die Evidenz zu bereits festgelegten Mindestmengen sowie die Evidenz f&#252;r die Festlegung weiterer Mindestmengen und fasst innerhalb von zwei Jahren nach Aufnahme der Beratungen Beschl&#252;sse &#252;ber die Festlegung einer neuen oder zur Anpassung oder Best&#228;tigung einer bereits bestehenden Mindestmenge. In den Beschl&#252;ssen kann der Gemeinsame Bundesausschuss insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vorsehen, dass Leistungen nur bewirkt werden d&#252;rfen, wenn gleichzeitig Mindestmengen weiterer Leistungen erf&#252;llt sind, sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gleichzeitig mit der Mindestmenge Mindestanforderungen an die Struktur-, Prozess- und Ergebnisqualit&#228;t nach &#167; 136 Absatz 1 Satz 1 Nummer 2 festlegen.</div></dd></dl>Der Gemeinsame Bundesausschuss soll bei den Mindestmengenfestlegungen nach Absatz 1 Satz 1 Nummer 2 &#220;bergangsregelungen sowie Regelungen f&#252;r die erstmalige und f&#252;r die auf eine Unterbrechung folgende erneute Erbringung einer Leistung aus dem Katalog festgelegter Mindestmengen vorsehen. Er soll insbesondere die Auswirkungen von neu festgelegten Mindestmengen m&#246;glichst zeitnah evaluieren und die Festlegungen auf der Grundlage des Ergebnisses anpassen. Das Bundesministerium f&#252;r Gesundheit kann beantragen, dass der Gemeinsame Bundesausschuss die Festlegung einer Mindestmenge f&#252;r bestimmte Leistungen pr&#252;ft. F&#252;r die Beschl&#252;sse nach Absatz 1 Satz 1 Nummer 2, zu denen das Beratungsverfahren vor dem 19. Juli 2022 begonnen hat, ist &#167; 136b sowie die Verfahrensordnung des Gemeinsamen Bundesausschusses in der bis zum 19. Juli 2021 geltenden Fassung zugrunde zu legen.</div><div class="jurAbsatz">(4) Der Gemeinsame Bundesausschuss regelt in seiner Verfahrensordnung mit Wirkung zum 19. Juli 2022 das N&#228;here insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Auswahl einer planbaren Leistung nach Absatz 1 Satz 1 Nummer 2 sowie zur Festlegung der H&#246;he einer Mindestmenge,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Festlegung der Operationalisierung einer Leistung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Einbeziehung von Fachexperten und Fachgesellschaften,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Umsetzung des Pr&#252;fauftrags und zur Einhaltung der Fristvorgabe nach Absatz 3 Satz 1 sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Voraussetzungen einer Festlegung von gleichzeitig mit der Mindestmenge zu erf&#252;llenden Mindestanforderungen an Struktur-, Prozess- und Ergebnisqualit&#228;t.</div></dd></dl></div><div class="jurAbsatz">(5) Wenn die nach Absatz 1 Satz 1 Nummer 2 erforderliche Mindestmenge bei planbaren Leistungen voraussichtlich nicht erreicht wird, d&#252;rfen entsprechende Leistungen nicht bewirkt werden. Einem Krankenhaus, das die Leistungen dennoch bewirkt, steht kein Verg&#252;tungsanspruch zu. F&#252;r die Zul&#228;ssigkeit der Leistungserbringung muss der Krankenhaustr&#228;ger gegen&#252;ber den Landesverb&#228;nden der Krankenkassen und den Ersatzkassen f&#252;r Krankenhausstandorte in ihrer Zust&#228;ndigkeit j&#228;hrlich darlegen, dass die erforderliche Mindestmenge im jeweils n&#228;chsten Kalenderjahr auf Grund berechtigter mengenm&#228;&#223;iger Erwartungen voraussichtlich erreicht wird (Prognose). Eine berechtigte mengenm&#228;&#223;ige Erwartung liegt in der Regel vor, wenn das Krankenhaus im vorausgegangenen Kalenderjahr die ma&#223;gebliche Mindestmenge je Arzt oder Standort eines Krankenhauses oder je Arzt und Standort eines Krankenhauses erreicht hat. Der Gemeinsame Bundesausschuss regelt im Beschluss nach Absatz 1 Satz 1 Nummer 2 das N&#228;here zur Darlegung der Prognose. Die Landesverb&#228;nde der Krankenkassen und die Ersatzkassen m&#252;ssen f&#252;r Krankenhausstandorte in ihrer Zust&#228;ndigkeit ab der Prognose f&#252;r das Kalenderjahr 2023 bei begr&#252;ndeten erheblichen Zweifeln an der Richtigkeit die vom Krankenhaustr&#228;ger getroffene Prognose durch Bescheid widerlegen (Entscheidung); der Gemeinsame Bundesausschuss legt im Beschluss nach Absatz 1 Satz 1 Nummer 2 mit Wirkung zum 1. Januar 2022 Regelbeispiele f&#252;r begr&#252;ndete erhebliche Zweifel fest. Die Landesverb&#228;nde der Krankenkassen und die Ersatzkassen &#252;bermitteln dem Gemeinsamen Bundesausschuss einrichtungsbezogene Informationen der erfolgten Prognosepr&#252;fungen, soweit dies f&#252;r Zwecke der Qualit&#228;tssicherung und ihrer Weiterentwicklung erforderlich und in Beschl&#252;ssen nach Absatz 1 Satz 1 Nummer 2 vorgesehen ist. Der Gemeinsame Bundesausschuss informiert die f&#252;r die Krankenhausplanung zust&#228;ndigen Landesbeh&#246;rden standortbezogen &#252;ber das Pr&#252;fergebnis der abgegebenen Prognosen. Bei den Entscheidungen nach Satz 6 und den &#220;bermittlungen nach Satz 7 und 8 handeln die Landesverb&#228;nde der Krankenkassen und die Ersatzkassen gemeinsam und einheitlich. Gegen die Entscheidung nach Satz 6 ist der Rechtsweg vor den Gerichten der Sozialgerichtsbarkeit gegeben. Ein Vorverfahren findet nicht statt; Klagen gegen die Entscheidungen nach Satz 6 haben ab der Prognose f&#252;r das Jahr 2023 keine aufschiebende Wirkung. Bis zur Prognose f&#252;r das Jahr 2022 sind &#167; 136b sowie die Beschl&#252;sse nach Absatz 1 Satz 1 Nummer 2 und die Verfahrensordnung des Gemeinsamen Bundesausschusses in der bis zum 19. Juli 2021 geltenden Fassung zugrunde zu legen.</div><div class="jurAbsatz">(5a) Die f&#252;r die Krankenhausplanung zust&#228;ndige Landesbeh&#246;rde kann Leistungen aus dem Katalog nach Absatz 1 Satz 1 Nummer 2 bestimmen, bei denen die Anwendung des Absatzes 5 Satz 1 und 2 die Sicherstellung einer fl&#228;chendeckenden Versorgung der Bev&#246;lkerung gef&#228;hrden k&#246;nnte. Die Landesbeh&#246;rde entscheidet auf Antrag des Krankenhauses im Einvernehmen mit den Landesverb&#228;nden der Krankenkassen und den Ersatzkassen f&#252;r diese Leistungen &#252;ber die Nichtanwendung des Absatzes 5 Satz 1 und 2. Bei den Entscheidungen nach Satz 2 handeln die Landesverb&#228;nde der Krankenkassen und die Ersatzkassen gemeinsam und einheitlich. Die Nichtanwendung des Absatzes 5 Satz 1 und 2 ist auf ein Kalenderjahr zu befristen, wiederholte Befristungen sind zul&#228;ssig. Die Landesbeh&#246;rde hat &#252;ber die Bestimmung gem&#228;&#223; Satz 1 und &#252;ber Entscheidungen zur Nichtanwendung gem&#228;&#223; Satz 2 den Gemeinsamen Bundesausschuss sowie das Bundesministerium f&#252;r Gesundheit zu informieren und die Entscheidung zu begr&#252;nden.</div><div class="jurAbsatz">(6) In dem Bericht nach Absatz 1 Satz 1 Nummer 3 ist der Stand der Qualit&#228;tssicherung insbesondere unter Ber&#252;cksichtigung der Anforderungen nach &#167; 136 Absatz 1 und &#167; 136a sowie der Umsetzung der Regelungen nach Absatz 1 Satz 1 Nummer 1 und 2 darzustellen. Der Bericht hat auch Art und Anzahl der Leistungen des Krankenhauses auszuweisen sowie Informationen zu Nebendiagnosen, die mit wesentlichen Hauptdiagnosen h&#228;ufig verbunden sind, zu enthalten. Ergebnisse von Patientenbefragungen, soweit diese vom Gemeinsamen Bundesausschuss veranlasst werden, sind in den Qualit&#228;tsbericht aufzunehmen. Der Bericht ist in einem f&#252;r die Abbildung aller Kriterien geeigneten standardisierten Datensatzformat zu erstellen. In dem Bericht sind die besonders patientenrelevanten Informationen darzustellen. Besonders patientenrelevant sind insbesondere Informationen zur Patientensicherheit und hier speziell zur Umsetzung des Risiko- und Fehlermanagements, zu Ma&#223;nahmen der Arzneimitteltherapiesicherheit, zur Einhaltung von Hygienestandards sowie zu Ma&#223;zahlen der Personalausstattung in den Fachabteilungen des jeweiligen Krankenhauses.</div><div class="jurAbsatz">(7) Die Qualit&#228;tsberichte nach Absatz 1 Satz 1 Nummer 3 sind &#252;ber den in dem Beschluss festgelegten Empf&#228;ngerkreis hinaus vom Gemeinsamen Bundesausschuss, von den Landesverb&#228;nden der Krankenkassen und den Ersatzkassen im Internet zu ver&#246;ffentlichen. Zum Zwecke der Erh&#246;hung von Transparenz und Qualit&#228;t der station&#228;ren Versorgung k&#246;nnen die Kassen&#228;rztlichen Vereinigungen sowie die Krankenkassen und ihre Verb&#228;nde die Vertrags&#228;rzte und die Versicherten auf der Basis der Qualit&#228;tsberichte auch vergleichend &#252;ber die Qualit&#228;tsmerkmale der Krankenh&#228;user informieren und Empfehlungen aussprechen. Das Krankenhaus hat den Qualit&#228;tsbericht auf der eigenen Internetseite leicht auffindbar zu ver&#246;ffentlichen.</div><div class="jurAbsatz">(8) Der Gemeinsame Bundesauschuss hat das Institut nach &#167; 137a bei den nach Absatz 1 Satz 1 Nummer 4 ausgew&#228;hlten Leistungen oder Leistungsbereichen mit einer Untersuchung zur Entwicklung der Versorgungsqualit&#228;t w&#228;hrend des Erprobungszeitraums zu beauftragen. Gegenstand der Untersuchung ist auch ein Vergleich der Versorgungsqualit&#228;t von Krankenh&#228;usern mit und ohne Vertrag nach &#167; 110a. Auf der Grundlage der Untersuchungsergebnisse nach Satz 1, die bis zum 31. Dezember 2028 vorliegen, beschlie&#223;t der Gemeinsame Bundesausschuss bis zum 31. Oktober 2029 Empfehlungen zum Nutzen der Qualit&#228;tsvertr&#228;ge zu den einzelnen Leistungen und Leistungsbereichen sowie Empfehlungen zu der Frage, ob und unter welchen Rahmenbedingungen Qualit&#228;tsvertr&#228;ge als Instrument der Qualit&#228;tsentwicklung weiter zur Verf&#252;gung stehen sollten. In dem Beschluss &#252;ber die Empfehlungen nach Satz 3 hat der Gemeinsame Bundesausschuss darzustellen, inwieweit auf der Grundlage der Untersuchungsergebnisse erfolgreiche Ma&#223;nahmen aus den Qualit&#228;tsvertr&#228;gen in Qualit&#228;tsanforderungen nach &#167; 136 Absatz 1 Satz 1 &#252;berf&#252;hrt werden sollen. Ab dem Jahr 2021 ver&#246;ffentlicht der Gemeinsame Bundesausschuss auf seiner Internetseite regelm&#228;&#223;ig eine aktuelle &#220;bersicht der Krankenkassen und der Zusammenschl&#252;sse von Krankenkassen, die Qualit&#228;tsvertr&#228;ge nach &#167; 110a geschlossen haben, einschlie&#223;lich der Angaben, mit welchen Krankenh&#228;usern und zu welchen Leistungen oder Leistungsbereichen sowie &#252;ber welche Zeitr&#228;ume die Qualit&#228;tsvertr&#228;ge geschlossen wurden. Das Institut nach &#167; 137a &#252;bermittelt dem Gemeinsamen Bundesausschuss die hierf&#252;r erforderlichen Informationen.</div><div class="jurAbsatz">(9) (weggefallen)</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
