<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 132l SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__132k.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__132m.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE084803126"/><a href="index-2.html#BJNR024820988BJNE084803126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 132l</span>&#160;<span class="jnentitel">Versorgung mit au&#223;erklinischer Intensivpflege, Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Spitzenverband Bund der Krankenkassen und die Vereinigungen der Tr&#228;ger von vollstation&#228;ren Pflegeeinrichtungen auf Bundesebene, die Leistungen nach &#167; 43 des Elften Buches erbringen, die f&#252;r die Wahrnehmung der Interessen der Erbringer von Leistungen nach Absatz 5 Nummer 3 ma&#223;geblichen Spitzenorganisationen auf Bundesebene und die f&#252;r die Wahrnehmung der Interessen von Pflegediensten ma&#223;geblichen Spitzenorganisationen auf Bundesebene haben unter Einbeziehung des Medizinischen Dienstes Bund und unter Ber&#252;cksichtigung der Richtlinien nach &#167; 92 Absatz 1 Satz 2 Nummer 6 bis zum 31. Oktober 2022 gemeinsame Rahmenempfehlungen &#252;ber die einheitliche und fl&#228;chendeckende Versorgung mit au&#223;erklinischer Intensivpflege zu vereinbaren. Vor Abschluss der Vereinbarung ist der Kassen&#228;rztlichen Bundesvereinigung und der Deutschen Krankenhausgesellschaft Gelegenheit zur Stellungnahme zu geben. Die Stellungnahmen sind in den Entscheidungsprozess der Partner der Rahmenempfehlungen einzubeziehen. Die Inhalte der Rahmenempfehlungen sind den Vertr&#228;gen nach Absatz 5 zugrunde zu legen.</div><div class="jurAbsatz">(2) In den Rahmenempfehlungen sind im Hinblick auf den jeweiligen Leistungsort nach &#167; 37c Absatz 2 Satz 1 insbesondere zu regeln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>personelle Anforderungen an die pflegerische Versorgung einschlie&#223;lich der Grunds&#228;tze zur Festlegung des Personalbedarfs,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>strukturelle Anforderungen an Wohneinheiten nach Absatz 5 Nummer 1 einschlie&#223;lich baulicher Qualit&#228;tsanforderungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einzelheiten zu Inhalt und Umfang der Zusammenarbeit des Leistungserbringers mit der verordnenden Vertrags&#228;rztin oder dem verordnenden Vertragsarzt, dem Krankenhaus und mit weiteren nicht&#228;rztlichen Leistungserbringern,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Qualit&#228;tssicherung einschlie&#223;lich von Anforderungen an ein einrichtungsinternes Qualit&#228;tsmanagement und Ma&#223;nahmen zur Fortbildung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grunds&#228;tze der Wirtschaftlichkeit der Leistungserbringung einschlie&#223;lich deren Pr&#252;fung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grunds&#228;tze zum Verfahren der Pr&#252;fung der Leistungspflicht der Krankenkassen sowie zum Abrechnungsverfahren einschlie&#223;lich der f&#252;r diese Zwecke nach &#167; 302 jeweils zu &#252;bermittelnden Daten,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grunds&#228;tze der Verg&#252;tungen und ihrer Strukturen einschlie&#223;lich der Transparenzvorgaben f&#252;r die Verg&#252;tungsverhandlungen zum Nachweis der tats&#228;chlich gezahlten Tarifl&#246;hne oder Arbeitsentgelte und</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen bei Vertragsverst&#246;&#223;en.</div></dd></dl></div><div class="jurAbsatz">(3) Kommt eine Rahmenempfehlung nach Absatz 2 ganz oder teilweise nicht zustande, k&#246;nnen die Rahmenempfehlungspartner die Schiedsstelle nach Absatz 4 anrufen. Die Schiedsstelle kann auch vom Bundesministerium f&#252;r Gesundheit angerufen werden. Sie setzt innerhalb von drei Monaten den betreffenden Rahmenempfehlungsinhalt fest.</div><div class="jurAbsatz">(4) Der Spitzenverband Bund der Krankenkassen, die Vereinigungen der Tr&#228;ger von vollstation&#228;ren Pflegeeinrichtungen auf Bundesebene, die Leistungen nach &#167; 43 des Elften Buches erbringen, die f&#252;r die Wahrnehmung der Interessen von Leistungserbringern nach Absatz 5 Nummer 3 ma&#223;geblichen Spitzenorganisationen auf Bundesebene und die f&#252;r die Wahrnehmung der Interessen von Pflegediensten ma&#223;geblichen Spitzenorganisationen auf Bundesebene bilden eine gemeinsame Schiedsstelle. Sie besteht aus sechs Vertretern der Krankenkassen, je zwei Vertretern der vollstation&#228;ren Pflegeeinrichtungen, der Leistungserbringer nach Absatz 5 Nummer 3 und der Pflegedienste sowie aus einem unparteiischen Vorsitzenden und einem weiteren unparteiischen Mitglied. F&#252;r jedes Mitglied werden zwei Stellvertreter bestellt. Die beiden unparteiischen Mitglieder haben je drei Stimmen. Jedes andere Mitglied hat eine Stimme. Eine Stimmenthaltung ist unzul&#228;ssig. Die gemeinsame Schiedsstelle trifft ihre Entscheidung mit der einfachen Mehrheit der Stimmen ihrer Mitglieder. Ergibt sich keine Mehrheit, geben die Stimmen des Vorsitzenden den Ausschlag. Die Amtsdauer der Mitglieder betr&#228;gt vier Jahre. Die Rahmenempfehlungspartner nach Absatz 1 Satz 1 sollen sich &#252;ber den Vorsitzenden und das weitere unparteiische Mitglied sowie deren Stellvertreter einigen. Kommt eine Einigung nicht zustande, erfolgt eine Bestellung des unparteiischen Vorsitzenden, des weiteren unparteiischen Mitglieds und deren Stellvertreter durch das Bundesministerium f&#252;r Gesundheit, nachdem es den Rahmenempfehlungspartnern eine Frist zur Einigung gesetzt hat und diese Frist abgelaufen ist. Das Bundesministerium f&#252;r Gesundheit kann durch Rechtsverordnung mit Zustimmung des Bundesrates das N&#228;here &#252;ber die Bestellung der Mitglieder, die Erstattung der baren Auslagen und die Entsch&#228;digung f&#252;r den Zeitaufwand der Mitglieder, das Verfahren sowie &#252;ber die Verteilung der Kosten regeln. &#167; 129 Absatz 9 Satz 1 bis 3 und 7 sowie Absatz 10 Satz 1 gilt entsprechend.</div><div class="jurAbsatz">(5) &#220;ber die au&#223;erklinische Intensivpflege einschlie&#223;lich deren Verg&#252;tung und Abrechnung schlie&#223;en die Landesverb&#228;nde der Krankenkassen und die Ersatzkassen gemeinsam und einheitlich Vertr&#228;ge mit zuverl&#228;ssigen Leistungserbringern, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Wohneinheit f&#252;r mindestens zwei Versicherte betreiben, die Leistungen nach &#167; 37c in Anspruch nehmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen nach &#167; 43 des Elften Buches erbringen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen nach &#167; 103 Absatz 1 des Neunten Buches in Einrichtungen oder R&#228;umlichkeiten im Sinne des &#167; 43a des Elften Buches in Verbindung mit &#167; 71 Absatz 4 des Elften Buches erbringen oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;erklinische Intensivpflege an den in &#167; 37c Absatz 2 Satz 1 Nummer 4 genannten Orten erbringen.</div></dd></dl>Die Bezahlung von Geh&#228;ltern bis zur H&#246;he tarifvertraglich vereinbarter Verg&#252;tungen sowie entsprechender Verg&#252;tungen nach kirchlichen Arbeitsrechtsregelungen kann dabei nicht als unwirtschaftlich abgelehnt werden. Bei nicht tarifgebundenen oder nicht an kirchliche Arbeitsrechtsregelungen gebundenen Leistungserbringern gilt &#167; 82c Absatz 2 Satz 1 des Elften Buches entsprechend. Eine Bezahlung von Geh&#228;ltern, die ihrer H&#246;he nach &#252;ber die H&#246;he hinausgehen, die nach Satz 2 oder Satz 3 in Verbindung mit &#167; 82c Absatz 2 Satz 1 des Elften Buches nicht als unwirtschaftlich abgelehnt werden kann, kann nicht als unwirtschaftlich abgelehnt werden, wenn f&#252;r sie ein sachlicher Grund besteht. Auf Verlangen der Landesverb&#228;nde der Krankenkassen und der Ersatzkassen oder einer Krankenkasse ist die Zahlung der Verg&#252;tungen nach Satz 2 oder Satz 3 nachzuweisen. Die Leistungserbringer sind verpflichtet, ein einrichtungsinternes Qualit&#228;tsmanagement durchzuf&#252;hren, das den Anforderungen des Absatzes 2 Nummer 4 entspricht, und an Qualit&#228;ts- und Abrechnungspr&#252;fungen nach &#167; 275b teilzunehmen; &#167; 114 Absatz 2 des Elften Buches bleibt unber&#252;hrt. Soweit bei einer Pr&#252;fung nach &#167; 275b Absatz 1 Satz 1 bis 3 Qualit&#228;tsm&#228;ngel festgestellt werden, entscheiden die Landesverb&#228;nde der Krankenkassen oder die Krankenkassen nach Anh&#246;rung des Leistungserbringers, welche Ma&#223;nahmen zu treffen sind, erteilen dem Leistungserbringer hier&#252;ber einen Bescheid und setzen ihm darin zugleich eine angemessene Frist zur Beseitigung der festgestellten M&#228;ngel. Vertr&#228;ge nach &#167; 132a Absatz 4 gelten so lange fort, bis sie durch Vertr&#228;ge nach Satz 1 abgel&#246;st werden, l&#228;ngstens jedoch f&#252;r zw&#246;lf Monate nach Vereinbarung der Rahmenempfehlungen nach Absatz 1.</div><div class="jurAbsatz">(6) Im Fall der Nichteinigung wird der Inhalt des Versorgungsvertrages nach Absatz 5 durch eine von den Vertragspartnern zu bestimmende unabh&#228;ngige Schiedsperson innerhalb von drei Monaten festgelegt. Einigen sich die Vertragspartner nicht auf eine Schiedsperson, so wird diese vom Bundesamt f&#252;r Soziale Sicherung innerhalb eines Monats nach Vorliegen der f&#252;r die Bestimmung der Schiedsperson notwendigen Informationen bestimmt; Widerspruch und Klage gegen die Bestimmung der Schiedsperson durch das Bundesamt f&#252;r Soziale Sicherung haben keine aufschiebende Wirkung. Klagen gegen die Festlegung des Vertragsinhalts sind gegen den Vertragspartner zu richten. Der von der Schiedsperson festgelegte Vertragsinhalt oder die von der Schiedsperson festgelegten einzelnen Bestimmungen des Vertrages gilt oder gelten bis zur gerichtlichen Ersetzung oder gerichtlichen Feststellung der Unbilligkeit weiter. Die Kosten des Schiedsverfahrens tragen die Vertragspartner zu gleichen Teilen.</div><div class="jurAbsatz">(7) Die Krankenkassen informieren die f&#252;r die infektionshygienische &#220;berwachung nach &#167; 23 Absatz 6 Satz 1 und Absatz 6a Satz 1 des Infektionsschutzgesetzes zust&#228;ndigen Gesundheits&#228;mter &#252;ber jeden Leistungserbringer, der in ihrem Auftrag Leistungen der au&#223;erklinischen Intensivpflege erbringt.</div><div class="jurAbsatz">(8) Die Landesverb&#228;nde der Krankenkassen und die Ersatzkassen erstellen gemeinsam und einheitlich eine Liste der Leistungserbringer, mit denen Vertr&#228;ge nach Absatz 5 bestehen und ver&#246;ffentlichen sie barrierefrei auf einer eigenen Internetseite. Die Liste ist einmal in jedem Quartal zu aktualisieren. Sie hat Angaben zu Art, Inhalt und Umfang der mit dem Leistungserbringer vertraglich vereinbarten Leistungen der au&#223;erklinischen Intensivpflege zu enthalten; sie kann personenbezogene Daten zum Zweck der Kontaktaufnahme mit dem Leistungserbringer enthalten. Die Liste darf keine versichertenbezogenen Angaben enthalten und leistungserbringerbezogene Angaben nur, soweit diese f&#252;r die Kontaktaufnahme mit dem Leistungserbringer erforderlich sind. Versicherte, die Anspruch auf Leistungen der au&#223;erklinischen Intensivpflege nach &#167; 37c haben, erhalten auf Anforderung von ihrer Krankenkasse einen barrierefreien Auszug aus der Liste nach Satz 1 f&#252;r den Einzugsbereich, in dem die au&#223;erklinische Intensivpflege stattfinden soll.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
