<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 135f SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__135e.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__136.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE094900126"/><a href="index-2.html#BJNR024820988BJNE094900126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 135f</span>&#160;<span class="jnentitel">Mindestvorhaltezahlen f&#252;r die Krankenhausbehandlung, Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ein Krankenhaus erf&#252;llt die f&#252;r eine ihm f&#252;r einen Krankenhausstandort zugewiesene Leistungsgruppe geltende Mindestzahl an vom Krankenhausstandort erbrachten Behandlungsf&#228;llen (Mindestvorhaltezahl) in einem Kalenderjahr, wenn die sich aus den nach &#167; 21 Absatz 1 und 2 Nummer 2 des Krankenhausentgeltgesetzes f&#252;r das vorvergangene Kalenderjahr &#252;bermittelten Daten ergebende Anzahl an der jeweiligen Leistungsgruppe zuzuordnenden Behandlungsf&#228;llen an diesem Krankenhausstandort mindestens der f&#252;r die jeweilige Leistungsgruppe nach Absatz 4 festgelegten Mindestvorhaltezahl entspricht. Die f&#252;r die Krankenhausplanung zust&#228;ndige Landesbeh&#246;rde kann f&#252;r mindestens zwei Krankenhausstandorte festlegen, dass Leistungen aus einer Leistungsgruppe im Folgejahr nur an einem dieser Krankenhausstandorte erbracht werden (Leistungsverlagerung); den betroffenen Krankenhaustr&#228;gern ist vor der Festlegung Gelegenheit zur Stellungnahme zu geben. Hat die f&#252;r die Krankenhausplanung zust&#228;ndige Landesbeh&#246;rde eine Festlegung nach Satz 2 getroffen, erf&#252;llt das Krankenhaus, an dessen Standort die Leistungen k&#252;nftig erbracht werden sollen, abweichend von Satz 1 die jeweilige Mindestvorhaltezahl in einem Kalenderjahr, wenn die sich aus den nach &#167; 21 Absatz 1 und 2 Nummer 2 des Krankenhausentgeltgesetzes f&#252;r das vorvergangene Kalenderjahr &#252;bermittelten Daten ergebende Anzahl an dieser Leistungsgruppe zuzuordnenden Behandlungsf&#228;llen an allen von der Leistungsverlagerung betroffenen Krankenhausstandorten gemeinsam mindestens der f&#252;r diese Leistungsgruppe nach Absatz 4 festgelegten Mindestvorhaltezahl entspricht. In dem in Satz 2 genannten Fall hat die f&#252;r die Krankenhausplanung zust&#228;ndige Landesbeh&#246;rde unverz&#252;glich das Institut f&#252;r das Entgeltsystem im Krankenhaus &#252;ber die Leistungsverlagerung zu informieren. Auf Bundeswehrkrankenh&#228;user und Krankenh&#228;user der Tr&#228;ger der gesetzlichen Unfallversicherung und ihrer Vereinigungen sind die S&#228;tze 1 bis 4 mit der Ma&#223;gabe anzuwenden, dass als Behandlungsf&#228;lle auch jene Behandlungsf&#228;lle zu ber&#252;cksichtigen sind, f&#252;r deren Leistungen die Krankenh&#228;user Daten nach &#167; 135d Absatz 3 Satz 6 &#252;bermittelt haben.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Gesundheit beauftragt das Institut f&#252;r Qualit&#228;t und Wirtschaftlichkeit im Gesundheitswesen in regelm&#228;&#223;igen Abst&#228;nden damit, unter Ber&#252;cksichtigung der in Absatz 4 Satz 2 genannten Kriterien wissenschaftliche Empfehlungen f&#252;r die erstmalige Festlegung und die Weiterentwicklung von Mindestvorhaltezahlen f&#252;r die nach &#167; 135e Absatz 2 Satz 2 jeweils ma&#223;geblichen Leistungsgruppen zu erarbeiten. Die Empfehlungen sollen in Form der Angabe eines Perzentils der Zahl aller Behandlungsf&#228;lle eines Kalenderjahres, in denen Leistungen aus der jeweiligen Leistungsgruppe erbracht wurden, erfolgen. Dabei hat das Institut f&#252;r Qualit&#228;t und Wirtschaftlichkeit im Gesundheitswesen auch die im Transparenzverzeichnis nach &#167; 135d Absatz 3 Satz 1 ver&#246;ffentlichten Bewertungen des Instituts f&#252;r Qualit&#228;tssicherung und Transparenz im Gesundheitswesen zu ber&#252;cksichtigen. Das Institut f&#252;r Qualit&#228;t und Wirtschaftlichkeit im Gesundheitswesen legt die jeweilige Empfehlung innerhalb von drei Monaten nach Erteilung des jeweiligen Auftrags dem Bundesministerium f&#252;r Gesundheit sowie dem Institut f&#252;r das Entgeltsystem im Krankenhaus vor. Bevor das Institut f&#252;r Qualit&#228;t und Wirtschaftlichkeit im Gesundheitswesen wissenschaftliche Empfehlungen nach Satz 1 erarbeitet, entwickelt und ver&#246;ffentlicht es eine allgemeine Methodik zur Erarbeitung solcher Empfehlungen. Vor der Entwicklung der allgemeinen Methodik ist Sachverst&#228;ndigen der medizinischen und gesundheits&#246;konomischen Wissenschaft und Praxis sowie den f&#252;r die Wahrnehmung der Interessen der Patientinnen und Patienten und der Selbsthilfe chronisch Kranker und behinderter Menschen ma&#223;geblichen Organisationen Gelegenheit zur Stellungnahme zu geben. Die Stellungnahmen sind in die Entwicklung der allgemeinen Methodik einzubeziehen. F&#252;r die Finanzierung der Aufgaben des Instituts f&#252;r Qualit&#228;t und Wirtschaftlichkeit im Gesundheitswesen nach diesem Absatz gilt &#167; 139c.</div><div class="jurAbsatz">(3) Das Institut f&#252;r das Entgeltsystem im Krankenhaus erstellt anhand der nach &#167; 21 Absatz 1 und 2 Nummer 2 des Krankenhausentgeltgesetzes &#252;bermittelten Leistungsdaten Auswertungen zu den Auswirkungen der nach Absatz 2 vom Institut f&#252;r Qualit&#228;t und Wirtschaftlichkeit im Gesundheitswesen erarbeiteten Empfehlungen auf die Anzahl und geographische Verteilung der Krankenhausstandorte. Die Auswertungen haben auch die Auswirkungen der nach Absatz 2 erarbeiteten Empfehlungen auf die f&#252;r Patienten entstehenden Fahrzeiten zum n&#228;chsten erreichbaren Krankenhausstandort zu umfassen. Die jeweilige Auswertung ist dem Bundesministerium f&#252;r Gesundheit innerhalb von drei Monaten nach der jeweiligen Vorlage der betreffenden nach Absatz 2 erarbeiteten Empfehlung zusammen mit einer eigenen Empfehlung des Instituts f&#252;r das Entgeltsystem im Krankenhaus f&#252;r die Festlegung der betreffenden Mindestvorhaltezahl, bei deren Erarbeitung die in Absatz 4 Satz 2 genannten Kriterien zu ber&#252;cksichtigen sind, vorzulegen. Das Institut f&#252;r das Entgeltsystem im Krankenhaus &#252;bermittelt zus&#228;tzlich f&#252;r jeden Krankenhausstandort und jede Leistungsgruppe an die jeweilige f&#252;r die Krankenhausplanung zust&#228;ndige Landesbeh&#246;rde bis zum 30. Juni eines Kalenderjahres die Anzahl der Behandlungsf&#228;lle dieses Krankenhausstandorts im jeweiligen vorangegangenen Kalenderjahr, in denen Leistungen aus der jeweiligen Leistungsgruppe erbracht wurden, und die Information, ob der jeweilige Krankenhausstandort f&#252;r das jeweils folgende Kalenderjahr die nach Absatz 4 festgelegte Mindestvorhaltezahl der jeweiligen Leistungsgruppen gem&#228;&#223; Absatz 1 erf&#252;llt.</div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Gesundheit legt durch Rechtsverordnung mit Zustimmung des Bundesrates f&#252;r nach &#167; 135e Absatz 2 Satz 2 ma&#223;gebliche Leistungsgruppen Mindestvorhaltezahlen auf Grundlage der nach Absatz 2 vom Institut f&#252;r Qualit&#228;t und Wirtschaftlichkeit im Gesundheitswesen erarbeiteten jeweiligen Empfehlung sowie der nach Absatz 3 vom Institut f&#252;r das Entgeltsystem im Krankenhaus erstellten jeweiligen Auswertung und jeweiligen Empfehlung des Instituts f&#252;r das Entgeltsystem im Krankenhaus fest. Bei der Festlegung nach Satz 1 sind insbesondere zu beachten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Notwendigkeit der Gew&#228;hrleistung des Facharztstandards,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ziel der Sicherstellung einer bedarfsgerechten und fl&#228;chendeckenden station&#228;ren Versorgung sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Wirtschaftlichkeitsgebot nach &#167; 12 Absatz 1.</div></dd></dl>Die Rechtsverordnung nach Satz 1 ist erstmals bis zum 12. Dezember 2025 mit Wirkung ab dem 1. Januar 2027 zu erlassen. Das Bundesministerium f&#252;r Gesundheit &#252;berpr&#252;ft die Festlegungen nach Satz 1 regelm&#228;&#223;ig.</div><div class="jurAbsatz">(5) Bis zum 31. Dezember 2026 gilt, dass ein Standort eines Krankenhauses, der entsprechend &#167; 135d Absatz 4 Satz 8 im bundesweiten Vergleich wenig Behandlungsf&#228;lle in einer Leistungsgruppe erbracht hat, mit einem Hinweis auf den geringen quantitativen Versorgungsanteil in der betroffenen Leistungsgruppe versehen wird.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
