<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 137d SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__137c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__137e.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE046107126"/><a href="index-2.html#BJNR024820988BJNE046107126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 137d</span>&#160;<span class="jnentitel">Qualit&#228;tssicherung bei der ambulanten und station&#228;ren Vorsorge oder Rehabilitation</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r station&#228;re Rehabilitationseinrichtungen, mit denen ein Vertrag nach &#167; 111 oder &#167; 111a und f&#252;r ambulante Rehabilitationseinrichtungen, mit denen ein Vertrag &#252;ber die Erbringung ambulanter Leistungen zur medizinischen Rehabilitation nach &#167; 111c Absatz 1 besteht, vereinbart der Spitzenverband Bund der Krankenkassen auf der Grundlage der Empfehlungen nach &#167; 37 Absatz 1 des Neunten Buches mit den f&#252;r die Wahrnehmung der Interessen der ambulanten und station&#228;ren Rehabilitationseinrichtungen und der Einrichtungen des M&#252;ttergenesungswerks oder gleichartiger Einrichtungen auf Bundesebene ma&#223;geblichen Spitzenorganisationen die Ma&#223;nahmen der Qualit&#228;tssicherung nach &#167; 135a Abs. 2 Nr. 1. Die auf der Grundlage der Vereinbarung nach Satz 1 bestimmte Auswertungsstelle &#252;bermittelt die Ergebnisse der Qualit&#228;tssicherungsma&#223;nahmen nach Satz 1 an den Spitzenverband Bund der Krankenkassen. Dieser ist verpflichtet, die Ergebnisse einrichtungsbezogen, in &#252;bersichtlicher Form und in allgemein verst&#228;ndlicher Sprache im Internet zu ver&#246;ffentlichen. Um die Transparenz und Qualit&#228;t der Versorgung zu erh&#246;hen, soll der Spitzenverband Bund der Krankenkassen die Versicherten auf Basis der Ergebnisse auch vergleichend &#252;ber die Qualit&#228;tsmerkmale der Rehabilitationseinrichtungen nach Satz 1 informieren und &#252;ber die Umsetzung der Barrierefreiheit berichten; er kann auch Empfehlungen aussprechen. Den f&#252;r die Wahrnehmung der Interessen von Einrichtungen der ambulanten und station&#228;ren Rehabilitation ma&#223;geblichen Spitzenorganisationen ist Gelegenheit zur Stellungnahme zu geben. Die Stellungnahmen sind bei der Ausgestaltung der Ver&#246;ffentlichung nach Satz 3 und der vergleichenden Darstellung nach Satz 4 einzubeziehen. Der Spitzenverband Bund der Krankenkassen soll bei seiner Ver&#246;ffentlichung auch in geeigneter Form auf die Ver&#246;ffentlichung von Ergebnissen der externen Qualit&#228;tssicherung in der Rehabilitation anderer Rehabilitationstr&#228;ger hinweisen. Die Kosten der Auswertung von Ma&#223;nahmen der einrichtungs&#252;bergreifenden Qualit&#228;tssicherung tragen die Krankenkassen anteilig nach ihrer Belegung der Einrichtungen oder Fachabteilungen. Das einrichtungsinterne Qualit&#228;tsmanagement und die Verpflichtung zur Zertifizierung f&#252;r station&#228;re Rehabilitationseinrichtungen richten sich nach &#167; 37 des Neunten Buches.</div><div class="jurAbsatz">(2) F&#252;r station&#228;re Vorsorgeeinrichtungen, mit denen ein Versorgungsvertrag nach &#167; 111 und f&#252;r Einrichtungen, mit denen ein Versorgungsvertrag nach &#167; 111a besteht, vereinbart der Spitzenverband Bund der Krankenkassen mit den f&#252;r die Wahrnehmung der Interessen der station&#228;ren Vorsorgeeinrichtungen und der Einrichtungen des M&#252;ttergenesungswerks oder gleichartiger Einrichtungen auf Bundesebene ma&#223;geblichen Spitzenorganisationen die Ma&#223;nahmen der Qualit&#228;tssicherung nach &#167; 135a Abs. 2 Nr. 1 und die Anforderungen an ein einrichtungsinternes Qualit&#228;tsmanagement nach &#167; 135a Abs. 2 Nr. 2. Dabei sind die gemeinsamen Empfehlungen nach &#167; 37 Absatz 1 des Neunten Buches zu ber&#252;cksichtigen und in ihren Grundz&#252;gen zu &#252;bernehmen. Die Kostentragungspflicht nach Absatz 1 Satz 3 gilt entsprechend.</div><div class="jurAbsatz">(3) F&#252;r Leistungserbringer, die ambulante Vorsorgeleistungen nach &#167; 23 Abs. 2 erbringen, vereinbart der Spitzenverband Bund der Krankenkassen mit der Kassen&#228;rztlichen Bundesvereinigung und den ma&#223;geblichen Bundesverb&#228;nden der Leistungserbringer, die ambulante Vorsorgeleistungen durchf&#252;hren, die grunds&#228;tzlichen Anforderungen an ein einrichtungsinternes Qualit&#228;tsmanagement nach &#167; 135a Abs. 2 Nr. 2.</div><div class="jurAbsatz">(4) Die Vertragspartner haben durch geeignete Ma&#223;nahmen sicherzustellen, dass die Anforderungen an die Qualit&#228;tssicherung f&#252;r die ambulante und station&#228;re Vorsorge und Rehabilitation einheitlichen Grunds&#228;tzen gen&#252;gen, und die Erfordernisse einer sektor- und berufsgruppen&#252;bergreifenden Versorgung angemessen ber&#252;cksichtigt sind. Bei Vereinbarungen nach den Abs&#228;tzen 1 und 2 ist der Bundes&#228;rztekammer, der Bundespsychotherapeutenkammer und der Deutschen Krankenhausgesellschaft Gelegenheit zur Stellungnahme zu geben.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
