<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 132g SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__132f.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__132h.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE063102126"/><a href="index-2.html#BJNR024820988BJNE063102126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 132g</span>&#160;<span class="jnentitel">Gesundheitliche Versorgungsplanung f&#252;r die letzte Lebensphase</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zugelassene Pflegeeinrichtungen im Sinne des &#167; 43 des Elften Buches und Einrichtungen der Eingliederungshilfe f&#252;r behinderte Menschen k&#246;nnen den Versicherten in den Einrichtungen eine gesundheitliche Versorgungsplanung f&#252;r die letzte Lebensphase anbieten. Versicherte sollen &#252;ber die medizinisch-pflegerische Versorgung und Betreuung in der letzten Lebensphase beraten werden, und ihnen sollen Hilfen und Angebote der Sterbebegleitung aufgezeigt werden. Im Rahmen einer Fallbesprechung soll nach den individuellen Bed&#252;rfnissen des Versicherten insbesondere auf medizinische Abl&#228;ufe in der letzten Lebensphase und w&#228;hrend des Sterbeprozesses eingegangen, sollen m&#246;gliche Notfallsituationen besprochen und geeignete einzelne Ma&#223;nahmen der palliativ-medizinischen, palliativ-pflegerischen und psychosozialen Versorgung dargestellt werden. Die Fallbesprechung kann bei wesentlicher &#196;nderung des Versorgungs- oder Pflegebedarfs auch mehrfach angeboten werden.</div><div class="jurAbsatz">(2) In die Fallbesprechung ist der den Versicherten behandelnde Hausarzt oder sonstige Leistungserbringer der vertrags&#228;rztlichen Versorgung nach &#167; 95 Absatz 1 Satz 1 einzubeziehen. Auf Wunsch des Versicherten sind Angeh&#246;rige und weitere Vertrauenspersonen zu beteiligen. F&#252;r m&#246;gliche Notfallsituationen soll die erforderliche &#220;bergabe des Versicherten an relevante Rettungsdienste und Krankenh&#228;user vorbereitet werden. Auch andere regionale Betreuungs- und Versorgungsangebote sollen einbezogen werden, um die umfassende medizinische, pflegerische, hospizliche und seelsorgerische Begleitung nach Ma&#223;gabe der individuellen Versorgungsplanung f&#252;r die letzte Lebensphase sicherzustellen. Die Einrichtungen nach Absatz 1 Satz 1 k&#246;nnen das Beratungsangebot selbst oder in Kooperation mit anderen regionalen Beratungsstellen durchf&#252;hren.</div><div class="jurAbsatz">(3) Der Spitzenverband Bund der Krankenkassen vereinbart mit den Vereinigungen der Tr&#228;ger der in Absatz 1 Satz 1 genannten Einrichtungen auf Bundesebene erstmals bis zum 31. Dezember 2016 das N&#228;here &#252;ber die Inhalte und Anforderungen der Versorgungsplanung nach den Abs&#228;tzen 1 und 2. Den Kassen&#228;rztlichen Bundesvereinigungen, der Deutschen Krankenhausgesellschaft, den f&#252;r die Wahrnehmung der Interessen der Hospizdienste und station&#228;ren Hospize ma&#223;geblichen Spitzenorganisationen, den Verb&#228;nden der Pflegeberufe auf Bundesebene, den ma&#223;geblichen Organisationen f&#252;r die Wahrnehmung der Interessen und der Selbsthilfe der pflegebed&#252;rftigen und behinderten Menschen, dem Medizinischen Dienst Bund, dem Verband der Privaten Krankenversicherung e. V., der Bundesarbeitsgemeinschaft der &#252;ber&#246;rtlichen Tr&#228;ger der Sozialhilfe sowie der Bundesvereinigung der kommunalen Spitzenverb&#228;nde ist Gelegenheit zur Stellungnahme zu geben. &#167; 132d Absatz 1 Satz 3 bis 5 gilt entsprechend.</div><div class="jurAbsatz">(4) Die Krankenkasse des Versicherten tr&#228;gt die notwendigen Kosten f&#252;r die nach Ma&#223;gabe der Vereinbarung nach Absatz 3 erbrachten Leistungen der Einrichtung nach Absatz 1 Satz 1. Die Kosten sind f&#252;r Leistungseinheiten zu tragen, die die Zahl der ben&#246;tigten qualifizierten Mitarbeiter und die Zahl der durchgef&#252;hrten Beratungen ber&#252;cksichtigen. Das N&#228;here zu den erstattungsf&#228;higen Kosten und zu der H&#246;he der Kostentragung ist in der Vereinbarung nach Absatz 3 zu regeln. Der Spitzenverband Bund der Krankenkassen regelt f&#252;r seine Mitglieder das Erstattungsverfahren. Die &#228;rztlichen Leistungen nach den Abs&#228;tzen 1 und 2 sind unter Ber&#252;cksichtigung der Vereinbarung nach Absatz 3 aus der vertrags&#228;rztlichen Gesamtverg&#252;tung zu verg&#252;ten. Sofern diese &#228;rztlichen Leistungen im Rahmen eines Vertrages nach &#167; 132d Absatz 1 erbracht werden, ist deren Verg&#252;tung in diesen Vertr&#228;gen zu vereinbaren.</div><div class="jurAbsatz">(5) Der Spitzenverband Bund der Krankenkassen berichtet dem Bundesministerium f&#252;r Gesundheit alle drei Jahre &#252;ber die Entwicklung der gesundheitlichen Versorgungsplanung f&#252;r die letzte Lebensphase und die Umsetzung der Vereinbarung nach Absatz 3. Er legt zu diesem Zweck die von seinen Mitgliedern zu &#252;bermittelnden statistischen Informationen &#252;ber die erstatteten Leistungen fest.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
