<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 137k SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__137j.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__137l.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE089402126"/><a href="index-2.html#BJNR024820988BJNE089402126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 137k</span>&#160;<span class="jnentitel">Personalbemessung in der Pflege im Krankenhaus; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach &#167; 108 zugelassenen Krankenh&#228;user sind verpflichtet, eine angemessene Personalausstattung vorzuhalten und das f&#252;r eine bedarfsgerechte Pflege am Bett erforderliche Personal sicherzustellen. Zu diesem Zweck haben sie nach Ma&#223;gabe der Rechtsverordnung nach den Abs&#228;tzen 4 und 5 Folgendes zu ermitteln und an das Institut f&#252;r das Entgeltsystem im Krankenhaus zu &#252;bermitteln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der auf bettenf&#252;hrenden Stationen der somatischen Versorgung von Erwachsenen und Kindern jeweils eingesetzten Pflegekr&#228;fte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Pflegebedarf auf bettenf&#252;hrenden Stationen der somatischen Versorgung von Erwachsenen und Kindern und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der auf bettenf&#252;hrenden Stationen der somatischen Versorgung von Erwachsenen und Kindern auf Grundlage des Pflegebedarfs einzusetzenden Pflegekr&#228;fte.</div></dd></dl>Sie haben au&#223;erdem die Anzahl der eingesetzten Pflegekr&#228;fte schrittweise an die Anzahl der einzusetzenden Pflegekr&#228;fte anzupassen. Das Institut f&#252;r das Entgeltsystem im Krankenhaus &#252;bermittelt den jeweils zust&#228;ndigen Landesbeh&#246;rden j&#228;hrlich und dem Bundesministerium f&#252;r Gesundheit nach Aufforderung eine Zusammenstellung der Angaben nach Satz 2.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Gesundheit beauftragt sp&#228;testens bis zum 31. Januar 2023 eine fachlich unabh&#228;ngige wissenschaftliche Einrichtung oder einen Sachverst&#228;ndigen oder eine Sachverst&#228;ndige (Auftragnehmer) mit einer mindestens dreimonatigen Erprobung eines im Einvernehmen mit dem Bundesministerium f&#252;r Gesundheit festzulegenden Konzepts zur Ermittlung einer angemessenen Personalausstattung auf bettenf&#252;hrenden Stationen der nichtintensivmedizinischen somatischen Versorgung von Erwachsenen und Kindern sowie der intensivmedizinischen somatischen Versorgung von Kindern. F&#252;r die Durchf&#252;hrung der Erprobung hat der Auftragnehmer eine repr&#228;sentative Auswahl an nach &#167; 108 zugelassenen Krankenh&#228;usern zu bestimmen. Die ausgew&#228;hlten Krankenh&#228;user sind verpflichtet, dem Auftragnehmer folgende Daten zu &#252;bermitteln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der in der jeweiligen in Satz 1 genannten bettenf&#252;hrenden Station eingesetzten Pflegekr&#228;fte, umgerechnet auf Vollkr&#228;fte, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der in der jeweiligen in Satz 1 genannten bettenf&#252;hrenden Station auf Grundlage des Pflegebedarfs einzusetzenden Pflegekr&#228;fte, umgerechnet auf Vollkr&#228;fte.</div></dd></dl>Der Auftragnehmer kann die Form und das Verfahren der Daten&#252;bermittlung festlegen. Weitere nach &#167; 108 zugelassene Krankenh&#228;user k&#246;nnen sich an der Erprobung beteiligen. Der Auftragnehmer hat dem Bundesministerium f&#252;r Gesundheit sp&#228;testens bis zum 31. August 2023 einen Abschlussbericht &#252;ber die Ergebnisse der Erprobung vorzulegen. Das Bundesministerium f&#252;r Gesundheit hat die Ergebnisse der Erprobung bei Erlass der Rechtsverordnung nach den Abs&#228;tzen 4 und 5 zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Gesundheit beauftragt sp&#228;testens bis zum 31. Oktober 2023 einen Auftragnehmer mit der Entwicklung und modellhaften Erprobung eines Verfahrens zur Ermittlung einer angemessenen Personalausstattung auf bettenf&#252;hrenden Stationen der intensivmedizinischen somatischen Versorgung von Erwachsenen. F&#252;r die Durchf&#252;hrung der Erprobung hat der Auftragnehmer eine repr&#228;sentative Auswahl an nach &#167; 108 zugelassenen Krankenh&#228;usern zu bestimmen. Die ausgew&#228;hlten Krankenh&#228;user sind verpflichtet, dem Auftragnehmer folgende Daten zu &#252;bermitteln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der in der jeweiligen in Satz 1 genannten bettenf&#252;hrenden Station eingesetzten Pflegekr&#228;fte, umgerechnet auf Vollkr&#228;fte, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der in der jeweiligen in Satz 1 genannten bettenf&#252;hrenden Station auf Grundlage des Pflegebedarfs einzusetzenden Pflegekr&#228;fte, umgerechnet auf Vollkr&#228;fte.</div></dd></dl>Der Auftragnehmer hat dem Bundesministerium f&#252;r Gesundheit sp&#228;testens bis zum 31. August 2024 einen Abschlussbericht &#252;ber die Ergebnisse der Entwicklung und Erprobung vorzulegen. Absatz 2 Satz 4, 5 und 7 gilt entsprechend.</div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Gesundheit kann durch Rechtsverordnung mit Zustimmung des Bundesrates im Einvernehmen mit dem Bundesministerium der Finanzen, erstmals bis zum 30. November 2023, Vorgaben zur Ermittlung der Anzahl der eingesetzten und der auf der Grundlage des Pflegebedarfs einzusetzenden Pflegekr&#228;fte in der unmittelbaren Patientenversorgung von Erwachsenen und Kindern auf bettenf&#252;hrenden Stationen der somatischen Versorgung in den nach &#167; 108 zugelassenen Krankenh&#228;usern erlassen. In der Rechtsverordnung kann das Bundesministerium f&#252;r Gesundheit das N&#228;here bestimmen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Ermittlung des t&#228;glichen Pflegebedarfs durch die Festlegung von Pflegekategorien sowie den ihnen zugrunde zu legenden Minutenwerten f&#252;r die pflegerische Versorgung je Patientin oder Patient,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur bedarfsgerechten personellen Zusammensetzung des Pflegepersonals auf der Grundlage der beruflichen Qualifikationen des Pflegepersonals,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu der von den Krankenh&#228;usern standortbezogen zu erfassenden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzahl der in der jeweiligen Station eingesetzten Pflegekr&#228;fte, umgerechnet auf Vollkr&#228;fte, (Ist-Personalbesetzung) und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anzahl der in der jeweiligen Station auf Grundlage des Pflegebedarfs einzusetzenden Pflegekr&#228;fte, umgerechnet auf Vollkr&#228;fte, (Soll-Personalbesetzung),</div></dd></dl></div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur &#220;bermittlung der von den Krankenh&#228;usern erfassten Daten nach Nummer 3 an das Institut f&#252;r das Entgeltsystem im Krankenhaus einschlie&#223;lich der Form und des Verfahrens der &#220;bermittlung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Dokumentation, zum Nachweis und zur Ver&#246;ffentlichung der von den Krankenh&#228;usern zu erfassenden und zu &#252;bermittelnden Daten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Auswertung der von den Krankenh&#228;usern zu erfassenden und zu &#252;bermittelnden Daten durch das Institut f&#252;r das Entgeltsystem im Krankenhaus und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur &#220;bermittlung nach Absatz 1 Satz 4.</div></dd></dl>F&#252;r den Fall, dass Krankenh&#228;user ihre in der Verordnung nach Satz 1 bestimmten Erfassungs- und &#220;bermittlungspflichten nach Satz 2 Nummer 3 und 4 nicht, nicht vollst&#228;ndig oder nicht rechtzeitig erf&#252;llen, haben der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft im Benehmen mit dem Verband der Privaten Krankenversicherung e. V. innerhalb von sechs Monaten nach Inkrafttreten der Verordnung nach Satz 1 eine Vereinbarung mit Wirkung f&#252;r die Vertragsparteien nach &#167; 11 des Krankenhausentgeltgesetzes &#252;ber Verg&#252;tungsabschl&#228;ge, ihre H&#246;he sowie ihre n&#228;here Ausgestaltung zu schlie&#223;en. Kommt eine Vereinbarung nach Satz 3 innerhalb der im Satz 3 vorgesehenen Frist nicht zustande, trifft die Schiedsstelle nach &#167; 18a Absatz 6 des Krankenhausfinanzierungsgesetzes ohne Antrag einer Vertragspartei nach Satz 3 innerhalb von sechs Wochen die ausstehenden Entscheidungen.</div><div class="jurAbsatz">(5) Das Bundesministerium f&#252;r Gesundheit wird erm&#228;chtigt, aufgrund der in der Rechtsverordnung nach Absatz 4 vorgesehenen Datenerfassung zur Festlegung des konkreten erforderlichen Erf&#252;llungsgrads der Soll-Personalbesetzung in der Rechtsverordnung nach Absatz 4 mit Zustimmung des Bundesrates und im Einvernehmen mit dem Bundesministerium der Finanzen Regelungen zu treffen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur schrittweisen Anpassung der Ist-Personalbesetzung an den konkreten erforderlichen Erf&#252;llungsgrad der Soll-Personalbesetzung durch das Krankenhaus,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Nachweis der Anpassung der Ist-Personalbesetzung an den konkreten erforderlichen Erf&#252;llungsgrad der Soll-Personalbesetzung gegen&#252;ber dem Institut f&#252;r das Entgeltsystem im Krankenhaus und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu Verg&#252;tungsabschl&#228;gen, wenn ein Krankenhaus es unterl&#228;sst, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ist-Personalbesetzung an die Soll-Personalbesetzung anzupassen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anpassung der Ist-Personalbesetzung an die Soll-Personalbesetzung nachzuweisen.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(6) Die Mindestvorgaben zur Personalausstattung nach &#167; 136 Absatz 1 Satz 1 Nummer 2 und &#167; 136a Absatz 2 Satz 2 und Absatz 5 bleiben unber&#252;hrt.</div><div class="jurAbsatz">(7) Die notwendigen Aufwendungen des Instituts f&#252;r das Entgeltsystem im Krankenhaus f&#252;r die Erf&#252;llung der Aufgaben nach dieser Vorschrift sind aus dem Zuschlag nach &#167;&#160;17b Absatz 5 Satz 1 Nummer 1 des Krankenhausfinanzierungsgesetzes zu finanzieren.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
