<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 132a SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__132.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__132b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE044314126"/><a href="index-2.html#BJNR024820988BJNE044314126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 132a</span>&#160;<span class="jnentitel">Versorgung mit h&#228;uslicher Krankenpflege</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Spitzenverband Bund der Krankenkassen und die f&#252;r die Wahrnehmung der Interessen von Pflegediensten ma&#223;geblichen Spitzenorganisationen auf Bundesebene haben unter Ber&#252;cksichtigung der Richtlinien nach &#167; 92 Abs. 1 Satz 2 Nr. 6 gemeinsam Rahmenempfehlungen &#252;ber die einheitliche und fl&#228;chendeckende Versorgung mit h&#228;uslicher Krankenpflege abzugeben; f&#252;r Pflegedienste, die einer Kirche oder einer Religionsgemeinschaft des &#246;ffentlichen Rechts oder einem sonstigen freigemeinn&#252;tzigen Tr&#228;ger zuzuordnen sind, k&#246;nnen die Rahmenempfehlungen gemeinsam mit den &#252;brigen Partnern der Rahmenempfehlungen auch von der Kirche oder der Religionsgemeinschaft oder von dem Wohlfahrtsverband abgeschlossen werden, dem die Einrichtung angeh&#246;rt. Vor Abschlu&#223; der Vereinbarung ist der Kassen&#228;rztlichen Bundesvereinigung und der Deutschen Krankenhausgesellschaft Gelegenheit zur Stellungnahme zu geben. Die Stellungnahmen sind in den Entscheidungsproze&#223; der Partner der Rahmenempfehlungen einzubeziehen. In den Rahmenempfehlungen sind insbesondere zu regeln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Eignung der Leistungserbringer einschlie&#223;lich Anforderungen an die Eignung zur Versorgung nach &#167; 37 Absatz 7,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Qualit&#228;tssicherung und Fortbildung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhalt und Umfang der Zusammenarbeit des Leistungserbringers mit dem verordnenden Vertragsarzt und dem Krankenhaus,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grunds&#228;tze der Wirtschaftlichkeit der Leistungserbringung einschlie&#223;lich deren Pr&#252;fung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grunds&#228;tze der Verg&#252;tungen und ihrer Strukturen einschlie&#223;lich der Transparenzvorgaben f&#252;r die Verg&#252;tungsverhandlungen zum Nachweis der tats&#228;chlich gezahlten Tarifl&#246;hne oder Arbeitsentgelte sowie erstmals bis zum 30. Juni 2019 Grunds&#228;tze f&#252;r die Verg&#252;tung von l&#228;ngeren Wegezeiten, insbesondere in l&#228;ndlichen R&#228;umen, durch Zuschl&#228;ge unter Einbezug der ambulanten Pflege nach dem Elften Buch,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grunds&#228;tze zum Verfahren der Pr&#252;fung der Leistungspflicht der Krankenkassen sowie zum Abrechnungsverfahren einschlie&#223;lich der f&#252;r diese Zwecke jeweils zu &#252;bermittelnden Daten und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an die Eignung der Pflegefachkr&#228;fte, die Leistungen im Rahmen einer Versorgung nach &#167; 37 Absatz 8 erbringen, sowie Ma&#223;nahmen zur Gew&#228;hrleistung der Wirtschaftlichkeit der im Rahmen einer Versorgung nach &#167; 37 Absatz 8 erbrachten Leistungen.</div></dd></dl>In den Rahmenempfehlungen nach Satz 4 Nummer 6 k&#246;nnen auch Regelungen &#252;ber die nach &#167; 302 Absatz 2 Satz 1 und Absatz 3 in Richtlinien geregelten Inhalte getroffen werden; in diesem Fall gilt &#167; 302 Absatz 4. Die Inhalte der Rahmenempfehlungen sind den Vertr&#228;gen nach Absatz 4 zugrunde zu legen.</div><div class="jurAbsatz">(2) Kommt eine Rahmenempfehlung nach Absatz 1 ganz oder teilweise nicht zu Stande, k&#246;nnen die Rahmenempfehlungspartner die Schiedsstelle nach Absatz 3 anrufen. Die Schiedsstelle kann auch vom Bundesministerium f&#252;r Gesundheit angerufen werden. Sie setzt innerhalb von drei Monaten den betreffenden Rahmenempfehlungsinhalt fest.</div><div class="jurAbsatz">(3) Der Spitzenverband Bund der Krankenkassen und die f&#252;r die Wahrnehmung der Interessen von Pflegediensten ma&#223;geblichen Spitzenorganisationen auf Bundesebene bilden erstmals bis zum 1. Juli 2017 eine gemeinsame Schiedsstelle. Sie besteht aus Vertretern der Krankenkassen und der Pflegedienste in gleicher Zahl sowie aus einem unparteiischen Vorsitzenden und zwei weiteren unparteiischen Mitgliedern. Die Amtsdauer betr&#228;gt vier Jahre. &#220;ber den Vorsitzenden und die zwei weiteren unparteiischen Mitglieder sowie deren Stellvertreter sollen sich die Rahmenempfehlungspartner einigen. Kommt eine Einigung nicht zu Stande, gilt &#167; 89 Absatz 6 Satz 3 entsprechend. Das Bundesministerium f&#252;r Gesundheit kann durch Rechtsverordnung mit Zustimmung des Bundesrates das N&#228;here &#252;ber die Zahl und die Bestellung der Mitglieder, die Erstattung der baren Auslagen und die Entsch&#228;digung f&#252;r den Zeitaufwand der Mitglieder, das Verfahren sowie &#252;ber die Verteilung der Kosten regeln. &#167; 129 Absatz 9 und 10 Satz 1 gilt entsprechend.</div><div class="jurAbsatz">(4) &#220;ber die Einzelheiten der Versorgung mit h&#228;uslicher Krankenpflege, &#252;ber die Preise und deren Abrechnung und die Verpflichtung der Leistungserbringer zur Fortbildung schlie&#223;en die Landesverb&#228;nde der Krankenkassen und die Ersatzkassen gemeinsam und einheitlich Vertr&#228;ge mit den Leistungserbringern. Wird die Fortbildung nicht nachgewiesen, sind Verg&#252;tungsabschl&#228;ge vorzusehen. Dem Leistungserbringer ist eine Frist zu setzen, innerhalb derer er die Fortbildung nachholen kann. Erbringt der Leistungserbringer in diesem Zeitraum die Fortbildung nicht, ist der Vertrag zu k&#252;ndigen. Die Krankenkassen haben darauf zu achten, dass die Leistungen wirtschaftlich und preisg&#252;nstig erbracht werden. Vertr&#228;ge d&#252;rfen nur mit zuverl&#228;ssigen Leistungserbringern abgeschlossen werden, die die Gew&#228;hr f&#252;r eine leistungsgerechte und wirtschaftliche Versorgung bieten. Die Bezahlung von Geh&#228;ltern bis zur H&#246;he tarifvertraglich vereinbarter Verg&#252;tungen sowie entsprechender Verg&#252;tungen nach kirchlichen Arbeitsrechtsregelungen kann dabei nicht als unwirtschaftlich abgelehnt werden; insoweit gilt &#167; 71 nicht. Bei nicht tarifgebundenen oder nicht an kirchliche Arbeitsrechtsregelungen gebundenen Leistungserbringern gilt &#167; 82c Absatz 2 Satz 1 des Elften Buches entsprechend. Eine Bezahlung von Geh&#228;ltern, die ihrer H&#246;he nach &#252;ber die H&#246;he hinausgeht, die nach Satz 7 oder Satz 8 in Verbindung mit &#167; 82c Absatz 2 Satz 1 des Elften Buches nicht als unwirtschaftlich abgelehnt werden kann, kann nicht als unwirtschaftlich abgelehnt werden, wenn f&#252;r sie ein sachlicher Grund besteht. Der Leistungserbringer ist verpflichtet, die entsprechende Bezahlung der Besch&#228;ftigten nach Satz 7 oder Satz 8 jederzeit einzuhalten und sie auf Verlangen einer Vertragspartei nachzuweisen. Im Fall der Nichteinigung wird der Vertragsinhalt durch eine von den Vertragspartnern zu bestimmende unabh&#228;ngige Schiedsperson innerhalb von drei Monaten festgelegt. Einigen sich die Vertragspartner nicht auf eine Schiedsperson, so wird diese vom Bundesamt f&#252;r Soziale Sicherung innerhalb eines Monats nach Vorliegen der f&#252;r die Bestimmung der Schiedsperson notwendigen Informationen bestimmt; Widerspruch und Klage gegen die Bestimmung der Schiedsperson durch das Bundesamt f&#252;r Soziale Sicherung haben keine aufschiebende Wirkung. Klagen gegen die Festlegung des Vertragsinhalts sind gegen den Vertragspartner zu richten. Der von der Schiedsperson festgelegte Vertragsinhalt oder die von der Schiedsperson festgelegten einzelnen Bestimmungen des Vertrages gilt oder gelten bis zur gerichtlichen Ersetzung oder gerichtlichen Feststellung der Unbilligkeit weiter. Die Kosten des Schiedsverfahrens tragen die Vertragspartner zu gleichen Teilen. Bei der Auswahl der Leistungserbringer ist ihrer Vielfalt, insbesondere der Bedeutung der freien Wohlfahrtspflege, Rechnung zu tragen. Die Leistungserbringer sind verpflichtet, an Qualit&#228;ts- und Abrechnungspr&#252;fungen nach &#167; 275b teilzunehmen; &#167; 114 Absatz 2 des Elften Buches bleibt unber&#252;hrt. Soweit bei einer Pr&#252;fung nach &#167; 275b Absatz 1 Satz 1 bis 3 Qualit&#228;tsm&#228;ngel festgestellt werden, entscheiden die Landesverb&#228;nde der Krankenkassen oder die Krankenkassen nach Anh&#246;rung des Leistungserbringers, welche Ma&#223;nahmen zu treffen sind, erteilen dem Leistungserbringer hier&#252;ber einen Bescheid und setzen ihm darin zugleich eine angemessene Frist zur Beseitigung der festgestellten M&#228;ngel. Abweichend von Satz 1 kann die Krankenkasse zur Gew&#228;hrung von h&#228;uslicher Krankenpflege geeignete Personen anstellen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
