<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 130d SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__130c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__130e.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE068702126"/><a href="index-2.html#BJNR024820988BJNE068702126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 130d</span>&#160;<span class="jnentitel">Preise f&#252;r Arzneimittel zur Therapie von Gerinnungsst&#246;rungen bei H&#228;mophilie</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Pharmazeutische Unternehmer haben dem Spitzenverband Bund der Krankenkassen f&#252;r Arzneimittel zur spezifischen Therapie von Gerinnungsst&#246;rungen bei H&#228;mophilie bis zum 30. November 2019 als Herstellerabgabepreis einen mengengewichteten arithmetischen Mittelwert unter &#220;bermittlung der dem ermittelten Mittelwert zugrundeliegenden Preise, die f&#252;r die Jahre 2017 und 2018 bei der Direktabgabe durch den pharmazeutischen Unternehmer nach &#167; 47 Absatz 1 Nummer 2 Buchstabe a des Arzneimittelgesetzes tats&#228;chlich vereinbart worden sind, sowie der zu diesen Preisen abgegebenen Mengen zu melden. Satz 1 gilt nicht f&#252;r Arzneimittel, f&#252;r die ein Erstattungsbetrag nach &#167; 130b vereinbart oder festgesetzt worden ist. Die &#220;bermittlung der Preise und Mengen erfolgt in maschinell verwertbarer Weise unter Angabe des jeweiligen Vertragspartners.</div><div class="jurAbsatz">(2) Die Krankenkassen haben dem Spitzenverband Bund der Krankenkassen f&#252;r Arzneimittel zur spezifischen Therapie von Gerinnungsst&#246;rungen bei H&#228;mophilie bis zum 30. November 2019 f&#252;r die Jahre 2017 und 2018 die Preise und die dazugeh&#246;rigen Mengen in maschinell verwertbarer Weise unter Angabe der Betriebsst&#228;ttennummer zu melden, die bisher im Direktbezug &#252;ber den pharmazeutischen Unternehmer nach &#167; 47 Absatz 1 Nummer 2 Buchstabe a des Arzneimittelgesetzes abgerechnet wurden.</div><div class="jurAbsatz">(3) Der Spitzenverband Bund der Krankenkassen pr&#252;ft den vom pharmazeutischen Unternehmer gemeldeten Herstellerabgabepreis nach Absatz 1 unter Ber&#252;cksichtigung der von den Krankenkassen nach Absatz 2 gemeldeten Daten auf Plausibilit&#228;t. Kann die Plausibilit&#228;t des gemeldeten Herstellerabgabepreises nicht festgestellt werden oder kommt ein pharmazeutischer Unternehmer seiner Verpflichtung nach Absatz 1 nicht nach, setzt der Spitzenverband Bund der Krankenkassen den mengengewichteten arithmetischen Mittelwert unter Ber&#252;cksichtigung der Daten nach Absatz 2 als Herstellerabgabepreis fest. Dem pharmazeutischen Unternehmer ist zuvor Gelegenheit zur Stellungnahme zu geben.</div><div class="jurAbsatz">(4) Das N&#228;here, insbesondere zur Gew&#228;hrleistung der einheitlichen Ermittlung des Herstellerabgabepreises durch die pharmazeutischen Unternehmer, zu Art und Umfang der Daten&#252;bermittlung von Preisen und Mengen nach den Abs&#228;tzen 1 und 2 und zur Meldung des ermittelten Herstellerabgabepreises nach Absatz 1, regelt der Spitzenverband Bund der Krankenkassen im Benehmen mit den f&#252;r die Wahrnehmung der wirtschaftlichen Interessen gebildeten ma&#223;geblichen Spitzenorganisationen der pharmazeutischen Unternehmer auf Bundesebene.</div><div class="jurAbsatz">(5) Der Herstellerabgabepreis nach Absatz 1 oder Absatz 3 gilt ab dem 1. September 2020. Klagen gegen die Festsetzung nach Absatz 3 haben keine aufschiebende Wirkung; ein Vorverfahren findet nicht statt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
