<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 137a SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__137.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__137b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE044409126"/><a href="index-2.html#BJNR024820988BJNE044409126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 137a</span>&#160;<span class="jnentitel">Institut f&#252;r Qualit&#228;tssicherung und Transparenz im Gesundheitswesen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Gemeinsame Bundesausschuss nach &#167; 91 gr&#252;ndet ein fachlich unabh&#228;ngiges, wissenschaftliches Institut f&#252;r Qualit&#228;tssicherung und Transparenz im Gesundheitswesen. Hierzu errichtet er eine Stiftung des privaten Rechts, die Tr&#228;gerin des Instituts ist.</div><div class="jurAbsatz">(2) Der Vorstand der Stiftung bestellt die Institutsleitung mit Zustimmung des Bundesministeriums f&#252;r Gesundheit. Das Bundesministerium f&#252;r Gesundheit entsendet ein Mitglied in den Vorstand der Stiftung.</div><div class="jurAbsatz">(3) Das Institut arbeitet im Auftrag des Gemeinsamen Bundesausschusses an Ma&#223;nahmen zur Qualit&#228;tssicherung und zur Darstellung der Versorgungsqualit&#228;t im Gesundheitswesen. Es soll insbesondere beauftragt werden, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Messung und Darstellung der Versorgungsqualit&#228;t m&#246;glichst sektoren&#252;bergreifend abgestimmte risikoadjustierte Indikatoren und Instrumente einschlie&#223;lich Module f&#252;r Patientenbefragungen auch in digitaler Form zu entwickeln,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die notwendige Dokumentation f&#252;r die einrichtungs&#252;bergreifende Qualit&#228;tssicherung unter Ber&#252;cksichtigung des Gebotes der Datensparsamkeit zu entwickeln,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich an der Durchf&#252;hrung der einrichtungs&#252;bergreifenden Qualit&#228;tssicherung zu beteiligen und dabei, soweit erforderlich, die weiteren Einrichtungen nach Satz 3 einzubeziehen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ergebnisse der Qualit&#228;tssicherungsma&#223;nahmen in geeigneter Weise und in einer f&#252;r die Allgemeinheit verst&#228;ndlichen Form zu ver&#246;ffentlichen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Weiterentwicklung der Qualit&#228;tssicherung zu ausgew&#228;hlten Leistungen die Qualit&#228;t der ambulanten und station&#228;ren Versorgung zus&#228;tzlich auf der Grundlage geeigneter Sozialdaten darzustellen, die dem Institut von den Krankenkassen nach &#167; 299 Absatz 1a auf der Grundlage von Richtlinien und Beschl&#252;ssen des Gemeinsamen Bundesausschusses &#252;bermittelt werden, sowie</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kriterien zur Bewertung von Zertifikaten und Qualit&#228;tssiegeln, die in der ambulanten und station&#228;ren Versorgung verbreitet sind, zu entwickeln und anhand dieser Kriterien &#252;ber die Aussagekraft dieser Zertifikate und Qualit&#228;tssiegel in einer f&#252;r die Allgemeinheit verst&#228;ndlichen Form zu informieren.</div></dd></dl>In den F&#228;llen, in denen weitere Einrichtungen an der Durchf&#252;hrung der verpflichtenden Ma&#223;nahmen der Qualit&#228;tssicherung nach &#167; 136 Absatz 1 Satz 1 Nummer 1 mitwirken, haben diese dem Institut nach Absatz 1 auf der Grundlage der Richtlinien des Gemeinsamen Bundesausschusses zur einrichtungs&#252;bergreifenden Qualit&#228;tssicherung die f&#252;r die Wahrnehmung seiner Aufgaben nach Satz 2 erforderlichen Daten zu &#252;bermitteln. Bei der Entwicklung von Patientenbefragungen nach Satz 2 Nummer 1 soll das Institut vorhandene national oder international anerkannte Befragungsinstrumente ber&#252;cksichtigen.</div><div class="jurAbsatz">(4) Die den Gemeinsamen Bundesausschuss bildenden Institutionen, die unparteiischen Mitglieder des Gemeinsamen Bundesausschusses, das Bundesministerium f&#252;r Gesundheit und die f&#252;r die Wahrnehmung der Interessen der Patientinnen und Patienten und der Selbsthilfe chronisch kranker und behinderter Menschen ma&#223;geblichen Organisationen auf Bundesebene k&#246;nnen die Beauftragung des Instituts beim Gemeinsamen Bundesausschuss beantragen. Das Bundesministerium f&#252;r Gesundheit kann das Institut unmittelbar mit Untersuchungen und Handlungsempfehlungen zu den Aufgaben nach Absatz 3 f&#252;r den Gemeinsamen Bundesausschuss beauftragen. Das Institut kann einen Auftrag des Bundesministeriums f&#252;r Gesundheit ablehnen, es sei denn, das Bundesministerium f&#252;r Gesundheit &#252;bernimmt die Finanzierung der Bearbeitung des Auftrags. Das Institut kann sich auch ohne Auftrag mit Aufgaben nach Absatz 3 befassen; der Vorstand der Stiftung ist hier&#252;ber von der Institutsleitung unverz&#252;glich zu informieren. F&#252;r die T&#228;tigkeit nach Satz 4 k&#246;nnen j&#228;hrlich bis zu 10 Prozent der Haushaltsmittel eingesetzt werden, die dem Institut zur Verf&#252;gung stehen. Die Ergebnisse der Arbeiten nach Satz 4 sind dem Gemeinsamen Bundesausschuss und dem Bundesministerium f&#252;r Gesundheit vor der Ver&#246;ffentlichung vorzulegen.</div><div class="jurAbsatz">(5) Das Institut hat zu gew&#228;hrleisten, dass die Aufgaben nach Absatz 3 auf Basis der ma&#223;geblichen, international anerkannten Standards der Wissenschaften erf&#252;llt werden. Hierzu ist in der Stiftungssatzung ein wissenschaftlicher Beirat aus unabh&#228;ngigen Sachverst&#228;ndigen vorzusehen, der das Institut in grunds&#228;tzlichen Fragen ber&#228;t. Die Mitglieder des wissenschaftlichen Beirats werden auf Vorschlag der Institutsleitung einvernehmlich vom Vorstand der Stiftung bestellt. Der wissenschaftliche Beirat kann dem Institut Vorschl&#228;ge f&#252;r eine Befassung nach Absatz 4 Satz 4 machen.</div><div class="jurAbsatz">(6) Zur Erledigung der Aufgaben nach Absatz 3 kann das Institut im Einvernehmen mit dem Gemeinsamen Bundesausschuss insbesondere Forschungs- und Entwicklungsauftr&#228;ge an externe Sachverst&#228;ndige vergeben; soweit hierbei personenbezogene Daten &#252;bermittelt werden sollen, gilt &#167; 299.</div><div class="jurAbsatz">(7) Bei der Entwicklung der Inhalte nach Absatz 3 sind zu beteiligen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kassen&#228;rztlichen Bundesvereinigungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Deutsche Krankenhausgesellschaft,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Spitzenverband Bund der Krankenkassen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verband der Privaten Krankenversicherung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bundes&#228;rztekammer, die Bundeszahn&#228;rztekammer und die Bundespsychotherapeutenkammer,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Berufsorganisationen der Krankenpflegeberufe,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die wissenschaftlichen medizinischen Fachgesellschaften,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Deutsche Netzwerk Versorgungsforschung,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die f&#252;r die Wahrnehmung der Interessen der Patientinnen und Patienten und der Selbsthilfe chronisch kranker und behinderter Menschen ma&#223;geblichen Organisationen auf Bundesebene,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der oder die Beauftragte der Bundesregierung f&#252;r die Belange der Patientinnen und Patienten,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwei von der Gesundheitsministerkonferenz der L&#228;nder zu bestimmende Vertreter sowie</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bundesoberbeh&#246;rden im Gesch&#228;ftsbereich des Bundesministeriums f&#252;r Gesundheit, soweit ihre Aufgabenbereiche ber&#252;hrt sind.</div></dd></dl></div><div class="jurAbsatz">(8) F&#252;r die Finanzierung des Instituts gilt &#167; 139c entsprechend.</div><div class="jurAbsatz">(9) Zur Sicherstellung der fachlichen Unabh&#228;ngigkeit des Instituts hat der Stiftungsvorstand daf&#252;r Sorge zu tragen, dass Interessenkonflikte von Besch&#228;ftigten des Instituts sowie von allen anderen an der Aufgabenerf&#252;llung nach Absatz 3 beteiligten Personen und Institutionen vermieden werden.</div><div class="jurAbsatz">(10) Der Gemeinsame Bundesausschuss kann das Institut oder eine andere an der einrichtungs&#252;bergreifenden Qualit&#228;tssicherung beteiligte Stelle beauftragen, die bei den verpflichtenden Ma&#223;nahmen der Qualit&#228;tssicherung nach &#167; 136 Absatz 1 Satz 1 Nummer 1 erhobenen Daten auf Antrag eines Dritten f&#252;r Zwecke der wissenschaftlichen Forschung und der Weiterentwicklung der Qualit&#228;tssicherung auszuwerten. Jede nat&#252;rliche oder juristische Person kann hierzu beim Gemeinsamen Bundesausschuss oder bei einer nach Satz 1 beauftragten Stelle einen Antrag auf Auswertung und &#220;bermittlung der Auswertungsergebnisse stellen. Das Institut oder eine andere nach Satz 1 beauftragte Stelle &#252;bermittelt dem Antragstellenden nach Pr&#252;fung des berechtigten Interesses die anonymisierten Auswertungsergebnisse, wenn dieser sich bei der Antragstellung zur &#220;bernahme der entstehenden Kosten bereit erkl&#228;rt hat. Der Gemeinsame Bundesausschuss regelt in der Verfahrensordnung f&#252;r die Auswertung der nach &#167; 136 Absatz 1 Satz 1 Nummer 1 erhobenen Daten und die &#220;bermittlung der Auswertungsergebnisse unter Beachtung datenschutzrechtlicher Vorgaben und des Gebotes der Datensicherheit ein transparentes Verfahren sowie das N&#228;here zum Verfahren der Kosten&#252;bernahme nach Satz 3. Der Gemeinsame Bundesausschuss hat zur Verbesserung des Datenschutzes und der Datensicherheit das f&#252;r die Wahrnehmung der Aufgaben nach den S&#228;tzen 1 und 3 notwendige Datenschutzkonzept regelm&#228;&#223;ig durch unabh&#228;ngige Gutachter pr&#252;fen und bewerten zu lassen; das Ergebnis der Pr&#252;fung ist zu ver&#246;ffentlichen.</div><div class="jurAbsatz">(11) Der Gemeinsame Bundesausschuss beauftragt das Institut, die bei den verpflichtenden Ma&#223;nahmen der Qualit&#228;tssicherung nach &#167; 136 Absatz 1 Satz 1 Nummer 1 erhobenen Daten den f&#252;r die Krankenhausplanung zust&#228;ndigen Landesbeh&#246;rden oder von diesen bestimmten Stellen auf Antrag f&#252;r konkrete Zwecke der qualit&#228;tsorientierten Krankenhausplanung oder ihrer Weiterentwicklung, soweit erforderlich auch einrichtungsbezogen sowie versichertenbezogen, in pseudonymisierter Form zu &#252;bermitteln. Die Landesbeh&#246;rde hat ein berechtigtes Interesse an der Verarbeitung der Daten darzulegen und sicherzustellen, dass die Daten nur f&#252;r die im Antrag genannten konkreten Zwecke verarbeitet werden. Eine &#220;bermittlung der Daten durch die Landesbeh&#246;rden oder von diesen bestimmten Stellen an Dritte ist nicht zul&#228;ssig. In dem Antrag ist der Tag, bis zu dem die &#252;bermittelten Daten aufbewahrt werden d&#252;rfen, genau zu bezeichnen. Absatz 10 Satz 3 bis 5 gilt entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
