<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 16 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__15.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__17.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE009913126"/><a href="index-2.html#BJNR024820988BJNE009913126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel">Ruhen des Anspruchs</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Anspruch auf Leistungen ruht, solange Versicherte <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich im Ausland aufhalten, und zwar auch dann, wenn sie dort w&#228;hrend eines vor&#252;bergehenden Aufenthalts erkranken, soweit in diesem Gesetzbuch nichts Abweichendes bestimmt ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dienst auf Grund einer gesetzlichen Dienstpflicht oder Dienstleistungen und &#220;bungen nach dem Vierten Abschnitt des Soldatengesetzes leisten,</div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem Wehrdienstverh&#228;ltnis besonderer Art nach &#167; 6 des Einsatz-Weiterverwendungsgesetzes stehen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach dienstrechtlichen Vorschriften Anspruch auf Heilf&#252;rsorge haben oder als Entwicklungshelfer Entwicklungsdienst leisten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich in Untersuchungshaft befinden, nach &#167; 126a der Strafproze&#223;ordnung einstweilen untergebracht sind oder gegen sie eine Freiheitsstrafe oder freiheitsentziehende Ma&#223;regel der Besserung und Sicherung vollzogen wird, soweit die Versicherten als Gefangene Anspruch auf Gesundheitsf&#252;rsorge nach dem Strafvollzugsgesetz haben oder sonstige Gesundheitsf&#252;rsorge erhalten.</div></dd></dl>Satz 1 gilt nicht f&#252;r den Anspruch auf Mutterschaftsgeld.</div><div class="jurAbsatz">(2) Der Anspruch auf Leistungen ruht, soweit Versicherte gleichartige Leistungen von einem Tr&#228;ger der Unfallversicherung im Ausland erhalten.</div><div class="jurAbsatz">(3) Der Anspruch auf Leistungen ruht, soweit durch das Seearbeitsgesetz f&#252;r den Fall der Erkrankung oder Verletzung Vorsorge getroffen ist. Er ruht insbesondere, solange sich das Besatzungsmitglied an Bord des Schiffes oder auf der Reise befindet, es sei denn, das Besatzungsmitglied hat nach &#167; 100 Absatz 1 des Seearbeitsgesetzes die Leistungen der Krankenkasse gew&#228;hlt oder der Reeder hat das Besatzungsmitglied nach &#167; 100 Absatz 2 des Seearbeitsgesetzes an die Krankenkasse verwiesen.</div><div class="jurAbsatz">(3a) Der Anspruch auf Leistungen f&#252;r nach dem K&#252;nstlersozialversicherungsgesetz Versicherte, die mit einem Betrag in H&#246;he von Beitragsanteilen f&#252;r zwei Monate im R&#252;ckstand sind und trotz Mahnung nicht zahlen, ruht nach n&#228;herer Bestimmung des &#167; 16 Abs. 2 des K&#252;nstlersozialversicherungsgesetzes. Satz 1 gilt nicht f&#252;r den Anspruch auf Untersuchungen zur Fr&#252;herkennung von Krankheiten nach den &#167;&#167; 25 und 26 und f&#252;r den Anspruch auf Leistungen, die zur Behandlung akuter Erkrankungen und Schmerzzust&#228;nde sowie bei Schwangerschaft und Mutterschaft erforderlich sind. Die S&#228;tze 1 und 2 gelten entsprechend f&#252;r Mitglieder nach den Vorschriften dieses Buches, die mit einem Betrag in H&#246;he von Beitragsanteilen f&#252;r zwei Monate im R&#252;ckstand sind und trotz Mahnung nicht zahlen; das Ruhen endet, wenn alle r&#252;ckst&#228;ndigen und die auf die Zeit des Ruhens entfallenden Beitragsanteile gezahlt sind. Ist eine wirksame Ratenzahlungsvereinbarung zu Stande gekommen, hat das Mitglied ab diesem Zeitpunkt wieder Anspruch auf Leistungen, solange die Raten vertragsgem&#228;&#223; entrichtet werden. Das Ruhen tritt nicht ein oder endet, wenn Versicherte hilfebed&#252;rftig im Sinne des Zweiten oder Zw&#246;lften Buches sind oder werden.</div><div class="jurAbsatz">(3b) Sind Versicherte mit einem Betrag in H&#246;he von Beitragsanteilen f&#252;r zwei Monate im R&#252;ckstand, hat die Krankenkasse sie schriftlich darauf hinzuweisen, dass sie im Fall der Hilfebed&#252;rftigkeit die &#220;bernahme der Beitr&#228;ge durch den zust&#228;ndigen Sozialleistungstr&#228;ger beantragen k&#246;nnen.</div><div class="jurAbsatz">(4) Der Anspruch auf Krankengeld ruht nicht, solange sich Versicherte nach Eintritt der Arbeitsunf&#228;higkeit mit Zustimmung der Krankenkasse im Ausland aufhalten.</div><div class="jurAbsatz">(5) (weggefallen)</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
