<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 176 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__175.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__177.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE026007126"/><a href="index-2.html#BJNR024820988BJNE026007126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 176</span>&#160;<span class="jnentitel">Bestandschutzregelung f&#252;r Solidargemeinschaften</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Mitgliedschaft in einer Solidargemeinschaft gilt nur dann als anderweitige Absicherung im Krankheitsfall im Sinne des &#167; 5 Absatz 1 Nummer 13 und als ein mit dem Anspruch auf freie Heilf&#252;rsorge oder einer Beihilfeberechtigung vergleichbarer Anspruch im Sinne des &#167; 193 Absatz 3 Satz 2 Nummer 2 des Versicherungsvertragsgesetzes, wenn die Solidargemeinschaft am 20. Januar 2021 bereits bestanden hat und seit ihrer Gr&#252;ndung ununterbrochen fortgef&#252;hrt wurde, sie beides dem Bundesministerium f&#252;r Gesundheit nachweist und auf ihren alle f&#252;nf Jahre zu stellenden Antrag hin das Bundesministerium f&#252;r Gesundheit jeweils das Vorliegen eines testierten Gutachtens &#252;ber die dauerhafte Leistungsf&#228;higkeit gem&#228;&#223; Absatz 3 best&#228;tigt.</div><div class="jurAbsatz">(2) Die in Absatz 1 genannten Solidargemeinschaften sind ihren Mitgliedern zur Gew&#228;hrung von Leistungen verpflichtet, die der Art, dem Umfang und der H&#246;he nach den Leistungen dieses Buches entsprechen. Hiervon kann durch Satzung der Solidargemeinschaft nicht zum Nachteil ihrer Mitglieder abgewichen werden. Die K&#252;ndigung der Mitgliedschaft in einer solchen Solidargemeinschaft wird nur wirksam, wenn das Mitglied das Bestehen einer anderweitigen Absicherung im Krankheitsfall nachweist.</div><div class="jurAbsatz">(3) Um eine dauerhafte Leistungsf&#228;higkeit nachzuweisen, hat eine Solidargemeinschaft alle f&#252;nf Jahre ein versicherungsmathematisches Gutachten beim Bundesministerium f&#252;r Gesundheit einzureichen. Das Gutachten ist von einem unabh&#228;ngigen und geeigneten Gutachter zu pr&#252;fen und zu testieren. Voraussetzung f&#252;r die Erteilung des Testats ist insbesondere, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beitr&#228;ge der Solidargemeinschaft auf versicherungsmathematischer Grundlage unter Zugrundelegung der Wahrscheinlichkeitstafeln der Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht und anderer einschl&#228;giger statistischer Daten berechnet sind, insbesondere unter Ber&#252;cksichtigung der ma&#223;geblichen Annahmen zur Invalidit&#228;ts- und Krankheitsgefahr, zur Sterblichkeit und zur Alters- und Geschlechtsabh&#228;ngigkeit des Risikos, und</div></dd><dt>2.</dt><dd style="margin-left:5.5mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>die dauerhafte Erf&#252;llbarkeit der Verpflichtung nach Absatz 2 Satz 1 jederzeit gew&#228;hrleistet ist.</div></dd></dl></div><div class="jurAbsatz">(4) Die Regelungen zur Aufnahme in die gesetzliche Krankenversicherung oder in die private Krankenversicherung nach dem Versicherungsvertragsgesetz bleiben unber&#252;hrt.</div><div class="jurAbsatz">(5) Erhebt eine in Absatz 1 genannte Solidargemeinschaft von einem Mitglied einen Beitrag, der h&#246;her ist als die H&#228;lfte des nach &#167; 152 Absatz 3 Satz 2 des Versicherungsaufsichtsgesetzes berechneten H&#246;chstbeitrags der gesetzlichen Krankenversicherung, und besteht bei dem Mitglied Hilfebed&#252;rftigkeit im Sinne des Zweiten oder des Zw&#246;lften Buches oder w&#252;rde allein durch die Zahlung des Beitrags Hilfebed&#252;rftigkeit entstehen, vermindert sich der Beitrag f&#252;r die Dauer der Hilfebed&#252;rftigkeit oder f&#252;r die Zeit, in der Hilfebed&#252;rftigkeit entstehen w&#252;rde, auf die H&#228;lfte des nach &#167; 152 Absatz 3 Satz 2 des Versicherungsaufsichtsgesetzes berechneten H&#246;chstbeitrags der gesetzlichen Krankenversicherung. F&#252;r Mitglieder mit Anspruch auf Beihilfe nach beamtenrechtlichen Grunds&#228;tzen gilt Satz 1 mit der Ma&#223;gabe, dass jeweils an die Stelle des H&#246;chstbeitrags der gesetzlichen Krankenversicherung ein Beitrag tritt, der dem prozentualen Anteil des die Beihilfe erg&#228;nzenden Leistungsanspruchs entspricht. Die Hilfebed&#252;rftigkeit ist vom zust&#228;ndigen Tr&#228;ger auf Antrag des Mitglieds zu pr&#252;fen und zu bescheinigen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
