<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 188 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__187.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__189.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE027207126"/><a href="index-2.html#BJNR024820988BJNE027207126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 188</span>&#160;<span class="jnentitel">Beginn der freiwilligen Mitgliedschaft</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Mitgliedschaft Versicherungsberechtigter beginnt mit dem Tag ihres Beitritts zur Krankenkasse.</div><div class="jurAbsatz">(2) Die Mitgliedschaft der in &#167; 9 Abs. 1 Nr. 1 und 2 genannten Versicherungsberechtigten beginnt mit dem Tag nach dem Ausscheiden aus der Versicherungspflicht oder mit dem Tag nach dem Ende der Versicherung nach &#167; 10. Die Mitgliedschaft der in &#167; 9 Absatz 1 Satz 1 Nummer 3 und 5 genannten Versicherungsberechtigten beginnt mit dem Tag der Aufnahme der Besch&#228;ftigung. Die Mitgliedschaft der in &#167; 9 Absatz 1 Satz 1 Nummer 8 genannten Versicherungsberechtigten beginnt mit dem Tag nach dem Ausscheiden aus dem Dienst.</div><div class="jurAbsatz">(3) Der Beitritt ist in Textform zu erkl&#228;ren. Die Krankenkassen haben sicherzustellen, dass die Mitgliedschaftsberechtigten vor Abgabe ihrer Erkl&#228;rung in geeigneter Weise in Textform &#252;ber die Rechtsfolgen ihrer Beitrittserkl&#228;rung informiert werden.</div><div class="jurAbsatz">(4) F&#252;r Personen, deren Versicherungspflicht oder Familienversicherung endet, setzt sich die Versicherung mit dem Tag nach dem Ausscheiden aus der Versicherungspflicht oder mit dem Tag nach dem Ende der Familienversicherung als freiwillige Mitgliedschaft fort, es sei denn, das Mitglied erkl&#228;rt innerhalb von zwei Wochen nach Hinweis der Krankenkasse &#252;ber die Austrittsm&#246;glichkeiten seinen Austritt. Der Austritt wird nur wirksam, wenn das Mitglied das Bestehen eines anderweitigen Anspruchs auf Absicherung im Krankheitsfall nachweist. Satz 1 gilt nicht f&#252;r Personen, deren Versicherungspflicht endet, wenn die &#252;brigen Voraussetzungen f&#252;r eine Familienversicherung erf&#252;llt sind oder ein Anspruch auf Leistungen nach &#167; 19 Absatz 2 besteht, sofern im Anschluss daran das Bestehen eines anderweitigen Anspruchs auf Absicherung im Krankheitsfall nachgewiesen wird. Satz 1 gilt nicht, wenn die Krankenkasse trotz Aussch&#246;pfung der ihr zur Verf&#252;gung stehenden Ermittlungsm&#246;glichkeiten weder den Wohnsitz noch den gew&#246;hnlichen Aufenthalt des Mitglieds im Geltungsbereich des Sozialgesetzbuches ermitteln konnte. Bei Saisonarbeitnehmern, deren Versicherungspflicht mit der Beendigung der Saisonarbeitnehmert&#228;tigkeit endet, setzt sich die Versicherung nur dann nach Satz 1 fort, wenn diese Personen innerhalb von drei Monaten nach dem Ende der Versicherungspflicht ihren Beitritt zur freiwilligen Versicherung gegen&#252;ber ihrer bisherigen Krankenkasse erkl&#228;ren und ihren Wohnsitz oder gew&#246;hnlichen Aufenthalt in der Bundesrepublik Deutschland nachweisen. Ein Saisonarbeitnehmer nach Satz 5 ist ein Arbeitnehmer, der vor&#252;bergehend f&#252;r eine versicherungspflichtige auf bis zu acht Monate befristete Besch&#228;ftigung in die Bundesrepublik Deutschland gekommen ist, um mit seiner T&#228;tigkeit einen jahreszeitlich bedingten j&#228;hrlich wiederkehrenden erh&#246;hten Arbeitskr&#228;ftebedarf des Arbeitgebers abzudecken. Der Arbeitgeber hat den Saisonarbeitnehmer nach Satz 5 im Meldeverfahren nach &#167; 28a des Vierten Buches gesondert zu kennzeichnen. Die Krankenkasse hat den Saisonarbeitnehmer nach Satz 5, nachdem der Arbeitgeber der Krankenkasse den Beginn der Besch&#228;ftigungsaufnahme gemeldet hat, unverz&#252;glich auf das Beitrittsrecht und seine Nachweispflicht nach Satz 5 hinzuweisen.</div><div class="jurAbsatz">(5) Der Spitzenverband Bund der Krankenkassen regelt das N&#228;here zu den Ermittlungspflichten der Krankenkassen nach Absatz 4 Satz 4 und &#167; 191 Nummer 4. Die Regelungen nach Satz 1 bed&#252;rfen zu ihrer Wirksamkeit der Zustimmung des Bundesministeriums f&#252;r Gesundheit.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
