<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 20i SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__20h.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__20j.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE061912126"/><a href="index-2.html#BJNR024820988BJNE061912126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 20i</span>&#160;<span class="jnentitel">Leistungen zur Verh&#252;tung &#252;bertragbarer Krankheiten, Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Versicherte haben Anspruch auf Leistungen f&#252;r Schutzimpfungen im Sinne des &#167; 2 Nr. 9 des Infektionsschutzgesetzes, dies gilt unabh&#228;ngig davon, ob sie auch entsprechende Anspr&#252;che gegen andere Kostentr&#228;ger haben. Satz 1 gilt f&#252;r Schutzimpfungen, die wegen eines erh&#246;hten Gesundheitsrisikos durch einen Auslandsaufenthalt indiziert sind, nur dann, wenn der Auslandsaufenthalt beruflich oder durch eine Ausbildung bedingt ist oder wenn zum Schutz der &#246;ffentlichen Gesundheit ein besonderes Interesse daran besteht, der Einschleppung einer &#252;bertragbaren Krankheit in die Bundesrepublik Deutschland vorzubeugen. Einzelheiten zu Voraussetzungen, Art und Umfang der Leistungen bestimmt der Gemeinsame Bundesausschuss in Richtlinien nach &#167; 92 auf der Grundlage der Empfehlungen der St&#228;ndigen Impfkommission beim Robert Koch-Institut gem&#228;&#223; &#167; 20 Abs. 2 des Infektionsschutzgesetzes unter besonderer Ber&#252;cksichtigung der Bedeutung der Schutzimpfungen f&#252;r die &#246;ffentliche Gesundheit; die Leistungen k&#246;nnen auch Schutzimpfungen mit zugelassenen Arzneimitteln f&#252;r Indikationen und Indikationsbereiche umfassen, f&#252;r die die Arzneimittel nicht von der zust&#228;ndigen Bundesoberbeh&#246;rde oder der Europ&#228;ischen Kommission zugelassen sind. Abweichungen von den Empfehlungen der St&#228;ndigen Impfkommission sind besonders zu begr&#252;nden. Zu &#196;nderungen der Empfehlungen der St&#228;ndigen Impfkommission hat der Gemeinsame Bundesausschuss innerhalb von zwei Monaten nach ihrer Ver&#246;ffentlichung eine Entscheidung zu treffen. Kommt eine Entscheidung nicht fristgem&#228;&#223; zustande, d&#252;rfen insoweit die von der St&#228;ndigen Impfkommission empfohlenen Schutzimpfungen mit Ausnahme von Schutzimpfungen nach Satz 2 erbracht werden, bis die Richtlinie vorliegt.</div><div class="jurAbsatz">(2) Die Krankenkasse kann in ihrer Satzung weitere Schutzimpfungen und andere Ma&#223;nahmen der spezifischen Prophylaxe vorsehen.</div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Gesundheit wird erm&#228;chtigt, nach Anh&#246;rung der St&#228;ndigen Impfkommission und des Spitzenverbandes Bund der Krankenkassen durch Rechtsverordnung ohne Zustimmung des Bundesrates zu bestimmen, dass Versicherte Anspruch auf weitere bestimmte Schutzimpfungen oder auf bestimmte andere Ma&#223;nahmen der spezifischen Prophylaxe haben. Das Bundesministerium f&#252;r Gesundheit wird erm&#228;chtigt, bis zum 7. April 2023 im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung ohne Zustimmung des Bundesrates zu bestimmen, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versicherte Anspruch auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestimmte Schutzimpfungen oder auf bestimmte andere Ma&#223;nahmen der spezifischen Prophylaxe haben, im Fall einer Schutzimpfung gegen das Coronavirus SARS-CoV-2 insbesondere dann, wenn sie aufgrund ihres Alters oder Gesundheitszustandes ein signifikant erh&#246;htes Risiko f&#252;r einen schweren oder t&#246;dlichen Krankheitsverlauf haben, wenn sie solche Personen behandeln, betreuen oder pflegen oder wenn sie zur Aufrechterhaltung zentraler staatlicher Funktionen, Kritischer Infrastrukturen oder zentraler Bereiche der Daseinsvorsorge eine Schl&#252;sselstellung besitzen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestimmte Testungen f&#252;r den Nachweis des Vorliegens einer Infektion mit einem bestimmten Krankheitserreger oder auf das Vorhandensein von Antik&#246;rpern gegen diesen Krankheitserreger haben,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bestimmte Schutzmasken haben, wenn sie zu einer in der Rechtsverordnung festzulegenden Risikogruppe mit einem signifikant erh&#246;hten Risiko f&#252;r einen schweren oder t&#246;dlichen Krankheitsverlauf nach einer Infektion mit dem Coronavirus SARS-CoV-2 geh&#246;ren,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die nicht in der gesetzlichen Krankenversicherung versichert sind, Anspruch auf Leistungen nach Nummer 1 haben.</div></dd></dl>Der Anspruch nach Satz 2 kann auf bestimmte Teilleistungen beschr&#228;nkt werden; er umfasst auch die Ausstellung einer Impf- und Testdokumentation sowie von COVID-19-Zertifikaten nach den &#167;&#167; 22 und 22a des Infektionsschutzgesetzes. Sofern in der Rechtsverordnung nach Satz 2 Nummer 1 Buchstabe a und Nummer 2 ein Anspruch auf Schutzimpfung gegen das Coronavirus SARS-CoV-2 festgelegt wird, kann zugleich im Fall beschr&#228;nkter Verf&#252;gbarkeit von Impfstoffen eine Priorisierung der Anspruchsberechtigten nach Personengruppen festgelegt werden; die in &#167; 20 Absatz 2a Satz 1 des Infektionsschutzgesetzes genannten Impfziele sind dabei zu ber&#252;cksichtigen. Als Priorisierungskriterien kommen insbesondere das Alter der Anspruchsberechtigten, ihr Gesundheitszustand, ihr behinderungs-, t&#228;tigkeits- oder aufenthaltsbedingtes SARS-CoV-2-Expositionsrisiko sowie ihre Systemrelevanz in zentralen staatlichen Funktionen, Kritischen Infrastrukturen oder zentralen Bereichen der Daseinsvorsorge in Betracht. Ein Anspruch nach Satz 2 Nummer 1 Buchstabe b besteht nicht, wenn die betroffene Person bereits einen Anspruch auf die in Satz 2 Nummer 1 Buchstabe b genannten Leistungen hat oder einen Anspruch auf Erstattung der Aufwendungen f&#252;r diese Leistungen h&#228;tte. Sofern in der Rechtsverordnung nach Satz 2 Nummer 1 Buchstabe c ein Anspruch auf Schutzmasken festgelegt wird, ist das Einvernehmen mit dem Bundesministerium der Finanzen herzustellen und kann eine Zuzahlung durch den berechtigten Personenkreis vorgesehen werden. Sofern in der Rechtsverordnung nach Satz 2 ein Anspruch auf eine Schutzimpfung gegen das Coronavirus SARS-CoV-2 auch f&#252;r Personen, die nicht in der gesetzlichen Krankenversicherung versichert sind, festgelegt wird, beteiligen sich die privaten Krankenversicherungsunternehmen anteilig in H&#246;he von 7 Prozent an den Kosten, soweit diese nicht von Bund oder L&#228;ndern getragen werden. Die Rechtsverordnung nach Satz 2 ist nach Anh&#246;rung des Spitzenverbandes Bund der Krankenkassen und der Kassen&#228;rztlichen Bundesvereinigung zu erlassen. Sofern in der Rechtsverordnung nach Satz 2 ein Anspruch auf Schutzimpfungen oder andere Ma&#223;nahmen der spezifischen Prophylaxe festgelegt wird, ist vor ihrem Erlass auch die St&#228;ndige Impfkommission beim Robert Koch-Institut anzuh&#246;ren. Sofern in der Rechtsverordnung nach Satz 2 ein Anspruch auf Schutzmasken festgelegt wird, ist vor ihrem Erlass auch der Deutsche Apothekerverband anzuh&#246;ren. Sofern die Rechtsverordnung nach Satz 2 Regelungen f&#252;r Personen enth&#228;lt, die privat krankenversichert sind, ist vor Erlass der Rechtsverordnung auch der Verband der Privaten Krankenversicherung anzuh&#246;ren. In der Rechtsverordnung nach Satz 2 kann auch das N&#228;here geregelt werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Voraussetzungen, zur Art und zum Umfang der Leistungen nach Satz 2 Nummer 1,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den zur Erbringung der in Satz 2 genannten Leistungen berechtigten Leistungserbringern, einschlie&#223;lich der f&#252;r die Leistungserbringung eingerichteten Testzentren und Impfzentren, zur Verg&#252;tung und Abrechnung der Leistungen und Kosten sowie zum Zahlungsverfahren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Organisation der Versorgung einschlie&#223;lich der Mitwirkungspflichten der Kassen&#228;rztlichen Vereinigungen und der Kassen&#228;rztlichen Bundesvereinigung bei der Versorgung mit den in Satz 2 Nummer 1 Buchstabe a genannten Leistungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur vollst&#228;ndigen oder anteiligen Finanzierung der Leistungen und Kosten aus der Liquidit&#228;tsreserve des Gesundheitsfonds,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur anteiligen Kostentragung durch die privaten Krankenversicherungsunternehmen nach Satz 8, insbesondere zum Verfahren und zu den Zahlungsmodalit&#228;ten, und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Erfassung und &#220;bermittlung von anonymisierten Daten insbesondere an das Robert&#160;Koch-Institut &#252;ber die aufgrund der Rechtsverordnung durchgef&#252;hrten Ma&#223;nahmen.</div></dd></dl>Im Zeitraum vom 1. Januar 2021 bis zum 31. Dezember 2021 werden aufgrund von Rechtsverordnungen nach Satz 2 Nummer 1 Buchstabe a und b, auch in Verbindung mit Nummer 2, sowie Satz 13 Nummer 4 aus der Liquidit&#228;tsreserve des Gesundheitsfonds gezahlte Betr&#228;ge aus Bundesmitteln erstattet, soweit die Erstattung nicht bereits gem&#228;&#223; &#167; 12a des Haushaltsgesetzes 2021 erfolgt. Soweit Leistungen nach Satz 2 Nummer 1 Buchstabe c aus der Liquidit&#228;tsreserve des Gesundheitsfonds finanziert werden, sind diese aus Bundesmitteln zu erstatten; in den Rechtsverordnungen nach Satz 2 Nummer 1 Buchstabe a und b, auch in Verbindung mit Nummer 2, kann eine Erstattung aus Bundesmitteln f&#252;r weitere Leistungen nach Satz 2 geregelt werden. Das Bundesministerium f&#252;r Gesundheit wird erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen, durch Rechtsverordnung ohne Zustimmung des Bundesrates ausschlie&#223;lich zur Abwicklung einer aufgrund des Satzes 2 erlassenen Rechtsverordnung zu bestimmen, dass Regelungen dieser Rechtsverordnung, die die Abrechnung und die Pr&#252;fung bereits erbrachter Leistungen, die Zahlung aus der Liquidit&#228;tsreserve des Gesundheitsfonds sowie die Erstattung dieser Zahlungen aus Bundesmitteln betreffen, bis zum 31. Dezember 2028 fortgelten. Soweit und solange eine auf Grund des Satzes 1 oder des Satzes 2 erlassene Rechtsverordnung in Kraft ist, hat der Gemeinsame Bundesausschuss, soweit die St&#228;ndige Impfkommission Empfehlungen f&#252;r Schutzimpfungen abgegeben hat, auf die ein Anspruch nach der jeweiligen Rechtsverordnung besteht, in Abweichung von Absatz 1 Satz 5 Einzelheiten zu Voraussetzungen, Art und Umfang von diesen Schutzimpfungen nach Absatz 1 Satz 3 f&#252;r die Zeit nach dem Au&#223;erkrafttreten der jeweiligen Rechtsverordnung in Richtlinien nach &#167; 92 zu bestimmen; die von der St&#228;ndigen Impfkommission empfohlenen Schutzimpfungen d&#252;rfen nach Au&#223;erkrafttreten der Rechtsverordnung so lange erbracht werden, bis die Richtlinie vorliegt.</div><div class="jurAbsatz">(4) Soweit Versicherte Anspruch auf Leistungen f&#252;r Ma&#223;nahmen nach den Abs&#228;tzen 1 bis 3 haben, schlie&#223;t dieser Anspruch die Bereitstellung einer Impfdokumentation nach &#167; 22 des Infektionsschutzgesetzes ein. Die Krankenkassen k&#246;nnen die Versicherten in geeigneter Form &#252;ber f&#228;llige Schutzimpfungen und &#252;ber andere Ma&#223;nahmen nach den Abs&#228;tzen 2 und 3, auf die sie einen Anspruch auf Leistungen haben, versichertenbezogen informieren.</div><div class="jurAbsatz">(5) Die von den privaten Krankenversicherungsunternehmen in dem Zeitraum vom 1. Januar 2021 bis zum 31. Dezember 2021 nach Absatz 3 Satz 8 und 13 Nummer 5 getragenen Kosten werden aus Bundesmitteln an den Verband der Privaten Krankenversicherung erstattet. Der Verband der Privaten Krankenversicherung teilt dem Bundesministerium f&#252;r Gesundheit die nach Satz 1 zu erstattenden Betr&#228;ge bis zum 30. November 2021 f&#252;r den Zeitraum vom 1. Januar 2021 bis zum 30. November 2021 und bis zum 31. M&#228;rz 2022 f&#252;r den Zeitraum vom 1. Dezember 2021 bis zum 31. Dezember 2021 mit. Die Betr&#228;ge nach Satz 2 sind binnen der in Satz 2 genannten Fristen durch den Verband der Privaten Krankenversicherung durch Vorlage der von den L&#228;ndern an den Verband der Privaten Krankenversicherung gestellten Rechnungen und der Zahlungsbelege &#252;ber die vom Verband der Privaten Krankenversicherung an die L&#228;nder geleisteten Zahlungen nachzuweisen. Das Bundesministerium f&#252;r Gesundheit erstattet dem Verband der Privaten Krankenversicherung nach dem Zugang der Mitteilung nach Satz 2 und der Vorlage der Nachweise nach Satz 3 die mitgeteilten Betr&#228;ge. Der Verband der Privaten Krankenversicherung erstattet die vom Bundesministerium f&#252;r Gesundheit erstatteten Betr&#228;ge an die privaten Krankenversicherungsunternehmen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
