<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 20a SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__20.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__20b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE062005126"/><a href="index-2.html#BJNR024820988BJNE062005126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 20a</span>&#160;<span class="jnentitel">Leistungen zur Gesundheitsf&#246;rderung und Pr&#228;vention in Lebenswelten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Lebenswelten im Sinne des &#167; 20 Absatz 4 Nummer 2 sind f&#252;r die Gesundheit bedeutsame, abgrenzbare soziale Systeme insbesondere des Wohnens, des Lernens, des Studierens, der medizinischen und pflegerischen Versorgung sowie der Freizeitgestaltung einschlie&#223;lich des Sports. Die Krankenkassen f&#246;rdern im Zusammenwirken mit dem &#246;ffentlichen Gesundheitsdienst unbeschadet der Aufgaben anderer auf der Grundlage von Rahmenvereinbarungen nach &#167; 20f Absatz 1 mit Leistungen zur Gesundheitsf&#246;rderung und Pr&#228;vention in Lebenswelten insbesondere den Aufbau und die St&#228;rkung gesundheitsf&#246;rderlicher Strukturen. Hierzu erheben sie unter Beteiligung der Versicherten und der f&#252;r die Lebenswelt Verantwortlichen die gesundheitliche Situation einschlie&#223;lich ihrer Risiken und Potenziale und entwickeln Vorschl&#228;ge zur Verbesserung der gesundheitlichen Situation sowie zur St&#228;rkung der gesundheitlichen Ressourcen und F&#228;higkeiten und unterst&#252;tzen deren Umsetzung. Bei der Wahrnehmung ihrer Aufgaben nach Satz 2 sollen die Krankenkassen zusammenarbeiten und kassen&#252;bergreifende Leistungen zur Gesundheitsf&#246;rderung und Pr&#228;vention in Lebenswelten erbringen. Bei der Erbringung von Leistungen f&#252;r Personen, deren berufliche Eingliederung auf Grund gesundheitlicher Einschr&#228;nkungen <span style="font-style:italic;">besonderes</span> erschwert ist, arbeiten die Krankenkassen mit der Bundesagentur f&#252;r Arbeit und mit den kommunalen Tr&#228;gern der Grundsicherung f&#252;r Arbeitsuchende eng zusammen.</div><div class="jurAbsatz">(2) Die Krankenkasse kann Leistungen zur Gesundheitsf&#246;rderung und Pr&#228;vention in Lebenswelten erbringen, wenn die Bereitschaft der f&#252;r die Lebenswelt Verantwortlichen zur Umsetzung von Vorschl&#228;gen zur Verbesserung der gesundheitlichen Situation sowie zur St&#228;rkung der gesundheitlichen Ressourcen und F&#228;higkeiten besteht und sie mit einer angemessenen Eigenleistung zur Umsetzung der Rahmenvereinbarungen nach &#167; 20f beitragen.</div><div class="jurAbsatz">(3) Zur Unterst&#252;tzung der Krankenkassen bei der Wahrnehmung ihrer Aufgaben nach den Abs&#228;tzen 1 und 2 bilden die Landesverb&#228;nde der Krankenkassen und die Ersatzkassen in jedem Land gemeinsam bei einem der jeweiligen Landesverb&#228;nde der Krankenkassen oder dem Verband der Ersatzkassen Arbeitsgemeinschaften. Die Arbeitsgemeinschaften unterst&#252;tzen mit ihren Leistungen die Umsetzung der Rahmenvereinbarungen auf Landesebene nach &#167; 20f Absatz 1. Sie ber&#252;cksichtigen bei der Wahrnehmung ihrer Aufgaben Stellungnahmen der weiteren an den Rahmenvereinbarungen auf Landesebene nach &#167; 20f Absatz 1 Beteiligten. Die Landesverb&#228;nde der Krankenkassen und die Ersatzkassen vereinbaren das N&#228;here &#252;ber die Aufgaben der jeweiligen Arbeitsgemeinschaft, deren Arbeitsweise und die Verwendung der ihnen nach Absatz 7 Satz 4 zugewiesenen Mittel. Die Arbeitsgemeinschaften sind befugt, zur Erf&#252;llung ihrer Aufgaben Verwaltungsakte zu erlassen. Widerspruchsbescheide erl&#228;sst die bei Errichtung der Arbeitsgemeinschaft zu bildende Widerspruchsstelle. Die Krankenkassen und die Arbeitsgemeinschaften erteilen dem Spitzenverband Bund der Krankenkassen die f&#252;r die Erf&#252;llung seiner Aufgaben nach den Abs&#228;tzen 4 und 5 erforderlichen Ausk&#252;nfte.</div><div class="jurAbsatz">(4) Der Spitzenverband Bund der Krankenkassen unterst&#252;tzt die Arbeitsgemeinschaften nach Absatz 3 bei der Wahrnehmung ihrer Aufgaben nach Absatz 3 insbesondere durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Empfehlung von gemeinsamen und kassenarten&#252;bergreifenden Handlungsfeldern und Schwerpunktsetzungen f&#252;r die Leistungen der Arbeitsgemeinschaften nach Absatz 3 und der Aufgaben nach den Nummern 2 und 3,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die F&#246;rderung von Ma&#223;nahmen zur Unterst&#252;tzung des Aufbaus und der St&#228;rkung gesundheitsf&#246;rderlicher Strukturen mit bundesweiter Bedeutung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entwicklung, Erprobung und wissenschaftliche Evaluation gesundheitsf&#246;rderlicher Konzepte,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erstellung eines Arbeitsprogramms des Spitzenverbandes Bund der Krankenkassen zur Wahrnehmung der Aufgaben nach den Nummern 1 bis 3 unter Ber&#252;cksichtigung einer Stellungnahme der Nationalen Pr&#228;ventionskonferenz jeweils bis zum 30. November eines Jahres f&#252;r das Folgejahr.</div></dd></dl>Der Spitzenverband Bund der Krankenkassen kann Dritte mit der Wahrnehmung von Aufgaben nach Satz 1 Nummer 2 und 3 beauftragen. &#167; 197b gilt entsprechend.</div><div class="jurAbsatz">(5) Der Spitzenverband Bund der Krankenkassen berichtet dem Bundesministerium f&#252;r Gesundheit jeweils zum 1. Oktober eines Jahres schriftlich &#252;ber die Wahrnehmung der Aufgaben der Krankenkassen und der Arbeitsgemeinschaften nach Absatz 3 sowie &#252;ber die Aufgaben des Spitzenverbandes Bund der Krankenkassen nach Absatz 4 Satz 1 im vorangegangenen Jahr. Der Bericht hat auch Angaben zur H&#246;he der Ausgaben und zu deren Verwendung f&#252;r die Leistungen der Arbeitsgemeinschaften nach Absatz 3 und der Leistungen nach Absatz 4 Satz 1 Nummer 2, zur Art und Zahl der erreichten Lebenswelten, zur inhaltlichen Ausrichtung der Leistungen sowie zu den erreichten Zielgruppen und den Kooperationspartnern zu enthalten.</div><div class="jurAbsatz">(6) Der Spitzenverband Bund der Krankenkassen beauftragt einen unabh&#228;ngigen Dritten mit der wissenschaftlichen Auswertung und Begleitung der Wahrnehmung der Aufgaben der Arbeitsgemeinschaften nach Absatz 3 sowie der Wahrnehmung der Aufgaben des Spitzenverbandes Bund der Krankenkassen nach Absatz 4 Satz 1 und von deren jeweiligen Auswirkungen auf die Gesundheit der Versicherten. &#220;ber das Ergebnis dieser Evaluation berichtet der Spitzenverband Bund der Krankenkassen dem Bundesministerium f&#252;r Gesundheit alle vier Jahre, erstmals zum 1. Juli 2027.</div><div class="jurAbsatz">(7) Die Krankenkassen wenden f&#252;r die Wahrnehmung der Aufgaben der Arbeitsgemeinschaften nach Absatz 3 und der Aufgaben des Spitzenverbandes Bund der Krankenkassen nach Absatz 4 ab dem 1. Januar 2024 mindestens einen Betrag in H&#246;he von 0,53 Euro aus dem Betrag auf, den sie nach &#167; 20 Absatz 6 Satz 2 f&#252;r Leistungen zur Gesundheitsf&#246;rderung und Pr&#228;vention in Lebenswelten aufzuwenden haben, und stellen diesen Betrag dem Spitzenverband Bund der Krankenkassen zur Verf&#252;gung. Der Betrag ist entsprechend &#167; 20 Absatz 6 Satz 5 j&#228;hrlich anzupassen. Der Spitzenverband Bund der Krankenkassen legt bis jeweils zum 1. Oktober eines Jahres die zur Durchf&#252;hrung seiner Aufgaben nach Absatz 4 im Folgejahr notwendigen Ausgaben einschlie&#223;lich der s&#228;chlichen und personellen Aufwendungen fest, die aus dem Betrag nach Satz 1 finanziert werden. Den nach Abzug dieser Ausgaben verbleibenden Teil der nach Satz 1 zur Verf&#252;gung gestellten Mittel verteilt er nach einem von ihm festzulegenden Schl&#252;ssel auf die Arbeitsgemeinschaften f&#252;r die Wahrnehmung ihrer Aufgaben nach Absatz 3. Werden die nach Satz 1 in einem Kalenderjahr zur Verf&#252;gung gestellten Mittel vom Spitzenverband Bund der Krankenkassen oder von einer Arbeitsgemeinschaft nicht verausgabt, so sind sie im Folgejahr zus&#228;tzlich f&#252;r die Wahrnehmung der Aufgaben nach Absatz 3 oder Absatz 4 zu verwenden. Der Spitzenverband Bund der Krankenkassen regelt in seiner Satzung das Verfahren zur Feststellung der Ausgaben und Aufwendungen nach Satz 3, den Schl&#252;ssel zur Verteilung der Mittel nach Satz 4 und die Verwaltung der Mittel.</div><div class="jurAbsatz">(8) Der Spitzenverband Bund der Krankenkassen tritt in die Rechte und Pflichten der Bundeszentrale f&#252;r gesundheitliche Aufkl&#228;rung ein, die sich aus den nach &#167; 20a Absatz 3 Satz 1 in der bis zum 15. Mai 2023 geltenden Fassung durch die Bundeszentrale f&#252;r gesundheitliche Aufkl&#228;rung f&#252;r die Bundesrepublik Deutschland begr&#252;ndeten Zuwendungsrechtsverh&#228;ltnissen ergeben.</div></div></div></div><div class="jnfussnote" id="BJNR024820988BJNE062005126_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 20a Abs. 1 Satz 5 Kursivdruck: M&#252;&#223;te richtig lauten "besonders"</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
