<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 212 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__211a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__213.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE029607308"/><a href="index-2.html#BJNR024820988BJNE029607308">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 212</span>&#160;<span class="jnentitel">Bundesverb&#228;nde, Deutsche Rentenversicherung Knappschaft-Bahn-See, Verb&#228;nde der Ersatzkassen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach &#167; 212 Abs. 1 in der bis zum 31. Dezember 2008 geltenden Fassung bestehenden Bundesverb&#228;nde werden kraft Gesetzes zum 1. Januar 2009 in Gesellschaften des b&#252;rgerlichen Rechts umgewandelt. Gesellschafter der Gesellschaften sind die am 31. Dezember 2008 vorhandenen Mitglieder des jeweiligen Bundesverbandes. Die Gesellschaften sind bis zum 31. Dezember 2012 verpflichtet, den bei den bis zum 31. Dezember 2008 bestehenden Bundesverb&#228;nden unbefristet t&#228;tigen Angestellten ein neues Besch&#228;ftigungsverh&#228;ltnis zu vermitteln. So lange sind betriebsbedingte K&#252;ndigungen unzul&#228;ssig. Nach dem 31. Dezember 2012 steht es den Gesellschaftern frei, &#252;ber den Fortbestand der Gesellschaft und die Gestaltung der Gesellschaftsverh&#228;ltnisse zu entscheiden. Soweit sich aus den folgenden Vorschriften nichts anderes ergibt, finden die Vorschriften des B&#252;rgerlichen Gesetzbuchs &#252;ber die Gesellschaft b&#252;rgerlichen Rechts Anwendung. Der Gesellschaft nach Satz 1 k&#246;nnen Krankenkassen der jeweiligen Kassenart beitreten.</div><div class="jurAbsatz">(2) (weggefallen)</div><div class="jurAbsatz">(3) F&#252;r die knappschaftliche Krankenversicherung nimmt die Deutsche Rentenversicherung Knappschaft-Bahn-See die Aufgaben eines Landesverbands wahr.</div><div class="jurAbsatz">(4) Die Gesellschaften nach Absatz 1 sind Rechtsnachfolger der nach &#167; 212 in der bis zum 31. Dezember 2008 geltenden Fassung bestehenden Bundesverb&#228;nde. Zweck der Gesellschaft ist die Erf&#252;llung ihrer sich nach &#167; 214 ergebenden oder zus&#228;tzlich vertraglich vereinbarten Aufgaben. Bis zum Abschluss eines Gesellschaftsvertrages gelten die zur Erreichung des Gesellschaftszwecks erforderlichen Pflichten und Rechte als vereinbart. Das Betriebsverfassungsgesetz findet Anwendung.</div><div class="jurAbsatz">(5) Die Ersatzkassen k&#246;nnen sich zu Verb&#228;nden zusammenschlie&#223;en. Die Verb&#228;nde haben in der Satzung ihre Zwecke und Aufgaben festzusetzen. Die Satzungen bed&#252;rfen der Genehmigung, der Antrag auf Eintragung in das Vereinsregister der Einwilligung der Aufsichtsbeh&#246;rde. Die Ersatzkassen haben f&#252;r alle Vertr&#228;ge auf Landesebene, die nicht gemeinsam und einheitlich abzuschlie&#223;en sind, jeweils einen Bevollm&#228;chtigten mit Abschlussbefugnis zu benennen. Ersatzkassen k&#246;nnen sich auf eine gemeinsame Vertretung auf Landesebene einigen. F&#252;r gemeinsam und einheitlich abzuschlie&#223;ende Vertr&#228;ge auf Landesebene m&#252;ssen sich die Ersatzkassen auf einen gemeinsamen Bevollm&#228;chtigten mit Abschlussbefugnis einigen. In den F&#228;llen der S&#228;tze 5 und 6 k&#246;nnen die Ersatzkassen die Verb&#228;nde der Ersatzkassen als Bevollm&#228;chtigte benennen. Sofern nichts anderes bestimmt ist, haben die Ersatzkassen f&#252;r sonstige Ma&#223;nahmen und Entscheidungen einen gemeinsamen Vertreter zu benennen. K&#246;nnen sich die Ersatzkassen in den F&#228;llen der S&#228;tze 6 und 8 nicht auf einen gemeinsamen Vertreter einigen, bestimmt die Aufsicht den Vertreter. Soweit f&#252;r die Aufgabenerf&#252;llung der Erlass von Verwaltungsakten notwendig ist, haben im Falle der Bevollm&#228;chtigung die Verb&#228;nde der Ersatzkassen hierzu die Befugnis.</div><div class="jurAbsatz">(6) Absatz 5 Satz 6, 8 und 9 gilt f&#252;r die Krankenkassen der anderen Kassenarten entsprechend. Besteht in einem Land ein Landesverband, gilt abweichend von Satz 1 der Landesverband als Bevollm&#228;chtigter der Kassenart. Satz 2 gilt entsprechend, wenn die Aufgaben eines Landesverbandes von einer Krankenkasse oder einem anderen Landesverband nach &#167; 207 wahrgenommen werden. Bestehen in einem Land mehrere Landesverb&#228;nde, gelten diese in ihrem jeweiligen Zust&#228;ndigkeitsbereich als Bevollm&#228;chtigte.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
