<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 219d SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__219c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__220.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE059005126"/><a href="index-2.html#BJNR024820988BJNE059005126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 219d</span>&#160;<span class="jnentitel">Nationale Kontaktstellen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Aufgaben der nationalen Kontaktstelle nach der Richtlinie 2011/24/EU des Europ&#228;ischen Parlaments und des Rates vom 9. M&#228;rz 2011 &#252;ber die Aus&#252;bung der Patientenrechte in der grenz&#252;berschreitenden Gesundheitsversorgung (ABl. L 88 vom 4.4.2011, S. 45) nimmt der Spitzenverband Bund der Krankenkassen, Deutsche Verbindungsstelle Krankenversicherung &#8211; Ausland, ab dem 25. Oktober 2013 wahr. Sie stellt insbesondere Informationen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nationale Gesundheitsdienstleister, geltende Qualit&#228;ts- und Sicherheitsbestimmungen, Patientenrechte einschlie&#223;lich der M&#246;glichkeiten ihrer Durchsetzung sowie die Zug&#228;nglichkeit von Krankenh&#228;usern f&#252;r Menschen mit Behinderungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Rechte und Anspr&#252;che des Versicherten bei Inanspruchnahme grenz&#252;berschreitender Leistungen in anderen Mitgliedstaaten,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mindestanforderungen an eine im grenz&#252;berschreitenden Verkehr anerkennungsf&#228;hige Verschreibung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kontaktstellen in anderen Mitgliedstaaten und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>M&#246;glichkeiten des grenz&#252;berschreitenden Austauschs von Gesundheitsdaten</div></dd></dl>zur Verf&#252;gung. In den Informationen nach Satz 2 Nummer 2 ist klar zu unterscheiden zwischen den Rechten, die Versicherte nach &#167; 13 Absatz 4 und 5 in Umsetzung der Richtlinie 2011/24/EU geltend machen k&#246;nnen, und den Rechten, die Versicherte aus der Verordnung (EG) Nr. 883/2004 des Europ&#228;ischen Parlaments und des Rates vom 29. April 2004 zur Koordinierung der Systeme der sozialen Sicherheit (ABl. L 166 vom 30.4.2004, S. 1) geltend machen k&#246;nnen. Die Deutsche Krankenhausgesellschaft, die Kassen&#228;rztliche Bundesvereinigung, die Kassenzahn&#228;rztliche Bundesvereinigung und die privaten Krankenversicherungen stellen der nationalen Kontaktstelle die zur Aufgabenerf&#252;llung erforderlichen Informationen zur Verf&#252;gung. Soweit es zur Bearbeitung der Anfrage erforderlich ist, darf die nationale Kontaktstelle die von dem anfragenden Versicherten &#252;bermittelten personenbezogenen Daten verarbeiten; eine &#220;bermittlung darf nur mit schriftlicher oder elektronischer Einwilligung des Versicherten erfolgen.</div><div class="jurAbsatz">(2) Der Spitzenverband Bund der Krankenkassen, Deutsche Verbindungsstelle Krankenversicherung &#8211; Ausland, und die in Absatz 1 Satz 3 genannten Organisationen vereinbaren das N&#228;here zur Bereitstellung der Informationen durch die nationale Kontaktstelle gem&#228;&#223; Absatz 1 Satz 2 in einem Vertrag.</div><div class="jurAbsatz">(3) An den zur Finanzierung der Aufgaben der nationalen Kontaktstelle erforderlichen Kosten sind die in Absatz 1 Satz 3 genannten Organisationen zu beteiligen. Das N&#228;here zur Finanzierung, insbesondere auch zur H&#246;he der j&#228;hrlich erforderlichen Mittel, vereinbaren der Spitzenverband Bund der Krankenkassen, Deutsche Verbindungsstelle Krankenversicherung &#8211; Ausland, und die in Absatz 1 Satz 3 genannten Organisationen in dem Vertrag nach Absatz 2. Wird nichts Abweichendes vereinbart, beteiligen sich die privaten Krankenversicherungen zu 5 Prozent, die Deutsche Krankenhausgesellschaft zu 20 Prozent, die Kassen&#228;rztliche Bundesvereinigung zu 20 Prozent sowie die Kassenzahn&#228;rztliche Bundesvereinigung zu 10 Prozent an den zur Aufgabenerf&#252;llung erforderlichen Kosten.</div><div class="jurAbsatz">(4) Die in Absatz 1 Satz 2 genannten Informationen m&#252;ssen leicht zug&#228;nglich sein und, soweit erforderlich, auf elektronischem Wege und in barrierefreien Formaten bereitgestellt werden.</div><div class="jurAbsatz">(5) Die nationale Kontaktstelle arbeitet mit den nationalen Kontaktstellen anderer Mitgliedstaaten und der Europ&#228;ischen Kommission in Fragen grenz&#252;berschreitender Gesundheitsversorgung zusammen.</div><div class="jurAbsatz">(6) &#220;ber die Aufgaben nach Absatz 1 hinaus &#252;bernimmt der Spitzenverband Bund der Krankenkassen, Deutsche Verbindungsstelle Krankenversicherung &#8211; Ausland, Aufbau und Betrieb der organisatorischen und technischen Verbindungsstelle f&#252;r die Bereitstellung von Diensten f&#252;r den grenz&#252;berschreitenden Austausch von Gesundheitsdaten (nationale eHealth-Kontaktstelle). Der Spitzenverband Bund der Krankenkassen, Deutsche Verbindungsstelle Krankenversicherung &#8211; Ausland, ist der f&#252;r die Datenverarbeitung durch die nationale eHealth-Kontaktstelle Verantwortliche nach Artikel 4 Nummer 7 der Verordnung (EU) 2016/679. Die Gesellschaft f&#252;r Telematik &#252;bernimmt die mit dem grenz&#252;berschreitenden Austausch von Gesundheitsdaten zusammenh&#228;ngenden Aufgaben und Abstimmungen auf europ&#228;ischer Ebene und legt die technischen Grundlagen f&#252;r die nationale eHealth-Kontaktstelle fest, auf deren Basis der Spitzenverband Bund der Krankenkassen, Deutsche Verbindungsstelle Krankenversicherung &#8211; Ausland, die nationale eHealth-Kontaktstelle aufbaut und betreibt. &#220;ber den Aufbau und den Betrieb der nationalen eHealth-Kontaktstelle stimmt sich der Spitzenverband Bund der Krankenkassen, Deutsche Verbindungsstelle Krankenversicherung &#8211; Ausland, fortlaufend im erforderlichen Umfang mit der Gesellschaft f&#252;r Telematik ab. Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte trifft unter Ber&#252;cksichtigung der europ&#228;ischen semantischen Interoperabilit&#228;tsfestlegungen und im Benehmen mit der Kassen&#228;rztlichen Bundesvereinigung und der Gesellschaft f&#252;r Telematik die Festlegungen zur semantischen Interoperabilit&#228;t, die f&#252;r den grenz&#252;berschreitenden Datenaustausch erforderlich sind, und stimmt diese Festlegungen auf europ&#228;ischer Ebene ab. Die Festlegungen sind auf die Plattform nach &#167; 385 Absatz 1 Satz 2 Nummer 5 aufzunehmen.</div><div class="jurAbsatz">(7) Das Bundesministerium f&#252;r Gesundheit legt den Zeitpunkt der Betriebsaufnahme der nationalen eHealth-Kontaktstelle nach Anh&#246;rung des Spitzenverbands Bund der Krankenkassen, Deutsche Verbindungsstelle Krankenversicherung Ausland fest. Die nationale eHealth-Kontaktstelle hat im Rahmen ihrer Aufgabenerf&#252;llung nach Absatz 6 Satz 1 die Dienste und Anwendungen der Telematikinfrastruktur zu nutzen. Hierbei finden die Regelungen des Elften Kapitels Anwendung.</div><div class="jurAbsatz">(8) Hat der Versicherte in die Nutzung des Verfahrens zur &#220;bermittlung seiner Daten aus der elektronischen Patientenkurzakte oder in die &#220;bermittlung der elektronischen vertrags&#228;rztlichen Verordnung zum Zweck des grenz&#252;berschreitenden Austauschs von Gesundheitsdaten f&#252;r die Behandlung oder die Einl&#246;sung der Verordnung in einem anderen Mitgliedstaat der Europ&#228;ischen Union eingewilligt, darf die nationale eHealth-Kontaktstelle diese Daten zu diesem Zweck an die nationale eHealth-Kontaktstelle des Mitgliedstaats der Europ&#228;ischen Union, in dem die Behandlung stattfindet oder die Verordnung eingel&#246;st wird, &#252;bermitteln, sofern der Versicherte zum Zeitpunkt der Behandlung oder der Einl&#246;sung der Verordnung die &#220;bermittlung durch eine eindeutige best&#228;tigende Handlung gegen&#252;ber der nationalen eHealth-Kontaktstelle technisch freigibt. Es sind technische Ma&#223;nahmen zu treffen, die eine Kenntnisnahme der Daten und einen Zugriff durch den Spitzenverband Bund der Krankenkassen, Deutsche Verbindungsstelle Krankenversicherung &#8211; Ausland, und durch die eHealth-Kontaktstelle ausschlie&#223;en.</div><div class="jurAbsatz">(9) Unbeschadet seiner Verantwortlichkeit nach Absatz 6 Satz 2 kann der Spitzenverband Bund der Krankenkassen, Deutsche Verbindungsstelle Krankenversicherung &#8211; Ausland, die Aufgabe nach Absatz 6 Satz 1 an eine geeignete Arbeitsgemeinschaft der gesetzlichen Krankenkassen nach &#167;&#160;94 Absatz 1a Satz 1 des Zehnten Buches oder nach &#167; 219 Absatz 1 &#252;bertragen. Diese hat die Vorgaben nach den Abs&#228;tzen 7 und 8 zu erf&#252;llen.</div><div class="jurAbsatz">(10) An der Finanzierung der nationalen eHealth-Kontaktstelle nach Absatz 6 sind die privaten Krankenversicherungen zu 10 Prozent zu beteiligen.</div></div></div></div><div class="jnfussnote" id="BJNR024820988BJNE059005126_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">Die &#196;nderungen des &#167; 219d durch Artikel 1 Nummer 73 dienen der Umsetzung von Artikel 4 Absatz 2 Buchstabe a und Artikel 5 Buchstabe b Satz 2 der Richtlinie 2011/24/EU des Europ&#228;ischen Parlaments und des Rates vom 9. M&#228;rz 2011 &#252;ber die Aus&#252;bung der Patientenrechte in der grenz&#252;berschreitenden Gesundheitsversorgung (ABl. L 88 vom 4.4.2011, S. 45) sowie von Artikel 4 der Durchf&#252;hrungsrichtlinie 2012/52/EU der Kommission vom 20. Dezember 2012 mit Ma&#223;nahmen zur Erleichterung der Anerkennung von in einem anderen Mitgliedstaat ausgestellten &#228;rztlichen Verschreibungen (ABl. L 356 vom 22.12.2012, S. 68).</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
