<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 217c SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__217b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__217d.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE054404126"/><a href="index-2.html#BJNR024820988BJNE054404126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 217c</span>&#160;<span class="jnentitel">Wahl des Verwaltungsrates und des Vorsitzenden der Mitgliederversammlung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Verwaltungsrat besteht aus h&#246;chstens 52 Mitgliedern. Zu w&#228;hlen sind als Mitglieder des Verwaltungsrates Versichertenvertreter und Arbeitgebervertreter f&#252;r die Allgemeinen Ortskrankenkassen, die Ersatzkassen, die Betriebskrankenkassen und die Innungskrankenkassen sowie gemeinsame Versicherten- und Arbeitgebervertreter f&#252;r die Deutsche Rentenversicherung Knappschaft-Bahn-See und die landwirtschaftliche Krankenkasse. Abweichend von Satz 2 sind f&#252;r die Ersatzkassen, deren Verwaltungsrat nicht zur H&#228;lfte mit Vertretern der Arbeitgeber besetzt ist, nur Versichertenvertreter zu w&#228;hlen. F&#252;r jedes Mitglied ist ein Stellvertreter zu w&#228;hlen. &#167; 43 Absatz 2 des Vierten Buches gilt entsprechend. Die Verteilung der Sitze bestimmt sich nach den bundesweiten Versichertenzahlen der Kassenarten zum 1. Januar des Kalenderjahres, in dem die Mitgliederversammlung den Verwaltungsrat f&#252;r die neue Wahlperiode w&#228;hlt.</div><div class="jurAbsatz">(2) Die f&#252;r die Krankenkassen einer Kassenart zu w&#228;hlenden Mitglieder des Verwaltungsrates m&#252;ssen jeweils zur H&#228;lfte der Gruppe der Versicherten und der Gruppe der Arbeitgeber angeh&#246;ren. Abweichend von Satz 1 ist f&#252;r die Festlegung der Zahl der Arbeitgebervertreter, die f&#252;r die Ersatzkassen zu w&#228;hlen sind, deren Verwaltungsrat mit Arbeitgebervertretern besetzt ist, die H&#228;lfte des Anteils der Versichertenzahlen dieser Ersatzkassen an den bundesweiten Versichertenzahlen aller Ersatzkassen zum 1. Januar des Kalenderjahres zu Grunde zu legen, in dem der Verwaltungsrat gew&#228;hlt wird. Bei Abstimmungen des Verwaltungsrates sind die Stimmen zu gewichten, soweit dies erforderlich ist, um insgesamt eine Parit&#228;t der Stimmen zwischen Versichertenvertretern und Arbeitgebervertretern im Verwaltungsrat herzustellen. Die Verteilung der Sitze und die Gewichtung der Stimmen zwischen den Kassenarten haben zu einer gr&#246;&#223;tm&#246;glichen Ann&#228;herung an den prozentualen Versichertenanteil der jeweiligen Kassenart zu f&#252;hren. Die Einzelheiten zur Sitzverteilung und Stimmengewichtung regelt die Satzung sp&#228;testens sechs Monate vor dem Ende der Amtsdauer des Verwaltungsrates. Die Satzung kann vorsehen, dass die Stimmenverteilung w&#228;hrend einer Wahlperiode an die Entwicklung der Versichertenzahlen angepasst wird.</div><div class="jurAbsatz">(3) Die Wahl des Verwaltungsrates wird nach Vorschlagslisten durchgef&#252;hrt. Jede Vorschlagsliste hat mindestens 40 Prozent weibliche und 40 Prozent m&#228;nnliche Bewerberinnen und Bewerber zu enthalten. Jede Kassenart soll eine Vorschlagsliste erstellen, die mindestens so viele Bewerber enth&#228;lt, wie ihr Sitze nach der Satzung zugeordnet sind. Entsprechendes gilt f&#252;r die nach Absatz 1 gemeinsam zu w&#228;hlenden Mitglieder f&#252;r die Deutsche Rentenversicherung Knappschaft-Bahn-See und die landwirtschaftliche Krankenkasse. Verst&#228;ndigt sich eine Kassenart nicht auf eine Vorschlagsliste, benennt jede Krankenkasse dieser Kassenart einen Bewerber als Versichertenvertreter und einen Bewerber als Arbeitgebervertreter; die Ersatzkassen, deren Verwaltungsrat nicht zur H&#228;lfte mit Vertretern der Arbeitgeber besetzt ist, benennen jeweils bis zu drei Versichertenvertreter. Aus den eingereichten Einzelvorschl&#228;gen erstellt der Vorsitzende der Mitgliederversammlung die kassenartbezogene Vorschlagsliste mit den Bewerbern. Entsprechendes gilt f&#252;r die Erstellung der Vorschlagslisten mit den zu w&#228;hlenden Stellvertretern. Die Vorschlagslisten werden getrennt f&#252;r die Vertreter der Versicherten und der Arbeitgeber sowie jeweils deren Stellvertreter erstellt. Die Wahl erfolgt jeweils getrennt f&#252;r die Vertreter der Versicherten und der Arbeitgeber, getrennt f&#252;r deren Stellvertreter sowie getrennt nach Kassenarten. Die Versichertenvertreter in der Mitgliederversammlung w&#228;hlen die Versichertenvertreter und deren Stellvertreter aus den Vorschlagslisten f&#252;r den Verwaltungsrat. Die Arbeitgebervertreter in der Mitgliederversammlung w&#228;hlen die Arbeitgebervertreter und deren Stellvertreter aus den Vorschlagslisten f&#252;r den Verwaltungsrat. Bei den nach Satz 9 getrennten Wahlg&#228;ngen hat ein wahlberechtigter Vertreter der Mitgliedskasse bei einem Wahlgang so viele Stimmen, wie jeweils Sitze nach der Satzung zur Verf&#252;gung stehen.</div><div class="jurAbsatz">(4) Gew&#228;hlt sind jeweils die Bewerber auf der Vorschlagsliste, die die h&#246;chste der nach Absatz 4 gewichteten, abgegebenen Stimmenzahl erhalten (H&#246;chstzahlen). Dabei sind so viele Bewerber mit den H&#246;chstzahlen gew&#228;hlt, wie Sitze je Kassenart nach der Satzung zu verteilen sind. Entsprechendes gilt f&#252;r die Wahl der Stellvertreter.</div><div class="jurAbsatz">(5) Bei der Wahl der Mitglieder des Verwaltungsrates durch die Mitgliederversammlung sind die Stimmen der Mitgliedskassen des Spitzenverbandes Bund zu gewichten. Die Gewichtung orientiert sich an der bundesweiten Anzahl der Versicherten eines Mitgliedes am 1. Januar eines Jahres. Die Gewichtung ist entsprechend der Entwicklung der Versichertenzahlen j&#228;hrlich zum 1. Februar anzupassen. Das N&#228;here regelt die Satzung.</div><div class="jurAbsatz">(6) Die Mitgliederversammlung w&#228;hlt aus ihren Reihen einen Vorsitzenden und dessen Stellvertreter. Die Wahl des Vorsitzenden der Mitgliederversammlung erfolgt mit einer Mehrheit von zwei Dritteln der abgegebenen Stimmen der Mitgliedskassen. F&#252;r die Mitgliedskasse kann nur eine einheitliche Stimmabgabe erfolgen. Das Bundesministerium f&#252;r Gesundheit l&#228;dt die Mitglieder des Spitzenverbandes Bund zu der ersten konstituierenden Mitgliederversammlung ein und leitet in dieser ersten Sitzung die Wahl des Vorsitzenden der Mitgliederversammlung. F&#252;r die erste Sitzung der Mitgliederversammlung gilt &#167; 76 der Wahlordnung f&#252;r die Sozialversicherung entsprechend mit der Ma&#223;gabe, dass der Vertreter des Bundesministeriums f&#252;r Gesundheit die Aufgaben des Wahlausschusses wahrnimmt. Zu den nachfolgenden Sitzungen der Mitgliederversammlung beruft der Vorsitzende ein. Er leitet die Wahl des Verwaltungsrates und stellt das Wahlergebnis fest. Das N&#228;here regelt die Satzung.</div><div class="jurAbsatz">(7) Der Vorsitzende der Mitgliederversammlung l&#228;dt den gew&#228;hlten Verwaltungsrat zu seiner konstituierenden Sitzung ein und leitet die Wahl des Vorsitzenden des Verwaltungsrates. F&#252;r die erste Sitzung des Verwaltungsrates gelten die &#167;&#167; 75 und 76 der Wahlordnung f&#252;r die Sozialversicherung entsprechend mit der Ma&#223;gabe, dass der Vorsitzende der Mitgliederversammlung die Aufgaben des Wahlausschusses wahrnimmt.</div><div class="jurAbsatz">(8) Das N&#228;here zur Durchf&#252;hrung der Wahl des Verwaltungsrates und der Wahl des Vorsitzenden der Mitgliederversammlung sowohl f&#252;r die Wahl im Errichtungsstadium wie auch f&#252;r die folgenden Wahlen nach Ablauf der jeweiligen Amtsperioden kann das Bundesministerium f&#252;r Gesundheit durch Rechtsverordnung ohne Zustimmung des Bundesrates in einer Wahlordnung regeln.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
