<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 217b SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__217a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__217c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE054314126"/><a href="index-2.html#BJNR024820988BJNE054314126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 217b</span>&#160;<span class="jnentitel">Organe</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bei dem Spitzenverband Bund der Krankenkassen wird als Selbstverwaltungsorgan ein Verwaltungsrat gebildet. Ein Mitglied des Verwaltungsrates muss dem Verwaltungsrat, dem ehrenamtlichen Vorstand oder der Vertreterversammlung einer Mitgliedskasse angeh&#246;ren. &#167; 33 Abs. 3, die &#167;&#167; 40, 41, 42 Abs. 1 bis 3, die &#167;&#167; 58, 59, 62 Absatz 1 bis 4 und 6, &#167; 63 Abs. 1, 3, 4, &#167; 64 Absatz 1 bis 3, &#167; 64a und &#167; 66 Abs. 1 des Vierten Buches und &#167; 197 gelten entsprechend.</div><div class="jurAbsatz">(1a) Der Verwaltungsrat kann s&#228;mtliche Gesch&#228;fts- und Verwaltungsunterlagen einsehen und pr&#252;fen. Der Verwaltungsrat kann von dem Vorstand jederzeit einen Bericht &#252;ber Angelegenheiten der K&#246;rperschaften verlangen. Der Bericht ist rechtzeitig und in der Regel schriftlich zu erstatten. Die Rechte nach den S&#228;tzen 1 und 2 k&#246;nnen auch mit einem Viertel der abgegebenen Stimmen im Verwaltungsrat geltend gemacht werden.</div><div class="jurAbsatz">(1b) Der Verwaltungsrat hat seine Beschl&#252;sse nachvollziehbar zu begr&#252;nden. Er hat seine Sitzungen zu protokollieren. Der Verwaltungsrat kann ein Wortprotokoll verlangen. Abstimmungen erfolgen in der Regel nicht geheim. Eine geheime Abstimmung findet nur in besonderen Angelegenheiten statt. Eine namentliche Abstimmung erfolgt &#252;ber die in der Satzung nach &#167; 217e Absatz 1 festzulegenden haftungsrelevanten Abstimmungsgegenst&#228;nde.</div><div class="jurAbsatz">(1c) Verpflichtet sich ein Mitglied des Verwaltungsrates au&#223;erhalb seiner T&#228;tigkeit im Verwaltungsrat durch einen Dienstvertrag, durch den ein Arbeitsverh&#228;ltnis nicht begr&#252;ndet wird, oder durch einen Werkvertrag gegen&#252;ber dem Spitzenverband Bund der Krankenkassen zu einer T&#228;tigkeit h&#246;herer Art, so h&#228;ngt die Wirksamkeit des Vertrages von der Zustimmung des Verwaltungsrates ab. Gew&#228;hrt der Spitzenverband Bund der Krankenkassen auf Grund des Dienstvertrages oder des Werkvertrages dem Mitglied des Verwaltungsrates eine Verg&#252;tung, ohne dass der Verwaltungsrat diesem Vertrag zugestimmt hat, so hat das Mitglied des Verwaltungsrates die Verg&#252;tung zur&#252;ckzugew&#228;hren, es sei denn, dass der Verwaltungsrat den Vertrag nachtr&#228;glich genehmigt. Ein Anspruch des Mitglieds des Verwaltungsrates gegen den Spitzenverband Bund der Krankenkassen auf Herausgabe der durch die geleistete T&#228;tigkeit erlangten Bereicherung bleibt unber&#252;hrt. Der Anspruch kann jedoch nicht gegen den R&#252;ckgew&#228;hranspruch aufgerechnet werden.</div><div class="jurAbsatz">(1d) Die H&#246;he der j&#228;hrlichen Entsch&#228;digungen der einzelnen Mitglieder des Verwaltungsrates einschlie&#223;lich Nebenleistungen sind in einer &#220;bersicht j&#228;hrlich zum 1. M&#228;rz, erstmals zum 1. M&#228;rz 2017, vom Spitzenverband Bund der Krankenkassen im Bundesanzeiger und gleichzeitig in den Mitteilungen des Spitzenverbandes Bund der Krankenkassen zu ver&#246;ffentlichen.</div><div class="jurAbsatz">(1e) Der Verwaltungsrat kann seinen Vorsitzenden oder dessen Stellvertreter abberufen, wenn bestimmte Tatsachen das Vertrauen der Mitglieder des Verwaltungsrates zu der Amtsf&#252;hrung des Vorsitzenden oder des stellvertretenden Vorsitzenden ausschlie&#223;en, insbesondere wenn der Vorsitzende oder der stellvertretende Vorsitzende seine Pflicht als Willensvertreter des Verwaltungsrates verletzt hat oder seine Informationspflichten gegen&#252;ber dem Verwaltungsrat verletzt hat. F&#252;r die Abberufung ist die einfache Mehrheit der abgegebenen Stimmen erforderlich. Mit dem Beschluss &#252;ber die Abberufung muss der Verwaltungsrat gleichzeitig einen Nachfolger f&#252;r den Vorsitzenden oder den stellvertretenden Vorsitzenden w&#228;hlen. Die Amtszeit des abberufenen Vorsitzenden oder des abberufenen stellvertretenden Vorsitzenden endet mit der Abberufung.</div><div class="jurAbsatz">(2) Bei dem Spitzenverband Bund der Krankenkassen wird ein Vorstand gebildet. Der Vorstand besteht aus h&#246;chstens drei Personen; besteht der Vorstand aus mehreren Personen, m&#252;ssen ihm mindestens eine Frau und mindestens ein Mann angeh&#246;ren. Der Vorstand sowie aus seiner Mitte der Vorstandsvorsitzende und dessen Stellvertreter werden von dem Verwaltungsrat gew&#228;hlt. Der Vorstand verwaltet den Spitzenverband und vertritt den Spitzenverband gerichtlich und au&#223;ergerichtlich, soweit Gesetz oder sonstiges f&#252;r den Spitzenverband ma&#223;gebendes Recht nichts Abweichendes bestimmen. Die Mitglieder des Vorstandes &#252;ben ihre T&#228;tigkeit hauptamtlich aus. &#167; 35a Abs. 1 bis 3, 6 bis 7 des Vierten Buches gilt entsprechend. Die Aufsichtsbeh&#246;rde kann vor ihrer Entscheidung nach &#167; 35a Absatz 6a des Vierten Buches in Verbindung mit Satz 6 verlangen, dass ihr der Spitzenverband Bund der Krankenkassen eine unabh&#228;ngige rechtliche und wirtschaftliche Bewertung der Vorstandsdienstvertr&#228;ge vorlegt. Verg&#252;tungserh&#246;hungen sind w&#228;hrend der Dauer der Amtszeit der Vorstandsmitglieder unzul&#228;ssig. Zu Beginn einer neuen Amtszeit eines Vorstandsmitgliedes kann eine &#252;ber die zuletzt nach &#167; 35a Absatz 6a Satz 1 des Vierten Buches gebilligte Verg&#252;tung der letzten Amtsperiode oder des Vorg&#228;ngers im Amt hinausgehende h&#246;here Verg&#252;tung nur durch einen Zuschlag auf die Grundverg&#252;tung nach Ma&#223;gabe der Entwicklung des Verbraucherpreisindexes vereinbart werden. Die Aufsichtsbeh&#246;rde kann zu Beginn einer neuen Amtszeit eines Vorstandsmitgliedes eine niedrigere Verg&#252;tung anordnen. Finanzielle Zuwendungen nach &#167; 35a Absatz 6 Satz 3 des Vierten Buches sind auf die Verg&#252;tungen der Vorstandsmitglieder anzurechnen oder an den Spitzenverband Bund der Krankenkassen abzuf&#252;hren. Vereinbarungen des Spitzenverbandes Bund der Krankenkassen f&#252;r die Zukunftssicherung der Vorstandsmitglieder sind nur auf der Grundlage von beitragsorientierten Zusagen zul&#228;ssig.</div><div class="jurAbsatz">(2a) Der Vorstand hat geeignete Ma&#223;nahmen zur Herstellung und Sicherung einer ordnungsgem&#228;&#223;en Verwaltungsorganisation zu ergreifen. In der Verwaltungsorganisation ist insbesondere ein angemessenes internes Kontrollverfahren mit einem internen Kontrollsystem und mit einer unabh&#228;ngigen internen Revision einzurichten. Die interne Revision berichtet in regelm&#228;&#223;igen Abst&#228;nden dem Vorstand und bei festgestellten Verst&#246;&#223;en gegen gesetzliche Regelungen oder andere wesentliche Vorschriften auch der Aufsichtsbeh&#246;rde. Beziehen sich die festgestellten Verst&#246;&#223;e auf das Handeln von Vorstandsmitgliedern, so ist auch dem Verwaltungsrat zu berichten.</div><div class="jurAbsatz">(3) Bei dem Spitzenverband Bund der Krankenkassen wird eine Mitgliederversammlung gebildet. Die Mitgliederversammlung w&#228;hlt den Verwaltungsrat. In die Mitgliederversammlung entsendet jede Mitgliedskasse jeweils einen Vertreter der Versicherten und der Arbeitgeber aus ihrem Verwaltungsrat, ihrem ehrenamtlichen Vorstand oder ihrer Vertreterversammlung. Eine Ersatzkasse, deren Verwaltungsrat nicht zur H&#228;lfte mit Vertretern der Arbeitgeber besetzt ist, entsendet jeweils zwei Vertreter der Versicherten aus ihrem Verwaltungsrat. &#167; 64 Abs. 1 und 3 des Vierten Buches gilt entsprechend.</div><div class="jurAbsatz">(4) Bei dem Spitzenverband Bund der Krankenkassen wird ein Lenkungs- und Koordinierungsausschuss gebildet. Die Amtsdauer entspricht derjenigen des Vorstandes. Der Lenkungs- und Koordinierungsausschuss setzt sich zusammen aus je einem weiblichen und einem m&#228;nnlichen hauptamtlichen Vorstandsmitglied der Ortskrankenkassen, der Ersatzkassen, der Betriebskrankenkassen und der Innungskrankenkassen sowie je einem Mitglied der Gesch&#228;ftsf&#252;hrung der Deutschen Rentenversicherung Knappschaft-Bahn-See und der landwirtschaftlichen Krankenkasse. Kann eine Besetzung nach den Vorgaben des Satzes 2 nicht erfolgen, bleibt der entsprechende Sitz frei. Die Mitglieder des Lenkungs- und Koordinierungsausschusses werden von den Mitgliedern des Verwaltungsrates der jeweiligen Kassenart im Spitzenverband Bund der Krankenkassen gew&#228;hlt. Der Stimmenanteil der Vertreter der Kassenart im Lenkungs- und Koordinierungsausschuss bemisst sich nach den bundesweiten Versichertenzahlen der Mitgliedskassen der Kassenarten zum 1. Januar des Kalenderjahres, in dem die neue Wahlperiode des Lenkungs- und Koordinierungsausschusses beginnt. Der Stimmenanteil der Kassenart wird auf die Anzahl der Sitze verteilt. Kann ein Sitz nicht besetzt werden, entf&#228;llt dessen Stimmenanteil.</div><div class="jurAbsatz">(5) Versorgungsbezogene Entscheidungen des Vorstandes zu Vertr&#228;gen sowie Richtlinien und Rahmenvorgaben oder vergleichbare Entscheidungen sind im Benehmen mit dem Lenkungs- und Koordinierungsausschuss zu treffen. Der Vorstand hat die vom Lenkungs- und Koordinierungsausschuss abgegebenen Empfehlungen zu beachten. Dies gilt nicht f&#252;r Entscheidungen, mit denen der Vorstand Beschl&#252;sse, die der Verwaltungsrat im Rahmen seiner Zust&#228;ndigkeit getroffen hat, umsetzt. In begr&#252;ndeten F&#228;llen kann der Vorstand von den Empfehlungen des Lenkungs- und Koordinierungsausschusses abweichen; in diesen F&#228;llen teilt der Vorstand dem Lenkungs- und Koordinierungsausschuss seine Gr&#252;nde schriftlich mit. Zu sonstigen Entscheidungen des Vorstandes kann der Lenkungs- und Koordinierungsausschuss eine Stellungnahme abgeben. Das N&#228;here zum Verfahren und zur Beschlussfassung kann er im Einvernehmen mit dem Verwaltungsrat in einer Gesch&#228;ftsordnung regeln. Vertreter des Lenkungs- und Koordinierungsausschusses k&#246;nnen an Sitzungen gesetzlicher Gremien, denen der Vorstand des Spitzenverbandes Bund der Krankenkassen angeh&#246;rt, teilnehmen.</div><div class="jurAbsatz">(6) Der Lenkungs- und Koordinierungsausschuss kann zu Themen, die in die Zust&#228;ndigkeit des Verwaltungsrates des Spitzenverbandes Bund der Krankenkassen fallen, vor Beschlussfassungen Stellungnahmen abgeben. Fordert der Verwaltungsrat mit der Mehrheit seiner Stimmen eine Stellungnahme des Lenkungs- und Koordinierungsausschusses an, muss der Lenkungs- und Koordinierungsausschuss die angeforderte Stellungnahme abgeben. Mitglieder des Lenkungs- und Koordinierungsausschusses sind berechtigt, an nicht &#246;ffentlichen Sitzungen des Verwaltungsrates teilzunehmen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
