<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 221a SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__221.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__221b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE056308126"/><a href="index-2.html#BJNR024820988BJNE056308126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 221a</span>&#160;<span class="jnentitel">Erg&#228;nzende Bundeszusch&#252;sse an den Gesundheitsfonds, Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Unbeschadet des &#167; 221 Absatz 1 leistet der Bund im Jahr 2021 zur Stabilisierung des durchschnittlichen Zusatzbeitragssatzes gem&#228;&#223; &#167; 242a im Jahr 2021 einen erg&#228;nzenden Bundeszuschuss in H&#246;he von 5 Milliarden Euro an den Gesundheitsfonds. Der Gesundheitsfonds &#252;berweist von den ihm zuflie&#223;enden Leistungen nach Satz 1 der landwirtschaftlichen Krankenkasse einen Betrag von 30 Millionen Euro.</div><div class="jurAbsatz">(2) Der Bund leistet bis zum 1. April 2021 unbeschadet der Bundeszusch&#252;sse nach Absatz 1 und nach &#167; 221 Absatz 1 einen erg&#228;nzenden Bundeszuschuss in H&#246;he von 300 Millionen Euro an die Liquidit&#228;tsreserve des Gesundheitsfonds als Beitrag zum Ausgleich f&#252;r die Mehrausgaben der gesetzlichen Krankenversicherung in Folge der Regelung zum Kinderkrankengeld nach &#167; 45 Absatz 2a. &#220;berschreiten die in Satz 1 genannten Mehrausgaben im Jahr 2021 einen Betrag von 300 Millionen Euro, leistet der Bund zum 1. Juli 2022 einen weiteren erg&#228;nzenden Bundeszuschuss an die Liquidit&#228;tsreserve des Gesundheitsfonds in H&#246;he des Betrags, um den die in Satz 1 genannten Mehrausgaben den Betrag von 300 Millionen Euro &#252;berschreiten. Der nach Satz 2 zu leistende Betrag wird aus der Differenz zwischen den Ausgaben aller gesetzlichen Krankenkassen f&#252;r das Kinderkrankengeld ausweislich der Jahresrechnungsergebnisse (Statistik KJ 1) f&#252;r das Jahr 2021 und f&#252;r das Jahr 2019 einschlie&#223;lich der jeweils darauf zu entrichtenden Beitr&#228;ge zur Renten-, Arbeitslosen- und sozialen Pflegeversicherung in H&#246;he von 24,05 Prozent abz&#252;glich der bereits geleisteten 300 Millionen Euro ermittelt. Der Bund leistet zum 1. Oktober 2021 eine Abschlagszahlung an die Liquidit&#228;tsreserve des Gesundheitsfonds auf den nach Satz 2 zu entrichtenden erg&#228;nzenden Bundeszuschuss in H&#246;he eines Betrags, der unter entsprechender Anwendung der Berechnung nach Satz 3 auf der Grundlage der vorl&#228;ufigen Rechnungsergebnisse des ersten Halbjahres 2021 bestimmt wird. Das Bundesministerium f&#252;r Gesundheit ermittelt die &#220;berschreitungsbetr&#228;ge nach den S&#228;tzen 3 und 4 und meldet diese unverz&#252;glich an das Bundesministerium der Finanzen.</div><div class="jurAbsatz">(3) Unbeschadet des &#167; 221 Absatz 1 leistet der Bund im Jahr 2022 zur Stabilisierung des durchschnittlichen Zusatzbeitragssatzes gem&#228;&#223; &#167; 242a im Jahr 2022 einen erg&#228;nzenden Bundeszuschuss in H&#246;he von 7 Milliarden Euro in monatlich zu &#252;berweisenden Teilbetr&#228;gen an den Gesundheitsfonds. Der Gesundheitsfonds &#252;berweist von den ihm zuflie&#223;enden Leistungen nach Satz 1 der landwirtschaftlichen Krankenkasse einen Betrag von 42 Millionen Euro. Das Bundesministerium f&#252;r Gesundheit wird befristet bis zum 31. Dezember 2021 erm&#228;chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen und mit Zustimmung des Deutschen Bundestages durch Rechtsverordnung ohne Zustimmung des Bundesrats einen von Satz 1 abweichenden erg&#228;nzenden Bundeszuschuss f&#252;r das Jahr 2022 einschlie&#223;lich eines vom Gesundheitsfonds an die landwirtschaftliche Krankenversicherung zu &#252;berweisenden Betrags festzusetzen. Der in der Rechtsverordnung nach Satz 3 festzusetzende erg&#228;nzende Bundeszuschuss ist auf den Betrag festzusetzen, der erforderlich ist, um den durchschnittlichen Zusatzbeitragssatz nach &#167; 242a im Jahr 2022 bei 1,3 Prozent zu stabilisieren; der vom Gesundheitsfonds an die landwirtschaftliche Krankenversicherung zu &#252;berweisende Betrag ist in der Rechtsverordnung nach Satz 3 entsprechend des Verh&#228;ltnisses des der landwirtschaftlichen Krankenversicherung nach Satz 2 vom Gesundheitsfonds zu &#252;berweisenden Betrags zum erg&#228;nzenden Bundeszuschuss nach Satz 1 festzusetzen.</div><div class="jurAbsatz">(4) Der Bund leistet bis zum 1. April 2022 unbeschadet der Bundeszusch&#252;sse nach Absatz 3 und nach &#167; 221 Absatz 1 f&#252;r das Jahr 2022 einen erg&#228;nzenden Bundeszuschuss in H&#246;he von 300 Millionen Euro an die Liquidit&#228;tsreserve des Gesundheitsfonds als Beitrag zum Ausgleich f&#252;r die Mehrausgaben der gesetzlichen Krankenversicherung infolge der Regelung zum Kinderkrankengeld nach &#167; 45 Absatz 2a. &#220;berschreiten die in Satz 1 genannten Mehrausgaben im Jahr 2022 einen Betrag von 300 Millionen Euro, leistet der Bund zum 1. Juli 2023 einen weiteren erg&#228;nzenden Bundeszuschuss an die Liquidit&#228;tsreserve des Gesundheitsfonds in H&#246;he des Betrags, um den die in Satz 1 genannten Mehrausgaben den Betrag von 300 Millionen Euro &#252;berschreiten. Der nach Satz 2 zu leistende Betrag wird aus der Differenz zwischen den Ausgaben aller gesetzlichen Krankenkassen f&#252;r das Kinderkrankengeld ausweislich der Jahresrechnungsergebnisse (Statistik KJ 1) f&#252;r das Jahr 2022 und f&#252;r das Jahr 2019 einschlie&#223;lich der jeweils darauf zu entrichtenden Beitr&#228;ge zur Renten-, Arbeitslosen- und sozialen Pflegeversicherung in H&#246;he von 24,05 Prozent abz&#252;glich der bereits geleisteten 300 Millionen Euro ermittelt. Das Bundesministerium f&#252;r Gesundheit ermittelt den &#220;berschreitungsbetrag nach den S&#228;tzen 2 und 3 und meldet diesen unverz&#252;glich an das Bundesministerium der Finanzen.</div><div class="jurAbsatz">(5) Unbeschadet des &#167; 221 Absatz 1 leistet der Bund im Jahr 2023 einen erg&#228;nzenden Bundeszuschuss in H&#246;he von 2 Milliarden Euro in monatlich zu &#252;berweisenden Teilbetr&#228;gen an den Gesundheitsfonds. Der Gesundheitsfonds &#252;berweist von den ihm zuflie&#223;enden Leistungen nach Satz 1 der landwirtschaftlichen Krankenkasse den auf sie entfallenden Anteil an der Beteiligung des Bundes. Der an die landwirtschaftliche Krankenkasse zu &#252;berweisende Betrag bemisst sich nach dem Verh&#228;ltnis der Anzahl der Versicherten dieser Krankenkasse zu der Anzahl der Versicherten aller Krankenkassen; ma&#223;gebend sind die Verh&#228;ltnisse am 1. Juli 2022.</div><div class="jurAbsatz">(6) Der Bund leistet bis zum 1. April 2023 unbeschadet der Bundeszusch&#252;sse nach Absatz 5 und nach &#167; 221 Absatz 1 f&#252;r das Jahr 2023 einen erg&#228;nzenden Bundeszuschuss in H&#246;he von 150 Millionen Euro an den Gesundheitsfonds als Beitrag zum Ausgleich f&#252;r die Mehrausgaben der gesetzlichen Krankenversicherung infolge der Regelung zum Kinderkrankengeld nach &#167; 45 Absatz 2a. &#220;berschreiten die in Satz 1 genannten Mehrausgaben im Jahr 2023 einen Betrag von 150 Millionen Euro, leistet der Bund zum 1. Juli 2024 einen weiteren erg&#228;nzenden Bundeszuschuss an die Liquidit&#228;tsreserve des Gesundheitsfonds in H&#246;he des Betrags, um den die in Satz 1 genannten Mehrausgaben den Betrag von 150 Millionen Euro &#252;berschreiten. Der nach Satz 2 zu leistende Betrag wird aus der Differenz zwischen den Ausgaben aller gesetzlichen Krankenkassen f&#252;r das Kinderkrankengeld ausweislich der Jahresrechnungsergebnisse (Statistik KJ 1) f&#252;r das Jahr 2023 und f&#252;r das Jahr 2019 einschlie&#223;lich der jeweils darauf zu entrichtenden Beitr&#228;ge zur Renten-, Arbeitslosen- und sozialen Pflegeversicherung abz&#252;glich der bereits geleisteten 150 Millionen Euro ermittelt. Das Bundesministerium f&#252;r Gesundheit ermittelt den &#220;berschreitungsbetrag nach den S&#228;tzen 2 und 3 und meldet diesen unverz&#252;glich an das Bundesministerium der Finanzen.</div></div></div></div><div class="jnfussnote" id="BJNR024820988BJNE056308126_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Hinweis: Zur H&#246;he des erg&#228;nzenden Bundeszuschusses nach &#167; 221a Abs. 3 Satz 1 f&#252;r das Jahr 2022 u. des &#220;berweisungsbetrages nach &#167; 221a Abs. 3 Satz 2 f&#252;r das Jahr 2022 vgl. &#167; 1 V v. 18.11.2021 BAnz AT 19.11.2021 V1 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
