<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 240 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__239.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__241.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE032425126"/><a href="index-2.html#BJNR024820988BJNE032425126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 240</span>&#160;<span class="jnentitel">Beitragspflichtige Einnahmen freiwilliger Mitglieder</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r freiwillige Mitglieder wird die Beitragsbemessung einheitlich durch den Spitzenverband Bund der Krankenkassen geregelt. Dabei ist sicherzustellen, da&#223; die Beitragsbelastung die gesamte wirtschaftliche Leistungsf&#228;higkeit des freiwilligen Mitglieds ber&#252;cksichtigt; sofern und solange Mitglieder Nachweise &#252;ber die beitragspflichtigen Einnahmen auf Verlangen der Krankenkasse nicht vorlegen, gilt als beitragspflichtige Einnahmen f&#252;r den Kalendertag der drei&#223;igste Teil der monatlichen Beitragsbemessungsgrenze (&#167; 223). Stellt ein Mitglied innerhalb von zw&#246;lf Monaten, nachdem die Beitr&#228;ge nach Satz 2 auf Grund nicht vorgelegter Nachweise &#252;ber die beitragspflichtigen Einnahmen unter Zugrundelegung der monatlichen Beitragsbemessungsgrenze festgesetzt wurden und die Krankenkasse ihm diese Festsetzung bekanntgegeben hat, einen Antrag auf Neufestsetzung der Beitr&#228;ge, sind die Beitr&#228;ge f&#252;r die Zeitr&#228;ume neu festzusetzen, f&#252;r die das Mitglied Nachweise &#252;ber die tats&#228;chlich erzielten beitragspflichtigen Einnahmen &#252;bermittelt. F&#252;r Zeitr&#228;ume, f&#252;r die der Krankenkasse hinreichende Anhaltspunkte daf&#252;r vorliegen, dass die beitragspflichtigen Einnahmen des Mitglieds die jeweils anzuwendende Mindestbeitragsbemessungsgrundlage nicht &#252;berschreiten, hat sie die Beitr&#228;ge des Mitglieds neu festzusetzen. Wird der Beitrag nach den S&#228;tzen 3 oder 4 festgesetzt, gilt &#167; 24 des Vierten Buches nur im Umfang der ver&#228;nderten Beitragsfestsetzung.</div><div class="jurAbsatz">(2) Bei der Bestimmung der wirtschaftlichen Leistungsf&#228;higkeit sind mindestens die Einnahmen des freiwilligen Mitglieds zu ber&#252;cksichtigen, die bei einem vergleichbaren versicherungspflichtig Besch&#228;ftigten der Beitragsbemessung zugrunde zu legen sind. Abstufungen nach dem Familienstand oder der Zahl der Angeh&#246;rigen, f&#252;r die eine Versicherung nach &#167; 10 besteht, sind unzul&#228;ssig. Der zur sozialen Sicherung vorgesehene Teil des Gr&#252;ndungszuschusses nach &#167; 94 des Dritten Buches in H&#246;he von monatlich 300 Euro darf nicht ber&#252;cksichtigt werden. Ebenfalls nicht zu ber&#252;cksichtigen ist das an eine Pflegeperson weitergereichte Pflegegeld bis zur H&#246;he des Pflegegeldes nach &#167; 37 Absatz 1 des Elften Buches. Die &#167;&#167; 223 und 228 Abs. 2, &#167; 229 Abs. 2 und die &#167;&#167; 238a, 247 Satz 1 und 2 und &#167; 248 Satz 1 und 2 dieses Buches sowie &#167; 23a des Vierten Buches gelten entsprechend.</div><div class="jurAbsatz">(3) F&#252;r freiwillige Mitglieder, die neben dem Arbeitsentgelt eine Rente der gesetzlichen Rentenversicherung beziehen, ist der Zahlbetrag der Rente getrennt von den &#252;brigen Einnahmen bis zur Beitragsbemessungsgrenze zu ber&#252;cksichtigen. Soweit dies insgesamt zu einer &#252;ber der Beitragsbemessungsgrenze liegenden Beitragsbelastung f&#252;hren w&#252;rde, ist statt des entsprechenden Beitrags aus der Rente nur der Zuschu&#223; des Rentenversicherungstr&#228;gers einzuzahlen.</div><div class="jurAbsatz">(3a) (weggefallen)</div><div class="jurAbsatz">(4) Als beitragspflichtige Einnahmen gilt f&#252;r den Kalendertag mindestens der neunzigste Teil der monatlichen Bezugsgr&#246;&#223;e. F&#252;r freiwillige Mitglieder, die Sch&#252;ler einer Fachschule oder Berufsfachschule oder als Studenten an einer ausl&#228;ndischen staatlichen oder staatlich anerkannten Hochschule eingeschrieben sind oder regelm&#228;&#223;ig als Arbeitnehmer ihre Arbeitsleistung im Umherziehen anbieten (Wandergesellen), gilt &#167; 236 in Verbindung mit &#167; 245 Abs. 1 entsprechend. Satz 1 gilt nicht f&#252;r freiwillige Mitglieder, die die Voraussetzungen f&#252;r den Anspruch auf eine Rente aus der gesetzlichen Rentenversicherung erf&#252;llen und diese Rente beantragt haben, wenn sie seit der erstmaligen Aufnahme einer Erwerbst&#228;tigkeit bis zur Stellung des Rentenantrags mindestens neun Zehntel der zweiten H&#228;lfte dieses Zeitraums Mitglied oder nach &#167; 10 versichert waren; &#167; 5 Abs. 2 Satz 1 gilt entsprechend.</div><div class="jurAbsatz">(4a) Die nach dem Arbeitseinkommen zu bemessenden Beitr&#228;ge werden auf der Grundlage des zuletzt erlassenen Einkommensteuerbescheides vorl&#228;ufig festgesetzt; dabei ist der Einkommensteuerbescheid f&#252;r die Beitragsbemessung ab Beginn des auf die Ausfertigung folgenden Monats heranzuziehen; Absatz 1 Satz 2 zweiter Halbsatz gilt entsprechend. Bei Aufnahme einer selbstst&#228;ndigen T&#228;tigkeit werden die Beitr&#228;ge auf der Grundlage der nachgewiesenen voraussichtlichen Einnahmen vorl&#228;ufig festgesetzt. Die nach den S&#228;tzen 1 und 2 vorl&#228;ufig festgesetzten Beitr&#228;ge werden auf Grundlage der tats&#228;chlich erzielten beitragspflichtigen Einnahmen f&#252;r das jeweilige Kalenderjahr nach Vorlage des jeweiligen Einkommensteuerbescheides endg&#252;ltig festgesetzt. Weist das Mitglied seine tats&#228;chlichen Einnahmen auf Verlangen der Krankenkasse nicht innerhalb von drei Jahren nach Ablauf des jeweiligen Kalenderjahres nach, werden die nach Satz 1 oder Satz 2 vorl&#228;ufig festgesetzten Beitr&#228;ge abweichend von Satz 3 unter Zugrundelegung beitragspflichtiger Einnahmen in H&#246;he der Beitragsbemessungsgrenze endg&#252;ltig festgesetzt. Eine Festsetzung nach Satz 4 unterbleibt f&#252;r einen Zeitraum von zw&#246;lf Monaten ab dem Zeitpunkt, an dem das Mitglied gegen&#252;ber der Krankenkasse durch Vorlage einer Erkl&#228;rung des Finanzamts oder auf andere Weise nachgewiesen hat, dass f&#252;r das jeweilige Kalenderjahr noch kein Einkommensteuerbescheid bekanntgegeben worden ist. Ist eine Festsetzung nach Satz 4 vor Erbringung des Nachweises nach Satz 5 erfolgt, ist die Festsetzung zur&#252;ckzunehmen. Stellt ein Mitglied innerhalb von zw&#246;lf Monaten, nachdem die Beitr&#228;ge nach Satz 4 festgesetzt wurden und die Krankenkasse ihm diese Festsetzung bekanntgegeben hat, einen Antrag auf Neufestsetzung der Beitr&#228;ge, sind die Beitr&#228;ge f&#252;r das jeweilige Kalenderjahr neu festzusetzen, f&#252;r das das Mitglied die tats&#228;chlichen Einnahmen durch Vorlage eines Einkommensteuerbescheides nachweist. Bis zur Vorlage des jeweiligen Einkommensteuerbescheides ist die Verj&#228;hrung von Beitragsanspr&#252;chen gehemmt. F&#252;r die Bemessung der Beitr&#228;ge aus Einnahmen aus Vermietung und Verpachtung gelten die S&#228;tze 1 und 3 bis 8 entsprechend. Die S&#228;tze 1 bis 9 gelten nicht, wenn auf Grund des zuletzt erlassenen Einkommensteuerbescheides oder einer Erkl&#228;rung des Mitglieds f&#252;r den Kalendertag beitragspflichtige Einnahmen in H&#246;he des 30. Teils der monatlichen Beitragsbemessungsgrenze zugrunde gelegt werden.</div><div class="jurAbsatz">(4b) Der Beitragsbemessung f&#252;r freiwillige Mitglieder sind 10 vom Hundert der monatlichen Bezugsgr&#246;&#223;e nach &#167; 18 des Vierten Buches zugrunde zu legen, wenn der Anspruch auf Leistungen f&#252;r das Mitglied und seine nach &#167; 10 versicherten Angeh&#246;rigen w&#228;hrend eines Auslandsaufenthaltes, der durch die Berufst&#228;tigkeit des Mitglieds, seines Ehegatten, seines Lebenspartners oder eines seiner Elternteile bedingt ist, oder nach &#167; 16 Abs. 1 Nr. 3 ruht. Satz 1 gilt entsprechend, wenn nach &#167; 16 Abs. 1 der Anspruch auf Leistungen aus anderem Grund f&#252;r l&#228;nger als drei Kalendermonate ruht, sowie f&#252;r Versicherte w&#228;hrend einer T&#228;tigkeit f&#252;r eine internationale Organisation im Geltungsbereich dieses Gesetzes.</div><div class="jurAbsatz">(5) Soweit bei der Beitragsbemessung freiwilliger Mitglieder das Einkommen von Ehegatten, die nicht einer Krankenkasse nach &#167; 4 Absatz 2 angeh&#246;ren, ber&#252;cksichtigt wird, ist von diesem Einkommen f&#252;r jedes gemeinsame unterhaltsberechtigte Kind, f&#252;r das keine Familienversicherung besteht, ein Betrag in H&#246;he von einem Drittel der monatlichen Bezugsgr&#246;&#223;e, f&#252;r nach &#167; 10 versicherte Kinder ein Betrag in H&#246;he von einem F&#252;nftel der monatlichen Bezugsgr&#246;&#223;e abzusetzen. F&#252;r jedes unterhaltsberechtigte Kind des Ehegatten, das nicht zugleich ein Kind des Mitglieds ist, ist ein Betrag in H&#246;he von einem Sechstel der monatlichen Bezugsgr&#246;&#223;e abzusetzen, wenn f&#252;r das Kind keine Familienversicherung besteht; f&#252;r jedes nach &#167; 10 versicherte Kind des Ehegatten, das nicht zugleich ein Kind des Mitglieds ist, ist ein Betrag in H&#246;he von einem Zehntel der monatlichen Bezugsgr&#246;&#223;e abzusetzen. F&#252;r nach &#167; 10 versicherungsberechtigte Kinder, f&#252;r die eine Familienversicherung nicht begr&#252;ndet wurde, gelten die Abzugsbetr&#228;ge f&#252;r nach &#167; 10 versicherte Kinder nach Satz 1 oder Satz 2 entsprechend. Wird f&#252;r das unterhaltsberechtigte Kind des Ehegatten, das nicht zugleich ein Kind des Mitglieds ist, vom anderen Elternteil kein Unterhalt geleistet, gelten die Abzugsbetr&#228;ge nach Satz 1; das freiwillige Mitglied hat in diesem Fall die Nichtzahlung von Unterhalt gegen&#252;ber der Krankenkasse glaubhaft zu machen. Der Abzug von Betr&#228;gen f&#252;r nicht nach &#167; 10 versicherte Kinder nach Satz 1 oder Satz 2 ist ausgeschlossen, wenn das Kind nach &#167; 5 Absatz 1 Nummer 1, 2, 2a, 3 bis 8, 11 bis 12 versichert oder hauptberuflich selbst&#228;ndig erwerbst&#228;tig ist oder ein Gesamteinkommen hat, das regelm&#228;&#223;ig im Monat ein Siebtel der monatlichen Bezugsgr&#246;&#223;e nach &#167; 18 des Vierten Buches &#252;berschreitet, oder die Altersgrenze im Sinne des &#167; 10 Absatz 2 &#252;berschritten hat.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
