<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 25b SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__25a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__26.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE093800126"/><a href="index-2.html#BJNR024820988BJNE093800126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 25b</span>&#160;<span class="jnentitel">Datengest&#252;tzte Erkennung individueller Gesundheitsrisiken durch die Kranken- und Pflegekassen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kranken- und Pflegekassen k&#246;nnen zum Gesundheitsschutz eines Versicherten datengest&#252;tzte Auswertungen vornehmen und den Versicherten auf die Ergebnisse dieser Auswertung hinweisen, soweit die Auswertungen den folgenden Zwecken dienen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Erkennung von seltenen Erkrankungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Erkennung von Krebserkrankungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Erkennung von schwerwiegenden Gesundheitsgef&#228;hrdungen, die durch die Arzneimitteltherapie entstehen k&#246;nnen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Erkennung einer noch nicht festgestellten Pflegebed&#252;rftigkeit nach &#167; 14 des Elften Buches,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Erkennung &#228;hnlich schwerwiegender Gesundheitsgef&#228;hrdungen, soweit dies aus Sicht der Kranken- und Pflegekassen im &#252;berwiegenden Interesse der Versicherten ist, oder</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Erkennung des Vorliegens von Impfindikationen f&#252;r Schutzimpfungen, die von der St&#228;ndigen Impfkommission nach &#167; 20 Absatz 2 des Infektionsschutzgesetzes empfohlen sind.</div></dd></dl></div><div class="jurAbsatz">(2) Eine Verarbeitung der bei den Kranken- und Pflegekassen vorliegenden personenbezogenen Daten der Versicherten zur Durchf&#252;hrung einer Auswertung nach Absatz 1 ist ohne Einwilligung der betroffenen Person nur zul&#228;ssig, soweit sie zu den in Absatz 1 genannten Zwecken erforderlich und geeignet ist. Die Kranken- und Pflegekassen haben in den Hinweisen nach Absatz 1 auf die M&#246;glichkeit des Widerspruchs nach Absatz 3 hinzuweisen und &#252;ber ihre Pflicht nach Absatz 5 in pr&#228;ziser, transparenter, verst&#228;ndlicher und leicht zug&#228;nglicher Form in einer klaren und einfachen Sprache zu informieren. Ein Eingreifen in die &#228;rztliche Therapiefreiheit oder eine Beschr&#228;nkung der Wahlfreiheit der Versicherten im Rahmen von Hinweisen nach Absatz 1 ist unzul&#228;ssig. Die Weitergabe der bei den Kranken- und Pflegekassen vorliegenden personenbezogenen Daten der Versicherten an Dritte ist untersagt. Abweichend von Satz 4 ist die Verarbeitung dieser Daten durch Auftragsverarbeiter zul&#228;ssig.</div><div class="jurAbsatz">(3) Die Datenverarbeitung nach Absatz 2 ist zu unterlassen, soweit der Versicherte einer Datenverarbeitung ausdr&#252;cklich gegen&#252;ber seiner Kranken- und Pflegekasse widersprochen hat. Die Versicherten sind rechtzeitig, mindestens vier Wochen vor Beginn der in Absatz 1 genannten Datenverarbeitung, von den Kranken- und Pflegekassen &#252;ber die Datenverarbeitung und &#252;ber die M&#246;glichkeit des Widerspruchs nach Satz 1 in pr&#228;ziser, transparenter, verst&#228;ndlicher und leicht zug&#228;nglicher Form in einer klaren und einfachen Sprache, auch &#246;ffentlich, zu informieren. Die Einlegung des Widerspruchs muss barrierefrei und jederzeit m&#246;glich sein. In den Informationen nach Satz 2 m&#252;ssen die Kranken- und Pflegekassen dar&#252;ber informieren, dass sie gem&#228;&#223; Absatz 6 Satz 1 Versicherte, die der Verarbeitung nach Absatz 2 nicht widersprochen oder widersprochen haben, nicht bevorzugen oder benachteiligen d&#252;rfen.</div><div class="jurAbsatz">(4) Sofern bei einer in Absatz 1 genannten Auswertung eine konkrete Gesundheitsgef&#228;hrdung, das konkrete Risiko einer Erkrankung oder einer Pflegebed&#252;rftigkeit oder das Vorliegen einer Impfindikation identifiziert wird, ist der Versicherte hierauf umgehend in pr&#228;ziser, transparenter, verst&#228;ndlicher Weise und in einer klaren und einfachen Sprache hinzuweisen. Der Hinweis nach Satz 1 ist mit einer Empfehlung zu verbinden, eine &#228;rztliche, zahn&#228;rztliche, psychotherapeutische oder pflegerische Beratung in Anspruch zu nehmen. Die Empfehlung ist zu begr&#252;nden. Die Hinweise nach Satz 1 erfolgen schriftlich und k&#246;nnen, soweit erforderlich, zus&#228;tzlich in einer anderen geeigneten Form erfolgen. Die Kranken- und Pflegekassen haben die Hinweise nach Satz 1 zu Dokumentations- und Transparenzzwecken in die elektronische Patientenakte zu &#252;bermitteln und dort zu speichern.</div><div class="jurAbsatz">(5) Die Kranken- und Pflegekassen sind verpflichtet, auf Anfrage der betroffenen Person oder ihres Vertreters, dieser oder diesem die Datengrundlage mitzuteilen, auf welcher ein Hinweis nach Absatz 1 oder Absatz 4 erteilt wurde.</div><div class="jurAbsatz">(6) Die Kranken- und Pflegekasse ist verpflichtet, der Aufsichtsbeh&#246;rde vor Beginn der Verarbeitung personenbezogener Daten nach Absatz 2 die Ziele und Datengrundlagen einer in Absatz 1 genannten Auswertung anzuzeigen. &#220;ber ein Programm zu der in Absatz 1 genannten Auswertung hat die Krankenkasse oder Pflegekasse den Verwaltungsrat der Krankenkasse oder Pflegekasse unverz&#252;glich zu unterrichten.</div><div class="jurAbsatz">(7) Die Versicherten d&#252;rfen nicht bevorzugt oder benachteiligt werden, weil sie einer Datenverarbeitung nach Absatz 2 nicht widersprochen oder widersprochen haben. Die Versicherten d&#252;rfen nicht bevorzugt oder benachteiligt werden, weil sie einen Hinweis nach Absatz 1 oder Absatz 4 beachtet oder nicht beachtet haben.</div><div class="jurAbsatz">(8) Der Spitzenverband Bund der Krankenkassen berichtet dem Bundesministerium f&#252;r Gesundheit j&#228;hrlich, erstmals bis zum 30. Juni 2026 dar&#252;ber, wie und in welchem Umfang Versicherte &#252;ber Ma&#223;nahmen nach den Abs&#228;tzen 2 und 4 informiert wurden, wie und in welchem Umfang Ma&#223;nahmen nach den Abs&#228;tzen 2 und 4 durchgef&#252;hrt wurden und welche Auswirkungen diese Ma&#223;nahmen auf die Versorgung haben sowie &#252;ber die Zahl der Versicherten, die von dem Widerspruchsrecht nach Absatz 3 Gebrauch gemacht haben. Der Spitzenverband Bund der Krankenkassen bestimmt zu diesem Zweck die von seinen Mitgliedern zu &#252;bermittelnden Informationen.</div><div class="jurAbsatz">(9) Hat eine Kranken- und Pflegekasse entgegen den vorstehenden Abs&#228;tzen Daten verarbeitet und hat ein Vorstandsmitglied hiervon gewusst oder h&#228;tte hiervon wissen m&#252;ssen, hat die zust&#228;ndige Aufsichtsbeh&#246;rde nach Anh&#246;rung des Vorstandsmitglieds den Verwaltungsrat zu veranlassen, das Vorstandsmitglied auf Ersatz des aus dieser Pflichtverletzung entstandenen Schadens in Anspruch zu nehmen, falls der Verwaltungsrat das Regressverfahren nicht bereits von sich aus eingeleitet hat.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
