<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 255 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__254.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__256.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE033915126"/><a href="index-2.html#BJNR024820988BJNE033915126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 255</span>&#160;<span class="jnentitel">Beitragszahlung aus der Rente</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beitr&#228;ge, die Versicherungspflichtige aus ihrer Rente nach &#167; 228 Absatz 1 Satz 1 zu tragen haben, sind von den Tr&#228;gern der Rentenversicherung bei der Zahlung der Rente einzubehalten und zusammen mit den von den Tr&#228;gern der Rentenversicherung zu tragenden Beitr&#228;gen an die Deutsche Rentenversicherung Bund f&#252;r die Krankenkassen mit Ausnahme der landwirtschaftlichen Krankenkasse zu zahlen. Bei einer &#196;nderung in der H&#246;he der Beitr&#228;ge ist die Erteilung eines besonderen Bescheides durch den Tr&#228;ger der Rentenversicherung nicht erforderlich.</div><div class="jurAbsatz">(2) Ist bei der Zahlung der Rente die Einbehaltung von Beitr&#228;gen nach Absatz 1 unterblieben, sind die r&#252;ckst&#228;ndigen Beitr&#228;ge durch den Tr&#228;ger der Rentenversicherung aus der weiterhin zu zahlenden Rente einzubehalten; &#167; 51 Abs. 2 des Ersten Buches gilt entsprechend. Abweichend von Satz 1 kann die Krankenkasse den Anspruch auf Zahlung r&#252;ckst&#228;ndiger Beitr&#228;ge mit einem ihr obliegenden Erstattungsbetrag gem&#228;&#223; &#167; 28 Nummer 1 des Vierten Buches verrechnen. Wird nachtr&#228;glich festgestellt, dass ein freiwilliges Mitglied, das eine Rente nach &#167;&#160;228 Absatz 1 Satz 1 bezieht, versicherungspflichtig ist und ersucht der Tr&#228;ger der Rentenversicherung die Krankenkasse um Verrechnung des der Krankenkasse obliegenden Erstattungsbetrags der als freiwilliges Mitglied entrichteten Beitr&#228;ge mit einem Anspruch auf Zahlung r&#252;ckst&#228;ndiger Beitr&#228;ge oder mit einem Anspruch auf Erstattung eines nach &#167;&#160;106 des Sechsten Buches geleisteten Zuschusses zur Krankenversicherung, ist die Erstattung, sofern sie im &#220;brigen m&#246;glich ist, sp&#228;testens innerhalb von zwei Monaten zu erbringen, nachdem die Krankenkasse den Tr&#228;ger der Rentenversicherung informiert hat, dass das freiwillige Mitglied versicherungspflichtig war. Wird die Rente nicht mehr gezahlt, obliegt der Einzug von r&#252;ckst&#228;ndigen Beitr&#228;gen der zust&#228;ndigen Krankenkasse. Der Tr&#228;ger der Rentenversicherung haftet mit dem von ihm zu tragenden Anteil an den Aufwendungen f&#252;r die Krankenversicherung.</div><div class="jurAbsatz">(3) Soweit im Folgenden nichts Abweichendes bestimmt ist, werden die Beitr&#228;ge nach den Abs&#228;tzen 1 und 2 am letzten Bankarbeitstag des Monats f&#228;llig, der dem Monat folgt, f&#252;r den die Rente gezahlt wird. Wird eine Rente am letzten Bankarbeitstag des Monats ausgezahlt, der dem Monat vorausgeht, in dem sie f&#228;llig wird (&#167; 272a des Sechsten Buches), werden die Beitr&#228;ge nach den Abs&#228;tzen 1 und 2 abweichend von Satz 1 am letzten Bankarbeitstag des Monats, f&#252;r den die Rente gezahlt wird, f&#228;llig. Am Achten eines Monats wird ein Betrag in H&#246;he von 300 Millionen Euro f&#228;llig; die im selben Monat f&#228;lligen Betr&#228;ge nach den S&#228;tzen 1 und 2 verringern sich um diesen Betrag. Die Deutsche Rentenversicherung Bund leitet die Beitr&#228;ge nach den Abs&#228;tzen 1 und 2 an den Gesundheitsfonds weiter und teilt dem Bundesamt f&#252;r Soziale Sicherung bis zum 15. des Monats die voraussichtliche H&#246;he der am letzten Bankarbeitstag f&#228;lligen Betr&#228;ge mit.</div><div class="jurAbsatz">(3a) u. (4) (weggefallen)</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
