<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 266 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__265.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__267.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE035019126"/><a href="index-2.html#BJNR024820988BJNE035019126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 266</span>&#160;<span class="jnentitel">Zuweisungen aus dem Gesundheitsfonds (Risikostrukturausgleich), Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Krankenkassen erhalten als Zuweisungen aus dem Gesundheitsfonds (&#167; 271) zur Deckung ihrer Ausgaben eine Grundpauschale und risikoadjustierte Zu- und Abschl&#228;ge zum Ausgleich der unterschiedlichen Risikostrukturen und Zuweisungen f&#252;r sonstige Ausgaben (&#167; 270). Mit den risikoadjustierten Zuweisungen wird j&#228;hrlich ein Risikostrukturausgleich durchgef&#252;hrt. Durch diesen werden die finanziellen Auswirkungen von Unterschieden zwischen den Krankenkassen ausgeglichen, die sich aus der Verteilung der Versicherten auf nach Risikomerkmalen getrennte Risikogruppen gem&#228;&#223; Absatz 2 ergeben.</div><div class="jurAbsatz">(2) Die Zuordnung der Versicherten zu Risikogruppen erfolgt anhand der Risikomerkmale Alter, Geschlecht, Morbidit&#228;t, regionalen Merkmalen und danach, ob die Mitglieder Anspruch auf Krankengeld nach &#167; 44 haben. Die Morbidit&#228;t der Versicherten wird auf der Grundlage von Diagnosen, Diagnosegruppen, Indikationen, Indikationengruppen, medizinischen Leistungen oder Kombinationen dieser Merkmale unmittelbar ber&#252;cksichtigt. Regionale Merkmale sind solche, die die unterschiedliche Ausgabenstruktur der Region beeinflussen k&#246;nnen.</div><div class="jurAbsatz">(3) Die Grundpauschale und die risikoadjustierten Zu- und Abschl&#228;ge dienen zur Deckung der standardisierten Leistungsausgaben der Krankenkassen.</div><div class="jurAbsatz">(4) Die Ermittlung der standardisierten Leistungsausgaben nach Absatz 3 orientiert sich an der H&#246;he der durchschnittlichen krankheitsspezifischen Leistungsausgaben der den Risikogruppen zugeordneten Versicherten. Dabei bleiben au&#223;er Betracht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von Dritten erstatteten Ausgaben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufwendungen f&#252;r satzungsgem&#228;&#223;e Mehr- und Erprobungsleistungen sowie f&#252;r Leistungen, auf die kein Rechtsanspruch besteht.</div></dd></dl>Die Aufwendungen f&#252;r die Leistungen der Knappschafts&#228;rzte und -zahn&#228;rzte werden in der gleichen Weise berechnet wie f&#252;r Vertrags&#228;rzte und -zahn&#228;rzte.</div><div class="jurAbsatz">(5) Die Bildung der Risikogruppen nach Absatz 2 und die Ermittlung der standardisierten Leistungsausgaben nach Absatz 3 erfolgt nach Kriterien, die zugleich <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anreize zu Risikoselektion verringern und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>keine Anreize zu medizinisch nicht gerechtfertigten Leistungsausweitungen setzen.</div></dd></dl></div><div class="jurAbsatz">(6) Das Bundesamt f&#252;r Soziale Sicherung ermittelt die H&#246;he der Zuweisungen und weist die entsprechenden Mittel den Krankenkassen zu. Es gibt f&#252;r die Ermittlung der H&#246;he der Zuweisungen nach Absatz 3 j&#228;hrlich bekannt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der standardisierten Leistungsausgaben aller am Ausgleich beteiligten Krankenkassen je Versicherten, getrennt nach Risikogruppen nach Absatz 2, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der risikoadjustierten Zu- und Abschl&#228;ge.</div></dd></dl>Das Bundesamt f&#252;r Soziale Sicherung kann zum Zwecke der einheitlichen Zuordnung und Erfassung der f&#252;r die Berechnung ma&#223;geblichen Daten &#252;ber die Vorlage der Gesch&#228;fts- und Rechnungsergebnisse hinaus weitere Ausk&#252;nfte und Nachweise verlangen.</div><div class="jurAbsatz">(7) Das Bundesamt f&#252;r Soziale Sicherung stellt im Voraus f&#252;r ein Kalenderjahr die Werte nach Absatz 6 Satz 2 Nr. 1 und 2 vorl&#228;ufig fest. Es legt bei der Berechnung der H&#246;he der monatlichen Zuweisungen die Werte nach Satz 1 und die zuletzt erhobenen Versichertenzahlen der Krankenkassen je Risikogruppe nach Absatz 2 zugrunde. Nach Ablauf des Kalenderjahres ist die H&#246;he der Zuweisungen f&#252;r jede Krankenkasse vom Bundesamt f&#252;r Soziale Sicherung aus den f&#252;r dieses Jahr erstellten Gesch&#228;fts- und Rechnungsergebnissen und den f&#252;r dieses Jahr erhobenen Versichertenzahlen der beteiligten Krankenkassen zu ermitteln. Die nach Satz 2 erhaltenen Zuweisungen gelten als Abschlagszahlungen. Sie sind nach der Ermittlung der endg&#252;ltigen H&#246;he der Zuweisung f&#252;r das Gesch&#228;ftsjahr nach Satz 3 auszugleichen. Werden nach Abschluss der Ermittlung der Werte nach Satz 3 sachliche oder rechnerische Fehler in den Berechnungsgrundlagen festgestellt, hat das Bundesamt f&#252;r Soziale Sicherung diese bei der n&#228;chsten Ermittlung der H&#246;he der Zuweisungen nach den daf&#252;r geltenden Vorschriften zu ber&#252;cksichtigen. Klagen gegen die H&#246;he der Zuweisungen im Risikostrukturausgleich einschlie&#223;lich der hierauf entfallenden Nebenkosten haben keine aufschiebende Wirkung.</div><div class="jurAbsatz">(8) Das Bundesministerium f&#252;r Gesundheit regelt durch Rechtsverordnung mit Zustimmung des Bundesrates das N&#228;here &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ermittlung der H&#246;he der Grundpauschale nach Absatz 1 Satz 1, der Werte nach Absatz 6 sowie die Art, den Umfang und den Zeitpunkt der Bekanntmachung der f&#252;r die Durchf&#252;hrung des Risikoausgleichsverfahrens erforderlichen Berechnungswerte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abgrenzung und die Verfahren der Standardisierung der Leistungsausgaben nach den Abs&#228;tzen 3 bis 6; dabei k&#246;nnen f&#252;r Risikogruppen, die nach dem Anspruch der Mitglieder auf Krankengeld zu bilden sind, besondere Standardisierungsverfahren und Abgrenzungen f&#252;r die Ber&#252;cksichtigung des Krankengeldes geregelt werden,</div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abgrenzung und die Verfahren der Standardisierung der sonstigen Ausgaben nach &#167; 270, die Kriterien der Zuweisung der Mittel zur Deckung dieser Ausgaben sowie das Verfahren der Verarbeitung der nach &#167; 270 Absatz 2 zu &#252;bermittelnden Daten,</div></dd><dt>2b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Abgrenzung der zu ber&#252;cksichtigenden Risikogruppen nach Absatz 2 einschlie&#223;lich der Altersabst&#228;nde zwischen den Altersgruppen, auch abweichend von Absatz 2; hierzu geh&#246;rt auch die Festlegung des Verfahrens zur Auswahl der regionalen Merkmale,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Festlegung der Anforderungen an die Zulassung der Programme nach &#167; 137g hinsichtlich des Verfahrens der Einschreibung der Versicherten einschlie&#223;lich der Dauer der Teilnahme und des Verfahrens der Verarbeitung der f&#252;r die Durchf&#252;hrung der Programme erforderlichen personenbezogenen Daten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Berechnungsverfahren sowie die Durchf&#252;hrung des Zahlungsverkehrs,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die F&#228;lligkeit der Betr&#228;ge und die Erhebung von S&#228;umniszuschl&#228;gen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren und die Durchf&#252;hrung des Ausgleichs einschlie&#223;lich des Ausschlusses von Risikogruppen, die anhand der Morbidit&#228;t der Versicherten gebildet werden, mit den h&#246;chsten relativen Steigerungsraten,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umsetzung der Vorgaben nach Absatz 5 und 12,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verg&#252;tung des wissenschaftlichen Beirats zur Weiterentwicklung des Risikostrukturausgleichs beim Bundesamt f&#252;r Soziale Sicherung f&#252;r die Erstellung von Gutachten nach Absatz 10,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fung der von den Krankenkassen mitzuteilenden Daten durch die mit der Pr&#252;fung nach &#167; 274 befassten Stellen einschlie&#223;lich der Folgen fehlerhafter Datenlieferungen oder nicht pr&#252;fbarer Daten sowie das Verfahren der Pr&#252;fung und der Pr&#252;fkriterien, auch abweichend von &#167; 274.</div></dd></dl>Abweichend von Satz 1 k&#246;nnen die Verordnungsregelungen zu Satz 1 Nr. 3 ohne Zustimmung des Bundesrates erlassen werden.</div><div class="jurAbsatz">(9) Die landwirtschaftliche Krankenkasse nimmt am Risikostrukturausgleich nicht teil.</div><div class="jurAbsatz">(10) Die Wirkungen des Risikostrukturausgleichs insbesondere auf den Wettbewerb der Krankenkassen und die Manipulationsresistenz des Risikostrukturausgleichs sind regelm&#228;&#223;ig, mindestens alle vier Jahre, durch den wissenschaftlichen Beirat zur Weiterentwicklung des Risikostrukturausgleichs beim Bundesamt f&#252;r Soziale Sicherung in einem Gutachten zu &#252;berpr&#252;fen. Das Bundesministerium f&#252;r Gesundheit kann den Gegenstand des Gutachtens n&#228;her bestimmen; im Jahr 2023 sind gesondert die Wirkungen der regionalen Merkmale als Risikomerkmal im Risikostrukturausgleich zu untersuchen. Die Wirkungen des Ausschlusses von Risikogruppen nach &#167; 18 Absatz 1 Satz 4 der Risikostruktur-Ausgleichsverordnung insbesondere auf die Manipulationsresistenz und Zielgenauigkeit des Risikostrukturausgleichs einschlie&#223;lich der Einhaltung der Vorgaben des &#167; 266 Absatz 5 sind zus&#228;tzlich zu dem Gutachten nach Satz 2 zweiter Halbsatz durch den wissenschaftlichen Beirat zur Weiterentwicklung des Risikostrukturausgleichs beim Bundesamt f&#252;r Soziale Sicherung im Jahr 2023 zu untersuchen. F&#252;r den Zweck des Gutachtens nach Satz 3 ist auch die Ver&#228;nderung der H&#228;ufigkeit der Diagnosen nach &#167; 295 Absatz 1 Satz 1 Nummer 2 unter Ber&#252;cksichtigung der Zuordnung der Versicherten zu Risikogruppen zu untersuchen.</div><div class="jurAbsatz">(11) Die Krankenkassen erhalten die Zuweisungen aus dem Gesundheitsfonds f&#252;r die Ausgleichsjahre 2019 und 2020 nach Ma&#223;gabe der &#167;&#167; 266 bis 270 in der bis zum 31. M&#228;rz 2020 geltenden Fassung. Die Anpassung der Datenmeldung nach &#167; 7 Absatz 1 Satz 1 Nummer 7 der Risikostruktur-Ausgleichsverordnung gem&#228;&#223; &#167; 7 Absatz 1 Satz 3 der Risikostruktur-Ausgleichsverordnung ist ab dem Ausgleichsjahr 2021 bei den Zuweisungen nach Absatz 3 zu ber&#252;cksichtigen. Die Zuordnung der Versicherten zu Risikogruppen, die nach dem Anspruch der Mitglieder auf Krankengeld zu bilden sind, erfolgt f&#252;r das Ausgleichsjahr 2020 danach, ob die Mitglieder Anspruch auf Krankengeld nach den &#167;&#167; 44 und 45 haben.</div><div class="jurAbsatz">(12) Bei den Zuweisungen nach Absatz 3 werden die finanziellen Auswirkungen der Bildung von Risikogruppen anhand von regionalen Merkmalen nach Absatz 2 durch Zu- und Abschl&#228;ge im Ausgleichsjahr 2021 auf 75 Prozent begrenzt. Die Begrenzung erfolgt f&#252;r alle L&#228;nder jeweils einheitlich f&#252;r die Summe der Zuweisungen nach Absatz 3 f&#252;r die Versicherten mit Wohnsitz in einem Land. Durch die Zu- und Abschl&#228;ge werden 25 Prozent der Differenz der hypothetischen H&#246;he der Zuweisungen nach Absatz 3 ohne Bildung von Risikogruppen anhand von regionalen Merkmalen und der H&#246;he der Zuweisungen nach Absatz 3 einheitlich auf die Versicherten mit Wohnsitz in einem Land verteilt.</div></div></div></div><div class="jnfussnote" id="BJNR024820988BJNE035019126_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 266: Nach Ma&#223;gabe der Entscheidungsformel mit dem GG vereinbar gem. BVerfGE v. 18.7.2005 I 2888 - 2 BvF 2/01 -</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
