<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 269 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__268.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__270.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE035416126"/><a href="index-2.html#BJNR024820988BJNE035416126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 269</span>&#160;<span class="jnentitel">Sonderregelungen f&#252;r Krankengeld und Auslandsversicherte</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Risikogruppen nach &#167; 266 Absatz 2, die nach dem Anspruch der Mitglieder auf Krankengeld nach &#167; 44 zu bilden sind, kann das bestehende Standardisierungsverfahren f&#252;r die Ber&#252;cksichtigung des Krankengeldes um ein Verfahren erg&#228;nzt werden, das die tats&#228;chlichen Leistungsausgaben der einzelnen Krankenkassen nach &#167; 44 anteilig ber&#252;cksichtigt.</div><div class="jurAbsatz">(2) Ab dem Ausgleichsjahr 2021 werden die Leistungsausgaben der einzelnen Krankenkassen nach &#167; 45 durch die Zuweisungen aus dem Gesundheitsfonds vollst&#228;ndig ausgeglichen. Die Krankenkassen &#252;bermitteln ab dem Berichtsjahr 2021 f&#252;r jedes Jahr bis zum 15. August des jeweiligen Folgejahres die Summe der Leistungsausgaben nach &#167; 45 je Krankenkasse &#252;ber den Spitzenverband Bund der Krankenkassen an das Bundesamt f&#252;r Soziale Sicherung.</div><div class="jurAbsatz">(3) Versicherte, die w&#228;hrend des &#252;berwiegenden Teils des dem Ausgleichsjahr vorangegangenen Jahres ihren Wohnsitz oder gew&#246;hnlichen Aufenthalt au&#223;erhalb des Gebiets der Bundesrepublik Deutschland hatten (Auslandsversicherte), sind gesonderten Risikogruppen zuzuordnen. Die Risikozuschl&#228;ge f&#252;r die Auslandsversicherten sind ab dem Ausgleichsjahr 2023 differenziert nach dem Wohnstaat zu ermitteln auf der Grundlage der <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durchschnittlichen Leistungsausgaben der Krankenkassen und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>durchschnittlichen abgerechneten Rechnungsbetr&#228;ge nach Absatz 4 Satz 1.</div></dd></dl></div><div class="jurAbsatz">(4) Der Spitzenverband Bund der Krankenkassen, Deutsche Verbindungsstelle Krankenversicherung &#8211; Ausland, &#252;bermittelt ab dem Berichtsjahr 2020 f&#252;r jedes Jahr bis zum 15. August des jeweiligen Folgejahres die Summe der von den Krankenkassen f&#252;r die Auslandsversicherten beglichenen Rechnungsbetr&#228;ge an das Bundesamt f&#252;r Soziale Sicherung; die &#220;bermittlung erfolgt differenziert nach dem Wohnstaat.</div><div class="jurAbsatz">(5) F&#252;r die Untersuchungen nach &#167; 266 Absatz 10 Satz 1 &#252;bermitteln die Krankenkassen an das Bundesamt f&#252;r Soziale Sicherung ab dem Berichtsjahr 2022 f&#252;r jedes Jahr bis zum 15. August des jeweiligen Folgejahres je Versicherten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die beitragspflichtigen Einnahmen aus nichtselbst&#228;ndiger T&#228;tigkeit gem&#228;&#223; der Jahresarbeitsentgeltmeldung nach &#167; 28a Absatz 3 Satz 2 Nummer 2 Buchstabe b des Vierten Buches sowie den Zeitraum, in dem diese Einnahmen erzielt wurden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die beitragspflichtigen Einnahmen aus selbst&#228;ndiger T&#228;tigkeit sowie den Zeitraum, in dem diese Einnahmen erzielt wurden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die beitragspflichtigen Einnahmen aus selbst&#228;ndiger T&#228;tigkeit von K&#252;nstlern und Publizisten nach &#167; 95c Absatz 2 Nummer 2 des Vierten Buches sowie den Zeitraum, in dem diese Einnahmen erzielt wurden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die beitragspflichtigen Einnahmen aus dem Bezug von Arbeitslosengeld nach &#167; 136 des Dritten Buches sowie die jeweiligen Bezugstage und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Leistungsausgaben f&#252;r Krankengeld nach &#167; 44 sowie das Datum des Beginns und des Endes des Krankengeldbezugs.</div></dd></dl>F&#252;r die &#220;bermittlung der Daten nach Satz 1 gilt &#167; 267 Absatz 1 Satz 2 und Absatz 3 entsprechend.</div><div class="jurAbsatz">(6) F&#252;r das Ausgleichsjahr 2020 gelten die Vorgaben der Abs&#228;tze 1 und 2 in der bis zum 19. Juli 2021 geltenden Fassung. F&#252;r die Ausgleichsjahre 2021 und 2022 gilt die Vorgabe des Absatzes 2 in der bis zum 19. Juli 2021 geltenden Fassung.</div><div class="jurAbsatz">(7) Das Bundesministerium f&#252;r Gesundheit bestimmt in der Rechtsverordnung nach &#167; 266 Absatz 8 Satz 1 das N&#228;here <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Umsetzung der Vorgaben nach den Abs&#228;tzen 1 bis 3 und 6 und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den Fristen der Daten&#252;bermittlung und zum Verfahren der Verarbeitung der nach Absatz 2 Satz 2, Absatz 4 und 5 Satz 1 zu &#252;bermittelnden Daten.</div></dd></dl></div><div class="jurAbsatz">(8) Der Spitzenverband Bund der Krankenkassen bestimmt im Einvernehmen mit dem Bundesamt f&#252;r Soziale Sicherung das N&#228;here zum Verfahren der Daten&#252;bermittlung nach Absatz 2 Satz 2, Absatz 4 und 5 Satz 1. Die Kosten f&#252;r die Daten&#252;bermittlung nach Absatz 2 Satz 2 und Absatz 5 Satz 1 werden durch die betroffenen Krankenkassen getragen.</div><div class="jurAbsatz">(9) Das Bundesamt f&#252;r Soziale Sicherung stellt dem Bundesministerium f&#252;r Gesundheit zur Wahrnehmung seiner Aufgaben auf Anforderung unverz&#252;glich Auswertungen der nach Absatz 5 Satz 1 Nummer 5 an das Bundesamt f&#252;r Soziale Sicherung &#252;bermittelten Daten ohne Versichertenbezug in maschinenlesbarer Form zur Verf&#252;gung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
