<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 267 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__266.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__268.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE035125126"/><a href="index-2.html#BJNR024820988BJNE035125126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 267</span>&#160;<span class="jnentitel">Datenverarbeitung f&#252;r die Durchf&#252;hrung und Weiterentwicklung des Risikostrukturausgleichs</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Durchf&#252;hrung und Weiterentwicklung des Risikostrukturausgleichs &#252;bermitteln die Krankenkassen f&#252;r jedes Jahr bis zum 15. August des jeweiligen Folgejahres je Versicherten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Versichertentage <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit den Risikomerkmalen nach &#167; 266 Absatz 2 mit Ausnahme der Morbidit&#228;t und der regionalen Merkmale,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Wohnsitz oder gew&#246;hnlichem Aufenthalt au&#223;erhalb des Gebietes der Bundesrepublik Deutschland einschlie&#223;lich des L&#228;nderkennzeichens,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Wahl der Kostenerstattung f&#252;r den Bereich der &#228;rztlichen Versorgung, differenziert nach &#167; 13 Absatz 2 und &#167; 53 Absatz 4,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den amtlichen Gemeindeschl&#252;ssel des Wohnorts,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Leistungsausgaben in der Gliederung und nach den Bestimmungen des Kontenrahmens,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bei Krankenhausentlassung ma&#223;geblichen Haupt- und Nebendiagnosen nach &#167; 301 Absatz 1 Satz 1 Nummer 7 in der Verschl&#252;sselung nach &#167; 301 Absatz 2 Satz 1,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Diagnosen nach &#167; 295 Absatz 1 Satz 1 Nummer 2 sowie die Angaben nach &#167; 295 Absatz 1 Satz 4, bei der Abrechnung von Leistungen im Rahmen von Vertr&#228;gen nach den &#167;&#167; 73b und 140a einschlie&#223;lich der Vertragsnummer nach &#167; 293a Absatz 1 Satz 4,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Arzneimittelkennzeichen nach &#167; 300 Absatz 3 Satz 1 einschlie&#223;lich der vereinbarten Sonderkennzeichen sowie jeweils die Anzahl der Verordnungen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe &#252;ber die Durchf&#252;hrung von extrakorporalen Blutreinigungsverfahren</div></dd></dl>nach Ma&#223;gabe dieser Vorschrift an das Bundesamt f&#252;r Soziale Sicherung. Eine unmittelbare oder mittelbare Einwirkung der Krankenkassen auf den Inhalt der Leistungsdaten nach den &#167;&#167; 294 bis 303 und die Art und Weise der Aufzeichnung insbesondere unter Versto&#223; gegen &#167; 71 Absatz 6 Satz 10, &#167; 73b Absatz 5 Satz 7, &#167; 83 Satz 4, &#167; 140a Absatz 2 Satz 10 und &#167; 303 Absatz 4 ist unzul&#228;ssig, soweit sie in diesem Buch nicht vorgeschrieben oder zugelassen ist.</div><div class="jurAbsatz">(2) F&#252;r die Weiterentwicklung des Risikostrukturausgleichs &#252;bermitteln die Krankenkassen f&#252;r jedes Jahr bis zum 15. August des jeweiligen Folgejahres je Versicherten die Versichertentage mit Bezug einer Erwerbsminderungsrente an das Bundesamt f&#252;r Soziale Sicherung.</div><div class="jurAbsatz">(3) Die Krankenkassen &#252;bermitteln die Daten nach Absatz 1 Satz 1 und Absatz 2 in pseudonymisierter und maschinenlesbarer Form &#252;ber den Spitzenverband Bund der Krankenkassen an das Bundesamt f&#252;r Soziale Sicherung. Der Schl&#252;ssel f&#252;r die Herstellung des Pseudonyms ist vom Beauftragten f&#252;r den Datenschutz der Krankenkasse aufzubewahren und darf anderen Personen nicht zug&#228;nglich gemacht werden. Die Herstellung des Versichertenbezugs ist bei den Daten nach Absatz 1 Satz 1 zul&#228;ssig, soweit dies f&#252;r die Kl&#228;rung doppelter Versicherungsverh&#228;ltnisse oder f&#252;r die Pr&#252;fung der Richtigkeit der Daten erforderlich ist. &#220;ber die Pseudonymisierung in der Krankenkasse und &#252;ber jede Herstellung des Versichertenbezugs ist ein Protokoll anzufertigen, das bei dem Beauftragten f&#252;r den Datenschutz der Krankenkasse aufzubewahren ist.</div><div class="jurAbsatz">(4) Das Bundesministerium f&#252;r Gesundheit bestimmt in der Rechtsverordnung nach &#167; 266 Absatz 8 Satz 1 das N&#228;here zu den Fristen der Daten&#252;bermittlung und zum Verfahren der Verarbeitung der nach Absatz 1 Satz 1 und Absatz 2 zu &#252;bermittelnden Daten. Der Spitzenverband Bund der Krankenkassen bestimmt im Einvernehmen mit dem Bundesamt f&#252;r Soziale Sicherung das N&#228;here zum Verfahren nach Absatz 3 Satz 1.</div><div class="jurAbsatz">(5) Die Kosten f&#252;r die Daten&#252;bermittlung nach dieser Vorschrift werden von den betroffenen Krankenkassen getragen.</div><div class="jurAbsatz">(6) Zur Weiterentwicklung des Risikostrukturausgleichs analysiert das Bundesamt f&#252;r Soziale Sicherung den Zusammenhang zwischen den Leistungsausgaben eines Versicherten in den vorangegangenen drei Jahren und den Leistungsausgaben eines Versicherten im Ausgleichsjahr 2019. Hierf&#252;r &#252;bermitteln die Krankenkassen bis zum 15. August 2020 f&#252;r die Berichtsjahre 2016 bis 2018 die Daten nach &#167; 7 Absatz 1 Satz 1 Nummer 7 der Risikostruktur-Ausgleichsverordnung an das Bundesamt f&#252;r Soziale Sicherung; Absatz 3 gilt entsprechend. Das N&#228;here &#252;ber das Verfahren der Datenmeldung bestimmt der Spitzenverband Bund der Krankenkassen im Einvernehmen mit dem Bundesamt f&#252;r Soziale Sicherung in der Bestimmung nach Absatz 4 Satz 2. Das Ergebnis der Untersuchung nach Satz 1 ist dem Bundesministerium f&#252;r Gesundheit sp&#228;testens mit &#220;bergabe des ersten Gutachtens nach &#167; 266 Absatz 10 vorzulegen.</div><div class="jurAbsatz">(7) Die Abs&#228;tze 1 bis 6 gelten nicht f&#252;r die landwirtschaftliche Krankenkasse.</div><div class="jurAbsatz">(8) Das Bundesamt f&#252;r Soziale Sicherung stellt dem Bundesministerium f&#252;r Gesundheit zur Wahrnehmung seiner Aufgaben auf Anforderung unverz&#252;glich Auswertungen der nach Absatz 1 Satz 1 an das Bundesamt f&#252;r Soziale Sicherung &#252;bermittelten Daten ohne Versichertenbezug in maschinenlesbarer Form zur Verf&#252;gung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
