<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 275b SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__275a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__275c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE066110126"/><a href="index-2.html#BJNR024820988BJNE066110126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 275b</span>&#160;<span class="jnentitel">Durchf&#252;hrung und Umfang von Qualit&#228;ts- und Abrechnungspr&#252;fungen bei Leistungen der h&#228;uslichen Krankenpflege und au&#223;erklinischen Intensivpflege durch den Medizinischen Dienst und Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Landesverb&#228;nde der Krankenkassen und die Ersatzkassen gemeinsam und einheitlich veranlassen bei Leistungserbringern, mit denen die Krankenkassen Vertr&#228;ge nach &#167; 132a Absatz 4 oder nach &#167; 132l Absatz 5 abgeschlossen haben und die keiner Regelpr&#252;fung nach &#167; 114 Absatz 2 des Elften Buches unterliegen, Regelpr&#252;fungen durch den Medizinischen Dienst; &#167; 114 Absatz 2 bis 3 des Elften Buches gilt entsprechend. Abweichend von Satz 1 haben die Landesverb&#228;nde der Krankenkassen und die Ersatzkassen gemeinsam und einheitlich auch Regelpr&#252;fungen bei Leistungserbringern zu veranlassen, mit denen die Landesverb&#228;nde der Krankenkassen und die Ersatzkassen Vertr&#228;ge nach &#167; 132l Absatz 5 Nummer 1 oder Nummer 2 abgeschlossen haben und die einer Regelpr&#252;fung nach &#167; 114 Absatz 2 des Elften Buches unterliegen. Der Medizinische Dienst f&#252;hrt bei Leistungserbringern, mit denen die Krankenkassen Vertr&#228;ge nach &#167; 132a Absatz 4 oder die Landesverb&#228;nde der Krankenkassen und Ersatzkassen Vertr&#228;ge nach &#167; 132l Absatz 5 abgeschlossen haben, im Auftrag der Krankenkassen oder der Landesverb&#228;nde der Krankenkassen auch anlassbezogen Pr&#252;fungen durch, ob die Leistungs- und Qualit&#228;tsanforderungen nach diesem Buch und den nach diesem Buch abgeschlossenen vertraglichen Vereinbarungen f&#252;r Leistungen nach &#167; 37 oder nach &#167; 37c erf&#252;llt sind und ob die Abrechnung ordnungsgem&#228;&#223; erfolgt ist; &#167; 114 Absatz 4 des Elften Buches gilt entsprechend. Das N&#228;here, insbesondere zu den Pr&#252;fanl&#228;ssen, den Inhalten der Pr&#252;fungen, der Durchf&#252;hrung der Pr&#252;fungen, der Beteiligung der Krankenkassen an den Pr&#252;fungen sowie zur Abstimmung der Pr&#252;fungen nach den S&#228;tzen 1 und 2 mit den Pr&#252;fungen nach &#167; 114 des Elften Buches bestimmt der Medizinische Dienst Bund in Richtlinien nach &#167; 283 Absatz 2 Satz 1 Nummer 1 und 2. &#167; 114a Absatz 7 Satz 5 bis 8 und 11 des Elften Buches gilt entsprechend mit der Ma&#223;gabe, dass auch den f&#252;r die Wahrnehmung der Interessen von Pflegediensten ma&#223;geblichen Spitzenorganisationen auf Bundesebene Gelegenheit zur Stellungnahme zu geben ist.</div><div class="jurAbsatz">(2) F&#252;r die Durchf&#252;hrung der Pr&#252;fungen nach Absatz 1 gilt &#167; 114a Absatz 1 bis 3a des Elften Buches entsprechend. Pr&#252;fungen nach Absatz 1 bei Leistungserbringern, mit denen die Krankenkassen Vertr&#228;ge nach &#167; 132l Absatz 5 Nummer 1 oder Nummer 2 abgeschlossen haben, sind grunds&#228;tzlich unangemeldet durchzuf&#252;hren. R&#228;ume der Wohneinheiten und vollstation&#228;ren Pflegeeinrichtungen nach Satz 2, die einem Wohnrecht der Versicherten unterliegen, d&#252;rfen vom Medizinischen Dienst ohne deren Einwilligung nur betreten werden, soweit dies zur Verh&#252;tung dringender Gefahren f&#252;r die &#246;ffentliche Sicherheit und Ordnung erforderlich ist; das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 Absatz 1 des Grundgesetzes) wird insoweit eingeschr&#228;nkt. Der Medizinische Dienst ist im Rahmen der Pr&#252;fungen nach Absatz 1 befugt, zu den &#252;blichen Gesch&#228;fts- und Betriebszeiten die R&#228;ume des Leistungserbringers, mit dem die Krankenkassen Vertr&#228;ge nach &#167; 132a Absatz 4 oder nach &#167; 132l Absatz 5 abgeschlossen haben, zu betreten, die erforderlichen Unterlagen einzusehen und personenbezogene Daten zu verarbeiten, soweit dies f&#252;r die Pr&#252;fungen nach Absatz 1 erforderlich und in den Richtlinien nach Absatz 1 Satz 3 festgelegt ist; f&#252;r die Einwilligung der Betroffenen gilt &#167; 114a Absatz 3 Satz 5 des Elften Buches entsprechend. Der Leistungserbringer, mit dem die Krankenkassen Vertr&#228;ge nach &#167; 132a Absatz 4 oder nach &#167; 132l Absatz 5 abgeschlossen haben, ist zur Mitwirkung bei den Pr&#252;fungen nach Absatz 1 verpflichtet und hat dem Medizinischen Dienst Zugang zu den R&#228;umen und den Unterlagen zu verschaffen sowie die Voraussetzungen daf&#252;r zu schaffen, dass der Medizinische Dienst die Pr&#252;fungen nach Absatz 1 ordnungsgem&#228;&#223; durchf&#252;hren kann. Im Rahmen der Mitwirkung ist der Leistungserbringer befugt und verpflichtet, dem Medizinischen Dienst Einsicht in personenbezogene Daten zu gew&#228;hren oder diese Daten dem Medizinischen Dienst auf dessen Anforderung zu &#252;bermitteln. F&#252;r die Einwilligung der Betroffenen gilt &#167; 114a Absatz 3 Satz 5 des Elften Buches entsprechend. &#167; 114a Absatz 4 Satz 2 und 3 des Elften Buches sowie &#167; 277 Absatz 1 Satz 4 gelten entsprechend.</div><div class="jurAbsatz">(3) Der Medizinische Dienst berichtet dem Medizinischen Dienst Bund &#252;ber seine Erfahrungen mit den nach den Abs&#228;tzen 1 und 2 durchzuf&#252;hrenden Pr&#252;fungen, &#252;ber die Ergebnisse seiner Pr&#252;fungen sowie &#252;ber seine Erkenntnisse zum Stand und zur Entwicklung der Pflegequalit&#228;t und der Qualit&#228;tssicherung in der h&#228;uslichen Krankenpflege und der au&#223;erklinischen Intensivpflege. Die Medizinischen Dienste stellen unter Beteiligung des Medizinischen Dienstes Bund die Vergleichbarkeit der gewonnenen Daten sicher. Der Medizinische Dienst Bund hat die Erfahrungen und Erkenntnisse der Medizinischen Dienste zu den nach den Abs&#228;tzen 1 und 2 durchzuf&#252;hrenden Pr&#252;fungen sowie die Ergebnisse dieser Pr&#252;fungen in den Bericht nach &#167; 114a Absatz 6 des Elften Buches einzubeziehen.</div><div class="jurAbsatz">(4) Die Krankenkassen, die Landesverb&#228;nde der Krankenkassen und die Ersatzkassen sowie der Medizinische Dienst arbeiten mit den nach heimrechtlichen Vorschriften zust&#228;ndigen Aufsichtsbeh&#246;rden und den Tr&#228;gern der Eingliederungshilfe bei Pr&#252;fungen nach den Abs&#228;tzen 1 und 2 eng zusammen, um ihre wechselseitigen Aufgaben nach diesem Buch wirksam aufeinander abzustimmen, insbesondere durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>regelm&#228;&#223;ige gegenseitige Information und Beratung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Terminabsprachen f&#252;r gemeinsame oder arbeitsteilige Pr&#252;fungen von Leistungserbringern und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verst&#228;ndigung &#252;ber die im Einzelfall notwendigen Ma&#223;nahmen.</div></dd></dl>Dabei ist sicherzustellen, dass Doppelpr&#252;fungen unter Ber&#252;cksichtigung des inhaltlichen Schwerpunkts der vorgesehenen Pr&#252;fungen nach M&#246;glichkeit vermieden werden. Zur Erf&#252;llung der Aufgaben nach den S&#228;tzen 1 und 2 sind die Krankenkassen, die Landesverb&#228;nde der Krankenkassen und die Ersatzkassen sowie der Medizinische Dienst verpflichtet, in den Arbeitsgemeinschaften nach den heimrechtlichen Vorschriften mitzuwirken und sich an im Rahmen der Arbeitsgemeinschaft geschlossenen Vereinbarungen zu beteiligen. Im Rahmen der Zusammenarbeit sind die Krankenkassen, Landesverb&#228;nde der Krankenkassen und die Ersatzkassen sowie der Medizinische Dienst berechtigt und auf Anforderung verpflichtet, der nach heimrechtlichen Vorschriften zust&#228;ndigen Aufsichtsbeh&#246;rde und den Tr&#228;gern der Eingliederungshilfe die ihnen nach dem Sozialgesetzbuch zug&#228;nglichen Daten &#252;ber die Leistungserbringer, die sie im Rahmen von Pr&#252;fungen nach den Abs&#228;tzen 1 und 2 verarbeiten, mitzuteilen, soweit diese f&#252;r die Zwecke der Pr&#252;fung durch den Empf&#228;nger erforderlich sind. Diese Daten sind insbesondere die Zahl und Art der Pl&#228;tze und deren Belegung, &#252;ber die personelle und sachliche Ausstattung sowie &#252;ber Leistungen und Verg&#252;tungen der Leistungserbringer. Personenbezogene Daten sind vor der Daten&#252;bermittlung zu anonymisieren. Erkenntnisse aus den Pr&#252;fungen nach den Abs&#228;tzen 1 und 2 sind vom Medizinischen Dienst unverz&#252;glich der nach heimrechtlichen Vorschriften zust&#228;ndigen Aufsichtsbeh&#246;rde mitzuteilen, soweit sie zur Vorbereitung und Durchf&#252;hrung von aufsichtsrechtlichen Ma&#223;nahmen nach den heimrechtlichen Vorschriften erforderlich sind.</div><div class="jurAbsatz">(5) Die Krankenkassen, die Landesverb&#228;nde der Krankenkassen und die Ersatzkassen sowie der Medizinische Dienst tragen die ihnen durch die Zusammenarbeit mit den nach heimrechtlichen Vorschriften zust&#228;ndigen Aufsichtsbeh&#246;rden und den Tr&#228;gern der Eingliederungshilfe nach Absatz 4 entstehenden Kosten. Eine Beteiligung an den Kosten der nach heimrechtlichen Vorschriften zust&#228;ndigen Aufsichtsbeh&#246;rden oder anderer von nach heimrechtlichen Vorschriften zust&#228;ndigen Aufsichtsbeh&#246;rden beteiligter Stellen oder Gremien sowie der Tr&#228;ger der Eingliederungshilfe ist unzul&#228;ssig.</div><div class="jurAbsatz">(6) Abweichend von Absatz 1 finden bis einschlie&#223;lich 30. September 2020 keine Regelpr&#252;fungen statt.</div><div class="jurAbsatz">(7) Das Bundesministerium f&#252;r Gesundheit kann nach einer erneuten Risikobeurteilung bei Fortbestehen oder erneutem Risiko f&#252;r ein Infektionsgeschehen im Zusammenhang mit dem neuartigen Coronarvirus SARS-CoV-2 den Befristungszeitraum nach Absatz 4 durch Rechtsverordnung mit Zustimmung des Bundesrates um jeweils bis zu einem halben Jahr verl&#228;ngern.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
