<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 272b SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__272a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__273.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE087900126"/><a href="index-2.html#BJNR024820988BJNE087900126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 272b</span>&#160;<span class="jnentitel">Sonderregelungen f&#252;r den Gesundheitsfonds im Jahr 2023, Aussetzung des Zusatzbeitragssatzanhebungsverbots f&#252;r das Jahr 2023</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Den Einnahmen des Gesundheitsfonds nach &#167; 271 Absatz 1 Satz 1 werden im Jahr 2023 Mittel aus den Finanzreserven der Krankenkassen nach &#167; 260 Absatz 2 Satz 1 zugef&#252;hrt, indem von jeder Krankenkasse von den Finanzreserven nach &#167; 260 Absatz 2 Satz 1 abz&#252;glich 4 Millionen Euro herangezogen werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>60 Prozent des Betrags, der drei Zehntel des durchschnittlich auf einen Monat entfallenden Betrags der Ausgaben f&#252;r die in &#167; 260 Absatz 1 Nummer 1 genannten Zwecke &#252;berschreitet, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>40 Prozent des Betrags, der ein F&#252;nftel des durchschnittlich auf einen Monat entfallenden Betrags der Ausgaben f&#252;r die in &#167; 260 Absatz 1 Nummer 1 genannten Zwecke &#252;berschreitet und drei Zehntel des durchschnittlich auf einen Monat entfallenden Betrags der Ausgaben f&#252;r die in &#167; 260 Absatz 1 Nummer 1 genannten Zwecke nicht &#252;berschreitet.</div></dd></dl>Ma&#223;gebend f&#252;r die Rechengr&#246;&#223;en nach Satz 1 sind die von den Krankenkassen f&#252;r das Gesch&#228;ftsjahr 2021 vorgelegten endg&#252;ltigen Rechnungsergebnisse, die der Spitzenverband Bund der Krankenkassen dem Bundesministerium f&#252;r Gesundheit am 15. Juni 2022 &#252;bermittelt hat.</div><div class="jurAbsatz">(2) Das Bundesamt f&#252;r Soziale Sicherung berechnet den Betrag nach Absatz 1 Satz 1 und 2, der sich f&#252;r jede betroffene Krankenkasse ergibt, und macht ihn durch Bescheid gegen&#252;ber der Krankenkasse geltend. Das Bundesamt f&#252;r Soziale Sicherung verrechnet den festgesetzten Betrag mit den nach &#167; 16 Absatz 5 der Risikostruktur-Ausgleichsverordnung f&#252;r das Ausgleichsjahr 2023 an die Krankenkasse auszuzahlenden Zuweisungen in der H&#246;he, in der sich die Forderungen decken. Das Bundesamt f&#252;r Soziale Sicherung verteilt die Verrechnung nach Satz 2 in monatlich gleichen Teilbetr&#228;gen auf alle Ausgleichsmonate des Jahres 2023, die auf den Monat, in dem der Bescheid nach Satz 1 erlassen wird, folgen. Klagen gegen die Geltendmachung der Betr&#228;ge haben keine aufschiebende Wirkung. Das Bundesamt f&#252;r Soziale Sicherung soll die Bescheide nach Satz 1 bis zum 31. M&#228;rz 2023 erlassen.</div><div class="jurAbsatz">(3) Haben sich Krankenkassen zwischen dem 1. Januar 2022 und dem 30. Juni 2022 nach &#167; 155 vereinigt, berechnet das Bundesamt f&#252;r Soziale Sicherung den Betrag, der sich auf Grundlage der Rechnungsergebnisse nach Absatz 1 Satz 2 der an der Vereinigung beteiligten Krankenkassen f&#252;r die neue Krankenkasse nach &#167; 155 Absatz 6 Satz 2 ergibt. Vereinigen sich Krankenkassen nach &#167; 155 ab dem 1. Juli 2022 und h&#228;tte sich f&#252;r eine, einen Teil oder alle der an der Vereinigung beteiligten Krankenkassen ein Betrag nach Absatz 1 Satz 1 und 2 ergeben, macht das Bundesamt f&#252;r Soziale Sicherung den Betrag oder die Summe der Betr&#228;ge gegen&#252;ber der neuen Krankenkasse nach &#167; 155 Absatz 6 Satz 2 durch Bescheid geltend. Es verrechnet den festgesetzten Betrag mit den nach &#167; 16 Absatz 5 der Risikostruktur-Ausgleichsverordnung f&#252;r das Ausgleichsjahr 2023 an die neue Krankenkasse nach &#167; 155 Absatz 6 Satz 2 auszuzahlenden Zuweisungen in der H&#246;he, in der sich die Forderungen decken; Absatz 2 Satz 3 bis 5 gilt entsprechend. Satz 2 gilt nicht, wenn das Bundesamt f&#252;r Soziale Sicherung zu dem nach &#167; 155 Absatz 5 bestimmten Zeitpunkt, zu dem die Vereinigung wirksam wird, bereits den Bescheid oder die Bescheide nach Absatz 2 Satz 1 gegen&#252;ber den an der Vereinigung beteiligten Krankenkassen erlassen hat.</div><div class="jurAbsatz">(4) Die Beschr&#228;nkungen des &#167; 242 Absatz 1 Satz 4 f&#252;r die Anhebung des Zusatzbeitragssatzes gelten nicht f&#252;r die Erhebung eines Zusatzbeitrags im Jahr 2023.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
