<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 271 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__270a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__271a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE035628126"/><a href="index-2.html#BJNR024820988BJNE035628126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 271</span>&#160;<span class="jnentitel">Gesundheitsfonds</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Soziale Sicherung verwaltet als Sonderverm&#246;gen (Gesundheitsfonds) die eingehenden Betr&#228;ge aus: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den von den Einzugsstellen nach &#167; 28k Abs. 1 Satz 1 des Vierten Buches und nach &#167; 252 Abs. 2 Satz 3 eingezogenen Beitr&#228;gen f&#252;r die gesetzliche Krankenversicherung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Beitr&#228;gen aus Rentenzahlungen nach &#167; 255,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Beitr&#228;gen nach &#167; 28k Abs. 2 des Vierten Buches,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Beitragszahlung nach &#167; 252 Abs. 2 und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Bundesmitteln nach &#167; 221.</div></dd></dl>Die Mittel des Gesundheitsfonds sind so anzulegen, dass sie f&#252;r den in den &#167;&#167; 266, 268 und 270 bis 271 genannten Zweck verf&#252;gbar sind. Die im Laufe eines Jahres entstehenden Kapitalertr&#228;ge werden dem Sonderverm&#246;gen gutgeschrieben.</div><div class="jurAbsatz">(1a) Die eingehenden Betr&#228;ge nach Absatz 1 Satz 1 sind, soweit es sich dabei um Zusatzbeitr&#228;ge nach &#167; 242 handelt, f&#252;r die Durchf&#252;hrung des Einkommensausgleichs nach &#167; 270a zu verwenden. Sie sind dem Bundesamt f&#252;r Soziale Sicherung als Verwalter der eingehenden Betr&#228;ge aus den Zusatzbeitr&#228;gen nachzuweisen.</div><div class="jurAbsatz">(2) Der Gesundheitsfonds hat liquide Mittel als Liquidit&#228;tsreserve vorzuhalten. Aus der Liquidit&#228;tsreserve sind unterj&#228;hrige Schwankungen in den Einnahmen, nicht ber&#252;cksichtigte Einnahmeausf&#228;lle in den nach &#167; 242a Absatz 1 zugrunde gelegten voraussichtlichen j&#228;hrlichen Einnahmen des Gesundheitsfonds und die erforderlichen Aufwendungen f&#252;r die Durchf&#252;hrung des Einkommensausgleichs nach &#167; 270a zu decken. Die H&#246;he der Liquidit&#228;tsreserve muss nach Ablauf eines Gesch&#228;ftsjahres mindestens 20 Prozent der durchschnittlich auf den Monat entfallenden Ausgaben des Gesundheitsfonds auf Grundlage der f&#252;r die Festlegung des durchschnittlichen Zusatzbeitragssatzes nach &#167; 242a ma&#223;geblichen Werte f&#252;r dieses Gesch&#228;ftsjahr betragen. Sie darf nach Ablauf eines Gesch&#228;ftsjahres einen Betrag von 25 Prozent der durchschnittlich auf den Monat entfallenden Ausgaben des Gesundheitsfonds auf Grundlage der f&#252;r die Festlegung des durchschnittlichen Zusatzbeitragssatzes nach &#167; 242a ma&#223;geblichen Werte f&#252;r dieses Gesch&#228;ftsjahr nicht &#252;berschreiten. Abweichend von Satz 4 darf die H&#246;he der Liquidit&#228;tsreserve nach Ablauf der Gesch&#228;ftsjahre 2025 bis 2034 einen Betrag von 50 Prozent der durchschnittlich auf den Monat entfallenden Ausgaben des Gesundheitsfonds auf Grundlage der f&#252;r die Festlegung des durchschnittlichen Zusatzbeitragssatzes nach &#167; 242a ma&#223;geblichen Werte f&#252;r dieses Gesch&#228;ftsjahr nicht &#252;berschreiten. &#220;berschreitet die erwartete H&#246;he der Liquidit&#228;tsreserve abz&#252;glich der gesetzlich vorgesehenen Entnahmen aus der Liquidit&#228;tsreserve f&#252;r das Folgejahr den Betrag nach Satz 4 oder Satz 5, sind die &#252;bersch&#252;ssigen Mittel in die Einnahmen des Gesundheitsfonds im Folgejahr zu &#252;berf&#252;hren.</div><div class="jurAbsatz">(2a) Bei Schlie&#223;ung oder Insolvenz einer Krankenkasse kann das Bundesamt f&#252;r Soziale Sicherung einer leistungsaushelfenden Krankenkasse auf Antrag ein Darlehen aus der Liquidit&#228;tsreserve gew&#228;hren, wenn dies erforderlich ist, um Leistungsanspr&#252;che von Versicherten zu finanzieren, deren Mitgliedschaftsverh&#228;ltnisse noch nicht gekl&#228;rt sind. Das Darlehen ist innerhalb von sechs Monaten zur&#252;ckzuzahlen. Das N&#228;here zur Darlehensgew&#228;hrung, Verzinsung und R&#252;ckzahlung regelt das Bundesamt f&#252;r Soziale Sicherung im Benehmen mit dem Spitzenverband Bund der Krankenkassen.</div><div class="jurAbsatz">(3) Reicht die Liquidit&#228;tsreserve nicht aus, um alle Zuweisungen nach den &#167;&#167; 266, 268, 270 und 270a zu erf&#252;llen, leistet der Bund dem Gesundheitsfonds ein nicht zu verzinsendes Liquidit&#228;tsdarlehen in H&#246;he der fehlenden Mittel. Das Darlehen ist im Haushaltsjahr zur&#252;ckzuzahlen. Die jahresendliche R&#252;ckzahlung ist durch geeignete Ma&#223;nahmen sicherzustellen.</div><div class="jurAbsatz">(4) Den Einnahmen des Gesundheitsfonds nach Absatz 1 Satz 1 werden im Jahr 2020&#160;225 Millionen Euro aus der Liquidit&#228;tsreserve zugef&#252;hrt. Den Einnahmen des Gesundheitsfonds nach Absatz 1 Satz 1 werden im Jahr 2021&#160;900 Millionen Euro, im Jahr 2022&#160;600 Millionen Euro und im Jahr 2023&#160;300 Millionen Euro aus der Liquidit&#228;tsreserve zugef&#252;hrt, um die Mindereinnahmen, die sich aus der Anwendung von &#167; 226 Absatz 2 Satz 2 ergeben, zu kompensieren. Aus der Liquidit&#228;tsreserve werden im Jahr 2023&#160;378 Millionen Euro entnommen; bei der Ermittlung der H&#246;he der Zuweisungen nach &#167; 266 Absatz 7 Satz 3 f&#252;r das Ausgleichsjahr 2022 ist das sich nach &#167; 17 Absatz 2 der Risikostruktur-Ausgleichsverordnung ergebende Zuweisungsvolumen f&#252;r das Ausgleichsjahr um diesen Betrag zu erh&#246;hen. Den Einnahmen des Gesundheitsfonds nach Absatz 1 Satz 1 werden im Jahr 2024&#160;378 Millionen Euro aus der Liquidit&#228;tsreserve zugef&#252;hrt.</div><div class="jurAbsatz">(5) Zur Finanzierung der F&#246;rdermittel nach &#167; 92a Absatz 3 und 4 werden dem Innovationsfonds aus der Liquidit&#228;tsreserve des Gesundheitsfonds ab dem Jahr 2020 j&#228;hrlich 100 Millionen Euro, jeweils abz&#252;glich der H&#228;lfte des anteiligen Betrages der landwirtschaftlichen Krankenkasse gem&#228;&#223; &#167; 221 Absatz 3 Satz 1 Nummer 1 zugef&#252;hrt.</div><div class="jurAbsatz">(6) Zur Finanzierung der F&#246;rdermittel nach den &#167;&#167; 12 und 12a des Krankenhausfinanzierungsgesetzes werden dem Strukturfonds aus der Liquidit&#228;tsreserve des Gesundheitsfonds ab dem Jahr 2016 Finanzmittel in H&#246;he von bis zu 500 Millionen Euro und in den Jahren 2019 bis 2025 Finanzmittel in H&#246;he von insgesamt bis zu 2 Milliarden Euro, jeweils abz&#252;glich des Anteils der landwirtschaftlichen Krankenkasse nach &#167; 221 Absatz 3 Satz 1 Nummer 2, Satz 2 in Verbindung mit Absatz 2 Satz 2 sowie Absatz 3 Satz 4 und 5 zugef&#252;hrt, soweit die F&#246;rdermittel von den L&#228;ndern nach Ma&#223;gabe der &#167;&#167; 12, 12a und 13 des Krankenhausfinanzierungsgesetzes abgerufen werden. Zur Finanzierung der F&#246;rdermittel nach &#167; 12b des Krankenhausfinanzierungsgesetzes werden dem Transformationsfonds in den Jahren 2026 bis 2035 aus der Liquidit&#228;tsreserve des Gesundheitsfonds j&#228;hrlich Finanzmittel in der H&#246;he zugef&#252;hrt, in der diese F&#246;rdermittel im jeweiligen Jahr den L&#228;ndern zugeteilt werden, h&#246;chstens jedoch in der H&#246;he des H&#246;chstbetrags nach Satz 3 f&#252;r das jeweilige Kalenderjahr. Der H&#246;chstbetrag f&#252;r ein Kalenderjahr ergibt sich aus der Summe eines Betrags in H&#246;he von 2,5 Milliarden Euro und des jeweiligen Mittel&#252;bertrags nach Satz 4 f&#252;r dieses Kalenderjahr, jeweils abz&#252;glich des Anteils der landwirtschaftlichen Krankenkasse nach &#167; 221 Absatz 3 Satz 1 Nummer 3, Satz 2 in Verbindung mit Absatz 2 Satz 2 sowie Absatz 3 Satz 4 und 5. Der Mittel&#252;bertrag f&#252;r ein Kalenderjahr ist derjenige Betrag, um den der H&#246;chstbetrag nach Satz 3 f&#252;r das vorangegangene Kalenderjahr den Betrag der den L&#228;ndern im vorangegangenen Kalenderjahr zugeteilten F&#246;rdermittel &#252;bersteigt; f&#252;r das Kalenderjahr 2026 ist der Mittel&#252;bertrag der nach &#167; 12a Absatz 2 Satz 4 des Krankenhausfinanzierungsgesetzes f&#252;r eine F&#246;rderung von Vorhaben nach &#167; 12b des Krankenhausfinanzierungsgesetzes zur Verf&#252;gung stehende Betrag.</div><div class="jurAbsatz">(7) Die dem Bundesamt f&#252;r Soziale Sicherung bei der Verwaltung des Fonds entstehenden Ausgaben einschlie&#223;lich der Ausgaben f&#252;r die Durchf&#252;hrung und Weiterentwicklung des Risikostrukturausgleichs werden aus den Einnahmen des Gesundheitsfonds gedeckt.</div><div class="jurAbsatz">(8) Der Liquidit&#228;tsreserve des Gesundheitsfonds werden im Jahr 2023 25 Millionen Euro zugef&#252;hrt, indem das Zuweisungsvolumen gem&#228;&#223; &#167; 17 Absatz 2 der Risikostruktur-Ausgleichsverordnung f&#252;r das Ausgleichsjahr 2023 um 25 Millionen Euro bereinigt wird. Das Bundesamt f&#252;r Soziale Sicherung ber&#252;cksichtigt diese Bereinigung bei der Berechnung der Zuweisungen nach &#167; 270 Absatz 1 Satz 1 Nummer 3.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
