<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 275 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__274.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__275a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE036028126"/><a href="index-2.html#BJNR024820988BJNE036028126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 275</span>&#160;<span class="jnentitel">Begutachtung und Beratung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Krankenkassen sind in den gesetzlich bestimmten F&#228;llen oder wenn es nach Art, Schwere, Dauer oder H&#228;ufigkeit der Erkrankung oder nach dem Krankheitsverlauf erforderlich ist, verpflichtet, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Erbringung von Leistungen, insbesondere zur Pr&#252;fung von Voraussetzungen, Art und Umfang der Leistung, sowie bei Auff&#228;lligkeiten zur Pr&#252;fung der ordnungsgem&#228;&#223;en Abrechnung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Einleitung von Leistungen zur Teilhabe, insbesondere zur Koordinierung der Leistungen nach den &#167;&#167; 14 bis 24 des Neunten Buches, im Benehmen mit dem behandelnden Arzt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Arbeitsunf&#228;higkeit<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Sicherung des Behandlungserfolgs, insbesondere zur Einleitung von Ma&#223;nahmen der Leistungstr&#228;ger f&#252;r die Wiederherstellung der Arbeitsf&#228;higkeit, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Beseitigung von Zweifeln an der Arbeitsunf&#228;higkeit</div></dd></dl></div></dd></dl>eine gutachtliche Stellungnahme des Medizinischen Dienstes einzuholen. Die Regelungen des &#167; 87 Absatz 1c zu dem im Bundesmantelvertrag f&#252;r Zahn&#228;rzte vorgesehenen Gutachterverfahren bleiben unber&#252;hrt.</div><div class="jurAbsatz">(1a) Zweifel an der Arbeitsunf&#228;higkeit nach Absatz 1 Nr. 3 Buchstabe b sind insbesondere in F&#228;llen anzunehmen, in denen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versicherte auff&#228;llig h&#228;ufig oder auff&#228;llig h&#228;ufig nur f&#252;r kurze Dauer arbeitsunf&#228;hig sind oder der Beginn der Arbeitsunf&#228;higkeit h&#228;ufig auf einen Arbeitstag am Beginn oder am Ende einer Woche f&#228;llt oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Arbeitsunf&#228;higkeit von einem Arzt festgestellt worden ist, der durch die H&#228;ufigkeit der von ihm ausgestellten Bescheinigungen &#252;ber Arbeitsunf&#228;higkeit auff&#228;llig geworden ist.</div></dd></dl>Die Pr&#252;fung hat unverz&#252;glich nach Vorlage der &#228;rztlichen Feststellung &#252;ber die Arbeitsunf&#228;higkeit zu erfolgen. Der Arbeitgeber kann verlangen, da&#223; die Krankenkasse eine gutachtliche Stellungnahme des Medizinischen Dienstes zur &#220;berpr&#252;fung der Arbeitsunf&#228;higkeit einholt. Die Krankenkasse kann von einer Beauftragung des Medizinischen Dienstes absehen, wenn sich die medizinischen Voraussetzungen der Arbeitsunf&#228;higkeit eindeutig aus den der Krankenkasse vorliegenden &#228;rztlichen Unterlagen ergeben.</div><div class="jurAbsatz">(1b) Die Krankenkassen d&#252;rfen f&#252;r den Zweck der Feststellung, ob bei Arbeitsunf&#228;higkeit nach Absatz 1 Satz 1 Nummer 3 eine gutachtliche Stellungnahme des Medizinischen Dienstes einzuholen ist, im jeweils erforderlichen Umfang grunds&#228;tzlich nur die bereits nach &#167; 284 Absatz 1 rechtm&#228;&#223;ig erhobenen und gespeicherten versichertenbezogenen Daten verarbeiten. Sollte die Verarbeitung bereits bei den Krankenkassen vorhandener Daten f&#252;r den Zweck nach Satz 1 nicht ausreichen, d&#252;rfen die Krankenkassen abweichend von Satz 1 zu dem dort bezeichneten Zweck bei den Versicherten nur folgende versichertenbezogene Angaben im jeweils erforderlichen Umfang erheben und verarbeiten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben dazu, ob eine Wiederaufnahme der Arbeit absehbar ist und gegebenenfalls zu welchem Zeitpunkt eine Wiederaufnahme der Arbeit voraussichtlich erfolgt, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu konkret bevorstehenden diagnostischen und therapeutischen Ma&#223;nahmen, die einer Wiederaufnahme der Arbeit entgegenstehen.</div></dd></dl>Die Krankenkassen d&#252;rfen die Angaben nach Satz 2 bei den Versicherten grunds&#228;tzlich nur schriftlich oder elektronisch erheben. Abweichend von Satz 3 ist eine telefonische Erhebung zul&#228;ssig, wenn die Versicherten in die telefonische Erhebung zuvor schriftlich oder elektronisch eingewilligt haben. Die Krankenkassen haben jede telefonische Erhebung beim Versicherten zu protokollieren; die Versicherten sind hierauf sowie insbesondere auf das Auskunftsrecht nach Artikel 15 der Verordnung (EU) 2016/679 hinzuweisen. Versichertenanfragen der Krankenkassen im Rahmen der Durchf&#252;hrung der individuellen Beratung und Hilfestellung nach &#167; 44 Absatz 4 bleiben unber&#252;hrt. Abweichend von Satz 1 d&#252;rfen die Krankenkassen zu dem in Satz 1 bezeichneten Zweck im Rahmen einer Anfrage bei dem die Arbeitsunf&#228;higkeitsbescheinigung ausstellenden Leistungserbringer weitere Angaben erheben und verarbeiten. Den Umfang der Datenerhebung nach Satz 7 regelt der Gemeinsame Bundesausschuss in seiner Richtlinie nach &#167; 92 Absatz 1 Satz 2 Nummer 7 unter der Voraussetzung, dass diese Angaben erforderlich sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Konkretisierung der auf der Arbeitsunf&#228;higkeitsbescheinigung aufgef&#252;hrten Diagnosen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Kenntnis von weiteren diagnostischen und therapeutischen Ma&#223;nahmen, die in Bezug auf die die Arbeitsunf&#228;higkeit ausl&#246;senden Diagnosen vorgesehenen sind,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Ermittlung von Art und Umfang der zuletzt vor der Arbeitsunf&#228;higkeit ausge&#252;bten Besch&#228;ftigung oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Leistungsempf&#228;ngern nach dem Dritten Buch zur Feststellung des zeitlichen Umfangs, f&#252;r den diese Versicherten zur Arbeitsvermittlung zur Verf&#252;gung stehen.</div></dd></dl>Die nach diesem Absatz erhobenen und verarbeiteten versichertenbezogenen Daten d&#252;rfen von den Krankenkassen nicht mit anderen Daten zu einem anderen Zweck zusammengef&#252;hrt werden und sind zu l&#246;schen, sobald sie nicht mehr f&#252;r die Entscheidung, ob bei Arbeitsunf&#228;higkeit nach Absatz 1 Satz 1 Nummer 3 eine gutachtliche Stellungnahme des Medizinischen Dienstes einzuholen ist, ben&#246;tigt werden.</div><div class="jurAbsatz">(1c) (weggefallen)</div><div class="jurAbsatz">(2) Die Krankenkassen haben durch den Medizinischen Dienst pr&#252;fen zu lassen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Notwendigkeit der Leistungen nach den &#167;&#167; 23, 24, 40 und 41, mit Ausnahme von Verordnungen nach &#167; 40 Absatz 3 Satz 2, unter Zugrundelegung eines &#228;rztlichen Behandlungsplans in Stichproben vor Bewilligung und regelm&#228;&#223;ig bei beantragter Verl&#228;ngerung; der Spitzenverband Bund der Krankenkassen regelt in Richtlinien den Umfang und die Auswahl der Stichprobe und kann Ausnahmen zulassen, wenn Pr&#252;fungen nach Indikation und Personenkreis nicht notwendig erscheinen; dies gilt insbesondere f&#252;r Leistungen zur medizinischen Rehabilitation im Anschlu&#223; an eine Krankenhausbehandlung (Anschlu&#223;heilbehandlung),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Kosten&#252;bernahme einer Behandlung im Ausland, ob die Behandlung einer Krankheit nur im Ausland m&#246;glich ist (&#167; 18),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob und f&#252;r welchen Zeitraum h&#228;usliche Krankenpflege l&#228;nger als vier Wochen erforderlich ist (&#167; 37 Abs. 1),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob Versorgung mit Zahnersatz aus medizinischen Gr&#252;nden ausnahmsweise unaufschiebbar ist (&#167; 27 Abs. 2),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Anspruch auf Leistungen der au&#223;erklinischen Intensivpflege nach &#167; 37c Absatz 2 Satz 1.</div></dd></dl></div><div class="jurAbsatz">(3) Die Krankenkassen k&#246;nnen in geeigneten F&#228;llen durch den Medizinischen Dienst pr&#252;fen lassen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vor Bewilligung eines Hilfsmittels, ob das Hilfsmittel erforderlich ist (&#167; 33); der Medizinische Dienst hat hierbei den Versicherten zu beraten; er hat mit den Orthop&#228;dischen Versorgungsstellen zusammenzuarbeiten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Dialysebehandlung, welche Form der ambulanten Dialysebehandlung unter Ber&#252;cksichtigung des Einzelfalls notwendig und wirtschaftlich ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Evaluation durchgef&#252;hrter Hilfsmittelversorgungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ob Versicherten bei der Inanspruchnahme von Versicherungsleistungen aus Behandlungsfehlern ein Schaden entstanden ist (&#167; 66).</div></dd></dl>Der Medizinische Dienst hat den Krankenkassen das Ergebnis seiner Pr&#252;fung nach Satz 1 Nummer 4 durch eine gutachterliche Stellungnahme mitzuteilen, die auch in den F&#228;llen nachvollziehbar zu begr&#252;nden ist, in denen gutachterlich kein Behandlungsfehler festgestellt wird, wenn dies zur angemessenen Unterrichtung des Versicherten im Einzelfall erforderlich ist.</div><div class="jurAbsatz">(3a) Ergeben sich bei der Auswertung der Unterlagen &#252;ber die Zuordnung von Patienten zu den Behandlungsbereichen nach &#167; 4 der Psychiatrie-Personalverordnung in vergleichbaren Gruppen Abweichungen, so k&#246;nnen die Landesverb&#228;nde der Krankenkassen und die Verb&#228;nde der Ersatzkassen die Zuordnungen durch den Medizinischen Dienst &#252;berpr&#252;fen lassen; das zu &#252;bermittelnde Ergebnis der &#220;berpr&#252;fung darf keine Sozialdaten enthalten.</div><div class="jurAbsatz">(3b) Hat in den F&#228;llen des Absatzes 3 die Krankenkasse den Leistungsantrag des Versicherten ohne vorherige Pr&#252;fung durch den Medizinischen Dienst wegen fehlender medizinischer Erforderlichkeit abgelehnt, hat sie vor dem Erlass eines Widerspruchsbescheids eine gutachterliche Stellungnahme des Medizinischen Dienstes einzuholen.</div><div class="jurAbsatz">(3c) Lehnt die Krankenkasse einen Leistungsantrag einer oder eines Versicherten ab und liegt dieser Ablehnung eine gutachtliche Stellungnahme des Medizinischen Dienstes nach den Abs&#228;tzen 1 bis 3 zugrunde, ist die Krankenkasse verpflichtet, in ihrem Bescheid der oder dem Versicherten das Ergebnis der gutachtlichen Stellungnahme des Medizinischen Dienstes und die wesentlichen Gr&#252;nde f&#252;r dieses Ergebnis in einer verst&#228;ndlichen und nachvollziehbaren Form mitzuteilen sowie auf die M&#246;glichkeit hinzuweisen, sich bei Beschwerden vertraulich an die Ombudsperson nach &#167; 278 Absatz 3 zu wenden.</div><div class="jurAbsatz">(4) Die Krankenkassen und ihre Verb&#228;nde sollen bei der Erf&#252;llung anderer als der in Absatz 1 bis 3 genannten Aufgaben im notwendigen Umfang den Medizinischen Dienst oder andere Gutachterdienste zu Rate ziehen, insbesondere f&#252;r allgemeine medizinische Fragen der gesundheitlichen Versorgung und Beratung der Versicherten, f&#252;r Fragen der Qualit&#228;tssicherung, f&#252;r Vertragsverhandlungen mit den Leistungserbringern und f&#252;r Beratungen der gemeinsamen Aussch&#252;sse von &#196;rzten und Krankenkassen, insbesondere der Pr&#252;fungsaussch&#252;sse. Der Medizinische Dienst f&#252;hrt die Aufgaben nach &#167; 116b Absatz 2 durch, wenn der erweiterte Landesausschuss ihn hiermit nach &#167; 116b Absatz 3 Satz 8 ganz oder teilweise beauftragt.</div><div class="jurAbsatz">(4a) Soweit die Erf&#252;llung der sonstigen dem Medizinischen Dienst obliegenden Aufgaben nicht beeintr&#228;chtigt wird, kann er Beamte nach den &#167;&#167; 44 bis 49 des Bundesbeamtengesetzes &#228;rztlich untersuchen und &#228;rztliche Gutachten fertigen. Die hierdurch entstehenden Kosten sind von der Beh&#246;rde, die den Auftrag erteilt hat, zu erstatten. &#167; 280 Absatz 2 Satz 2 gilt entsprechend. Der Medizinische Dienst Bund und das Bundesministerium des Innern, f&#252;r Bau und Heimat vereinbaren unter Beteiligung der Medizinischen Dienste, die ihre grunds&#228;tzliche Bereitschaft zur Durchf&#252;hrung von Untersuchungen und zur Fertigung von Gutachten nach Satz 1 erkl&#228;rt haben, das N&#228;here &#252;ber das Verfahren und die H&#246;he der Kostenerstattung. Die Medizinischen Dienste legen die Vereinbarung ihrer Aufsichtsbeh&#246;rde vor, die der Vereinbarung innerhalb von drei Monaten nach Vorlage widersprechen kann, wenn die Erf&#252;llung der sonstigen Aufgaben des Medizinischen Dienstes gef&#228;hrdet w&#228;re.</div><div class="jurAbsatz">(4b) Soweit die Erf&#252;llung der dem Medizinischen Dienst gesetzlich obliegenden Aufgaben nicht beeintr&#228;chtigt wird, kann der Medizinische Dienst Mitarbeiterinnen und Mitarbeitern auf Ersuchen insbesondere einer f&#252;r die Bek&#228;mpfung &#252;bertragbarer Krankheiten zust&#228;ndigen Einrichtung des &#246;ffentlichen Gesundheitsdienstes, eines zugelassenen Krankenhauses im Sinne des &#167; 108, eines nach &#167; 95 Absatz 1 Satz 1 an der vertrags&#228;rztlichen Versorgung teilnehmenden Leistungserbringers sowie eines Tr&#228;gers einer zugelassenen Pflegeeinrichtung im Sinne des &#167; 72 des Elften Buches befristet eine unterst&#252;tzende T&#228;tigkeit bei diesen Beh&#246;rden, Einrichtungen oder Leistungserbringern zuweisen. Die hierdurch dem Medizinischen Dienst entstehenden Personal- und Sachkosten sind von der Beh&#246;rde, der Einrichtung, dem Einrichtungstr&#228;ger oder dem Leistungserbringer, die oder der die Unterst&#252;tzung erbeten hat, zu erstatten. Das N&#228;here &#252;ber den Umfang der Unterst&#252;tzungsleistung sowie zu Verfahren und H&#246;he der Kostenerstattung vereinbaren der Medizinische Dienst und die um Unterst&#252;tzung bittende Beh&#246;rde oder Einrichtung oder der um Unterst&#252;tzung bittende Einrichtungstr&#228;ger oder Leistungserbringer. Eine Verwendung von Umlagemitteln nach &#167; 280 Absatz 1 Satz 1 zur Finanzierung der Unterst&#252;tzung nach Satz 1 ist auszuschlie&#223;en. Der Medizinische Dienst legt die Zuweisungsverf&#252;gung seiner Aufsichtsbeh&#246;rde vor, die dieser innerhalb einer Woche nach Vorlage widersprechen kann, wenn die Erf&#252;llung der dem Medizinischen Dienst gesetzlich obliegenden Aufgaben beeintr&#228;chtigt w&#228;re.</div><div class="jurAbsatz">(5) Die Gutachterinnen und Gutachter des Medizinischen Dienstes sind bei der Wahrnehmung ihrer fachlichen Aufgaben nur ihrem Gewissen unterworfen. Sie sind nicht berechtigt, in die Behandlung und pflegerische Versorgung der Versicherten einzugreifen.</div><div class="jurAbsatz">(6) Jede fallabschlie&#223;ende gutachtliche Stellungnahme des Medizinischen Dienstes ist in schriftlicher oder elektronischer Form zu verfassen und muss zumindest eine kurze Darlegung der Fragestellung und des Sachverhalts, das Ergebnis der Begutachtung und die wesentlichen Gr&#252;nde f&#252;r dieses Ergebnis umfassen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
