<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 27b SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__27a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__28.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE060802126"/><a href="index-2.html#BJNR024820988BJNE060802126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 27b</span>&#160;<span class="jnentitel">Zweitmeinung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Versicherte, bei denen die Indikation zu einem planbaren Eingriff gestellt wird, bei dem insbesondere im Hinblick auf die zahlenm&#228;&#223;ige Entwicklung seiner Durchf&#252;hrung die Gefahr einer Indikationsausweitung nicht auszuschlie&#223;en ist, haben Anspruch darauf, eine unabh&#228;ngige &#228;rztliche Zweitmeinung bei einem Arzt oder einer Einrichtung nach Absatz 3 einzuholen. Die Zweitmeinung kann nicht bei einem Arzt oder einer Einrichtung eingeholt werden, durch den oder durch die der Eingriff durchgef&#252;hrt werden soll.</div><div class="jurAbsatz">(2) Der Gemeinsame Bundesausschuss bestimmt in seinen Richtlinien nach &#167; 92 Absatz 1 Satz 2 Nummer 13, f&#252;r welche planbaren Eingriffe nach Absatz 1 Satz 1 der Anspruch auf Einholung der Zweitmeinung im Einzelnen besteht; ab dem 1. Januar 2022 soll der Gemeinsame Bundesausschuss j&#228;hrlich mindestens zwei weitere Eingriffe bestimmen, f&#252;r die Anspruch auf Einholung der Zweitmeinung im Einzelnen besteht. Er legt indikationsspezifische Anforderungen an die Abgabe der Zweitmeinung zum empfohlenen Eingriff und an die Erbringer einer Zweitmeinung fest, um eine besondere Expertise zur Zweitmeinungserbringung zu sichern. Kriterien f&#252;r die besondere Expertise sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine langj&#228;hrige fach&#228;rztliche T&#228;tigkeit in einem Fachgebiet, das f&#252;r die Indikation zum Eingriff ma&#223;geblich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kenntnisse &#252;ber den aktuellen Stand der wissenschaftlichen Forschung zur jeweiligen Diagnostik und Therapie einschlie&#223;lich Kenntnissen &#252;ber Therapiealternativen zum empfohlenen Eingriff.</div></dd></dl>Der Gemeinsame Bundesausschuss kann Anforderungen mit zus&#228;tzlichen Kriterien festlegen. Zus&#228;tzliche Kriterien sind insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erfahrungen mit der Durchf&#252;hrung des jeweiligen Eingriffs,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>regelm&#228;&#223;ige gutachterliche T&#228;tigkeit in einem f&#252;r die Indikation ma&#223;geblichen Fachgebiet oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>besondere Zusatzqualifikationen, die f&#252;r die Beurteilung einer gegebenenfalls interdisziplin&#228;r abzustimmenden Indikationsstellung von Bedeutung sind.</div></dd></dl>Der Gemeinsame Bundesausschuss ber&#252;cksichtigt bei den Festlegungen nach Satz 2 die M&#246;glichkeiten einer telemedizinischen Erbringung der Zweitmeinung.</div><div class="jurAbsatz">(3) Zur Erbringung einer Zweitmeinung sind berechtigt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zugelassene &#196;rzte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zugelassene medizinische Versorgungszentren,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>erm&#228;chtigte &#196;rzte und Einrichtungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zugelassene Krankenh&#228;user sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht an der vertrags&#228;rztlichen Versorgung teilnehmende &#196;rzte, die nur zu diesem Zweck an der vertrags&#228;rztlichen Versorgung teilnehmen,</div></dd></dl>soweit sie die Anforderungen nach Absatz 2 Satz 2 erf&#252;llen.</div><div class="jurAbsatz">(4) Die Kassen&#228;rztlichen Vereinigungen und die Landeskrankenhausgesellschaften informieren inhaltlich abgestimmt &#252;ber Leistungserbringer, die unter Ber&#252;cksichtigung der vom Gemeinsamen Bundesausschuss nach Absatz 2 Satz 2 festgelegten Anforderungen zur Erbringung einer unabh&#228;ngigen Zweitmeinung geeignet und bereit sind.</div><div class="jurAbsatz">(5) Der Arzt, der die Indikation f&#252;r einen Eingriff nach Absatz 1 Satz 1 in Verbindung mit Absatz 2 Satz 1 stellt, muss den Versicherten &#252;ber das Recht, eine unabh&#228;ngige &#228;rztliche Zweitmeinung einholen zu k&#246;nnen, aufkl&#228;ren und ihn auf die Informationsangebote &#252;ber geeignete Leistungserbringer nach Absatz 4 hinweisen. Die Aufkl&#228;rung muss m&#252;ndlich erfolgen; erg&#228;nzend kann auf Unterlagen Bezug genommen werden, die der Versicherte in Textform erh&#228;lt. Der Arzt hat daf&#252;r Sorge zu tragen, dass die Aufkl&#228;rung in der Regel mindestens zehn Tage vor dem geplanten Eingriff erfolgt. In jedem Fall hat die Aufkl&#228;rung so rechtzeitig zu erfolgen, dass der Versicherte seine Entscheidung &#252;ber die Einholung einer Zweitmeinung wohl&#252;berlegt treffen kann. Der Arzt hat den Versicherten auf sein Recht auf &#220;berlassung von Abschriften der Befundunterlagen aus der Patientenakte gem&#228;&#223; &#167; 630g Absatz 2 des B&#252;rgerlichen Gesetzbuchs, die f&#252;r die Einholung der Zweitmeinung erforderlich sind, hinzuweisen. Die Kosten, die dem Arzt durch die Zusammenstellung und &#220;berlassung von Befundunterlagen f&#252;r die Zweitmeinung entstehen, tr&#228;gt die Krankenkasse.</div><div class="jurAbsatz">(6) Die Krankenkasse kann in ihrer Satzung zus&#228;tzliche Leistungen zur Einholung einer unabh&#228;ngigen &#228;rztlichen Zweitmeinung vorsehen. Sofern diese zus&#228;tzlichen Leistungen die vom Gemeinsamen Bundesausschuss bestimmten Eingriffe nach Absatz 2 Satz 1 betreffen, m&#252;ssen sie die Anforderungen nach Absatz 2 Satz 2 erf&#252;llen, die der Gemeinsame Bundesausschuss festgelegt hat. Dies gilt auch, wenn die Krankenkasse ein Zweitmeinungsverfahren im Rahmen von Vertr&#228;gen der besonderen Versorgung nach &#167; 140a anbietet.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
