<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 279 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__278.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__280.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE036418126"/><a href="index-2.html#BJNR024820988BJNE036418126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 279</span>&#160;<span class="jnentitel">Verwaltungsrat und Vorstand</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Organe des Medizinischen Dienstes sind der Verwaltungsrat und der Vorstand.</div><div class="jurAbsatz">(2) Der Verwaltungsrat hat <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Satzung zu beschlie&#223;en,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Haushaltsplan festzustellen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die j&#228;hrliche Betriebs- und Rechnungsf&#252;hrung zu pr&#252;fen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Richtlinien f&#252;r die Erf&#252;llung der Aufgaben des Medizinischen Dienstes unter Beachtung der Richtlinien und Empfehlungen des Medizinischen Dienstes Bund nach &#167; 283 Absatz 2 aufzustellen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nebenstellen zu errichten und aufzul&#246;sen und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Vorstand zu w&#228;hlen und zu entlasten.</div></dd></dl>&#167; 210 Absatz 1 gilt entsprechend.</div><div class="jurAbsatz">(3) Der Verwaltungsrat besteht aus 23 Vertretern. Beschl&#252;sse des Verwaltungsrates werden mit einfacher Mehrheit der stimmberechtigten Mitglieder gefasst. Beschl&#252;sse &#252;ber Haushaltsangelegenheiten und &#252;ber die Aufstellung und &#196;nderung der Satzung bed&#252;rfen einer Mehrheit von zwei Dritteln der stimmberechtigten Mitglieder.</div><div class="jurAbsatz">(4) 16 Vertreter werden von den Verwaltungsr&#228;ten oder Vertreterversammlungen der Landesverb&#228;nde der Orts-, Betriebs- und Innungskrankenkassen, der landwirtschaftlichen Krankenkasse, der Ersatzkassen und der BAHN-BKK gew&#228;hlt. Die Krankenkassen haben sich &#252;ber die Zahl der Vertreter, die auf die einzelne Kassenart entf&#228;llt, zu einigen. Kommt eine Einigung nicht zustande, entscheidet die f&#252;r die Sozialversicherung zust&#228;ndige oberste Verwaltungsbeh&#246;rde des Landes. Als Vertreter nach Satz 1 sind je zur H&#228;lfte Frauen und M&#228;nner zu w&#228;hlen. Jeder Wahlberechtigte nach Satz 1 w&#228;hlt auf der Grundlage der von der oder dem Vorsitzenden des Verwaltungsrates erstellten Bewerberliste eine Frau und einen Mann. Die acht Bewerberinnen und acht Bewerber mit den meisten Stimmen sind gew&#228;hlt. Eine Wahl unter Versto&#223; gegen Satz 4 ist nichtig. Ist nach dem dritten Wahlgang die Vorgabe nach Satz 4 nicht erf&#252;llt, gelten nur so viele Personen des Geschlechts, das nach dem Ergebnis der Wahl mehrheitlich vertreten ist, als gew&#228;hlt, wie Personen des anderen Geschlechts gew&#228;hlt wurden; die Anzahl der Vertreter nach Absatz 4 reduziert sich entsprechend. Das N&#228;here zur Durchf&#252;hrung der Wahl regelt die Satzung. Die Amtszeit der Vertreter nach Satz 1 darf zwei Amtsperioden nicht &#252;berschreiten. Personen, die am 1. Januar 2020 bereits Mitglieder im Verwaltungsrat eines Medizinischen Dienstes der Krankenversicherung sind, k&#246;nnen einmalig wiedergew&#228;hlt werden.</div><div class="jurAbsatz">(5) Sieben Vertreter werden von der f&#252;r die Sozialversicherung zust&#228;ndigen obersten Verwaltungsbeh&#246;rde des Landes benannt, davon <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;nf Vertreter auf Vorschlag der Verb&#228;nde und Organisationen f&#252;r die Wahrnehmung der Interessen und der Selbsthilfe der Patienten, der pflegebed&#252;rftigen und behinderten Menschen und der pflegenden Angeh&#246;rigen sowie der im Bereich der Kranken- und Pflegeversorgung t&#228;tigen Verbraucherschutzorganisationen jeweils auf Landesebene sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwei Vertreter jeweils zur H&#228;lfte auf Vorschlag der Landespflegekammern oder der ma&#223;geblichen Verb&#228;nde der Pflegeberufe auf Landesebene und der Landes&#228;rztekammern.</div></dd></dl>Die Vertreter nach Satz 1 Nummer 2 haben kein Stimmrecht. Die f&#252;r die Sozialversicherung zust&#228;ndige oberste Verwaltungsbeh&#246;rde des Landes legt die Einzelheiten f&#252;r das Verfahren der &#220;bermittlung und der Bearbeitung der Vorschl&#228;ge nach Satz 1 fest. Sie bestimmt die Voraussetzungen der Anerkennung der Organisationen und Verb&#228;nde nach Satz 1 Nummer 1 sowie der ma&#223;geblichen Verb&#228;nde der Pflegeberufe auf Landesebene, insbesondere die Erfordernisse an die fachlichen Qualifikationen, die Unabh&#228;ngigkeit, die Organisationsform und die Offenlegung der Finanzierung. Als Vertreter nach Satz 1 Nummer 1 sind mindestens zwei Frauen und zwei M&#228;nner, als Vertreter nach Satz 1 Nummer 2 sind jeweils eine Frau und ein Mann zu benennen. Ist eine Satz 5 entsprechende Benennung nicht m&#246;glich, gelten nur so viele Personen des Geschlechts, das mehrheitlich vertreten ist, als benannt, dass dem Verh&#228;ltnis nach Satz 5 entsprochen wird; die Anzahl der Vertreter nach Satz 1 Nummer 1 und 2 reduziert sich entsprechend. Die Vertreter nach Satz 1 Nummer 1 d&#252;rfen nicht zu mehr als 10 Prozent von Dritten finanziert werden, die Leistungen f&#252;r die gesetzliche Krankenversicherung oder f&#252;r die soziale Pflegeversicherung erbringen. Die Bekanntgabe der Benennung erfolgt gegen&#252;ber der oder dem amtierenden Vorsitzenden des Verwaltungsrates, die oder der diese den Benannten zur Kenntnis gibt.</div><div class="jurAbsatz">(6) Besch&#228;ftigte des Medizinischen Dienstes, der Krankenkassen oder ihrer Verb&#228;nde sind nicht w&#228;hl- oder benennbar. Personen, die bereits mehr als ein Ehrenamt in einem Selbstverwaltungsorgan eines Versicherungstr&#228;gers, eines Verbandes der Versicherungstr&#228;ger oder eines anderen Medizinischen Dienstes innehaben, k&#246;nnen nicht gew&#228;hlt oder benannt werden. &#167; 51 Absatz 1 Satz 1 Nummer 2 bis 4 und Absatz 6 Nummer 2 bis 6 des Vierten Buches gilt entsprechend. Rechtsbehelfe gegen die Benennung oder die Wahl der Mitglieder des Verwaltungsrates haben keine aufschiebende Wirkung. &#167; 57 Absatz 5 bis 7 des Vierten Buches und &#167; 131 Absatz 4 des Sozialgerichtsgesetzes gelten entsprechend.</div><div class="jurAbsatz">(7) Der Vorstand wird aus der oder dem Vorstandsvorsitzenden und der Stellvertreterin oder dem Stellvertreter gebildet. Der Vorstand f&#252;hrt die Gesch&#228;fte des Medizinischen Dienstes nach den Richtlinien des Verwaltungsrates. Der Vorstand stellt den Haushaltsplan auf und vertritt den Medizinischen Dienst gerichtlich und au&#223;ergerichtlich. Die H&#246;he der j&#228;hrlichen Verg&#252;tungen der oder des Vorstandsvorsitzenden und der Stellvertreterin oder des Stellvertreters einschlie&#223;lich aller Nebenleistungen sowie s&#228;mtliche Versorgungsregelungen sind betragsm&#228;&#223;ig in einer &#220;bersicht j&#228;hrlich am 1. M&#228;rz im Bundesanzeiger sowie gleichzeitig auf der Internetseite des betreffenden Medizinischen Dienstes zu ver&#246;ffentlichen. Die Art und die H&#246;he finanzieller Zuwendungen, die der oder dem Vorstandsvorsitzenden und der Stellvertreterin oder dem Stellvertreter im Zusammenhang mit ihrer Vorstandst&#228;tigkeit von Dritten gew&#228;hrt werden, sind der oder dem Vorsitzenden und der oder dem stellvertretenden Vorsitzenden des Verwaltungsrates mitzuteilen. &#167; 35a Absatz 3 und 6a des Vierten Buches gilt entsprechend.</div><div class="jurAbsatz">(8) Folgende Vorschriften des Vierten Buches gelten entsprechend: die &#167;&#167; 37, 38, 40 Absatz 1 Satz 1 und 2, Absatz 2 und 3, die &#167;&#167; 41, 42 Absatz 1 bis 3, &#167; 43 Absatz 2, die &#167;&#167; 58, 59 Absatz 1 bis 3, 5 und 6, die &#167;&#167; 60, 62 Absatz 1 Satz 1 erster Halbsatz, Absatz 2, 3 Satz 1 und 4 und Absatz 4 bis 6, &#167; 63 Absatz 1 und 2, 3 Satz 2 und 3, Absatz 3a bis 5, &#167; 64 Absatz 1 und 2 Satz 2, Absatz 3 Satz 2 und 3 und die &#167;&#167; 64a und 66.</div><div class="jurAbsatz">(9) (weggefallen)</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
