<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 283a SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__283.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__284.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE072700126"/><a href="index-2.html#BJNR024820988BJNE072700126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 283a</span>&#160;<span class="jnentitel">Aufgaben des Sozialmedizinischen Dienstes Deutsche Rentenversicherung Knappschaft-Bahn-See</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Aufgaben des Medizinischen Dienstes nimmt f&#252;r die Krankenversicherung der Deutschen Rentenversicherung Knappschaft-Bahn-See deren Sozialmedizinischer Dienst wahr. F&#252;r den Sozialmedizinischen Dienst gelten bei Wahrnehmung dieser Aufgaben insbesondere die Vorschriften nach &#167; 128 Absatz 1 Satz 2 des Neunten Buches, &#167; 53c Absatz 1 und 3 des Elften Buches, &#167; 53d Absatz 2 Satz 2 und Absatz 3 Satz 4 und 5 des Elften Buches, den &#167;&#167; 62a und 78 Absatz 1 des Zw&#246;lften Buches sowie nach &#167; 13 Absatz 3a, &#167; 116b Absatz 6 Satz 10, &#167; 197a Absatz 3b Satz 3, den &#167;&#167; 275 bis 277, 278 Absatz 2 bis 4 und &#167; 283 Absatz 2 Satz 5 und Absatz 5 entsprechend. Die Unabh&#228;ngigkeit des Sozialmedizinischen Dienstes in der Begutachtung und Beratung wird mit einer eigenen Gesch&#228;ftsordnung gew&#228;hrleistet.</div><div class="jurAbsatz">(2) Bei der Deutschen Rentenversicherung Knappschaft-Bahn-See wird ein Beirat f&#252;r den Sozialmedizinischen Dienst errichtet, der den Vorstand in Aufgabenstellungen bei seinen Entscheidungen ber&#228;t und durch Vorschl&#228;ge und Stellungnahmen unterst&#252;tzt. Er ist vor allen Entscheidungen des Vorstandes in Angelegenheiten des Sozialmedizinischen Dienstes zu h&#246;ren. Stellungnahmen des Beirates sind Gegenstand der Beratungen des Vorstandes und in die Entscheidungsfindung einzubeziehen. Der Beirat besteht aus neun Vertretern und deren pers&#246;nlichen Stellvertretern. Die Vertreter und deren pers&#246;nliche Stellvertreter werden auf Vorschlag der f&#252;r die Wahrnehmung der Interessen der Patientinnen und Patienten und der Selbsthilfe chronisch kranker und behinderter Menschen ma&#223;geblichen Organisationen und der f&#252;r die Wahrnehmung der Interessen und der Selbsthilfe der pflegebed&#252;rftigen und behinderten Menschen sowie der pflegenden Angeh&#246;rigen ma&#223;geblichen Organisationen vom Vorstand der Deutschen Rentenversicherung Knappschaft-Bahn-See ernannt. Die Dauer der Amtszeit des Beirates von bis zu sechs Jahren richtet sich nach der des Vorstandes. Das N&#228;here, insbesondere zum Verfahren der Beteiligung des Beirates, regelt die Gesch&#228;ftsordnung des Beirates, die im Einvernehmen zwischen dem Vorstand und dem Beirat aufgestellt wird.</div><div class="jurAbsatz">(3) Die Deutsche Rentenversicherung Knappschaft-Bahn-See tr&#228;gt die Kosten der T&#228;tigkeit des Beirates. Die Vertreter und deren pers&#246;nliche Stellvertreter erhalten Reisekosten nach den Vorschriften des Bundes &#252;ber Reisekostenverg&#252;tungen, Ersatz des Verdienstausfalls in entsprechender Anwendung des &#167; 41 Absatz 2 des Vierten Buches sowie einen Pauschbetrag f&#252;r Zeitaufwand in H&#246;he eines F&#252;nfzigstels der monatlichen Bezugsgr&#246;&#223;e (&#167; 18 des Vierten Buches) f&#252;r jeden Kalendertag einer Sitzung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
