<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 291b SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__291a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__291c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE052019126"/><a href="index-2.html#BJNR024820988BJNE052019126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 291b</span>&#160;<span class="jnentitel">Verfahren zur Nutzung der elektronischen Gesundheitskarte als Versicherungsnachweis</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Krankenkassen haben Dienste zur Verf&#252;gung zu stellen, mit denen die an der vertrags&#228;rztlichen Versorgung teilnehmenden Leistungserbringer und Einrichtungen die G&#252;ltigkeit und die Aktualit&#228;t der Angaben nach &#167; 291a Absatz 2 und 3 bei den Krankenkassen online &#252;berpr&#252;fen und diese Angaben aktualisieren k&#246;nnen. Bis zum 31. Dezember 2025 haben die Krankenkassen auch Dienste zur Verf&#252;gung zu stellen, mit denen die an der vertrags&#228;rztlichen Versorgung teilnehmenden Leistungserbringer und Einrichtungen die Angaben nach &#167; 291a Absatz 2 und 3 auch online auf der elektronischen Gesundheitskarte aktualisieren k&#246;nnen.</div><div class="jurAbsatz">(2) Die an der vertrags&#228;rztlichen Versorgung teilnehmenden Leistungserbringer haben bei der erstmaligen Inanspruchnahme ihrer Leistungen durch einen Versicherten im Quartal die Leistungspflicht der Krankenkasse durch die Nutzung der Dienste nach Absatz 1 zu pr&#252;fen. Bis zum 31. Dezember 2025 erm&#246;glichen sie dazu den Abgleich der auf der elektronischen Gesundheitskarte gespeicherten Daten nach &#167; 291a Absatz 2 und 3 mit den bei der Krankenkasse vorliegenden aktuellen Daten und die Aktualisierung der auf der elektronischen Gesundheitskarte gespeicherten Daten. Ab dem 1. Januar 2026 erfolgt die Pr&#252;fung nach Satz 1 durch einen elektronischen Abruf der bei der Krankenkasse vorliegenden Daten nach &#167; 291a Absatz 2 und 3. Bis zum 31. M&#228;rz 2026 k&#246;nnen die an der vertrags&#228;rztlichen Versorgung teilnehmenden Leistungserbringer die Pr&#252;fung auch nach Satz 2 durchf&#252;hren. Die Tatsache, dass die Pr&#252;fung durchgef&#252;hrt worden ist, haben die an der vertrags&#228;rztlichen Versorgung teilnehmenden Leistungserbringer bei einer Pr&#252;fung vor dem 1. Januar 2026 auf der elektronischen Gesundheitskarte, bei einer Pr&#252;fung ab dem 1. Januar 2026 in ihren informationstechnischen Systemen, die zur Verarbeitung von personenbezogenen Patientendaten eingesetzt werden, zu speichern. Die technischen Einzelheiten zur Durchf&#252;hrung der Pr&#252;fung nach den S&#228;tzen 1 bis 3 sind in den Vereinbarungen nach &#167; 295 Absatz 3 zu regeln.</div><div class="jurAbsatz">(3) Die Mitteilung der durchgef&#252;hrten Pr&#252;fung nach Absatz 2 erfolgt als Bestandteil der an die Kassen&#228;rztlichen Vereinigungen zu &#252;bermittelnden Abrechnungsunterlagen nach &#167; 295. Einrichtungen, die an der vertrags&#228;rztlichen Versorgung teilnehmen und die vertrags&#228;rztlichen Leistungen direkt mit den Krankenkassen abrechnen, teilen den Krankenkassen die Durchf&#252;hrung der Pr&#252;fung nach Absatz 2 bei der &#220;bermittlung der Abrechnungsunterlagen mit.</div><div class="jurAbsatz">(4) An der vertrags&#228;rztlichen Versorgung teilnehmende Leistungserbringer, die Versicherte ohne pers&#246;nlichen Kontakt behandeln oder die ohne pers&#246;nlichen Kontakt in die Behandlung des Versicherten einbezogen sind, sind von der Pflicht zur Durchf&#252;hrung der Pr&#252;fung nach Absatz 2 ausgenommen. Die an der vertrags&#228;rztlichen Versorgung teilnehmenden Leistungserbringer nach Satz 1 haben sich bis zum 30. Juni 2020 an die Telematikinfrastruktur nach &#167; 306 anzuschlie&#223;en und &#252;ber die f&#252;r die Pr&#252;fung nach Absatz 2 erforderliche Ausstattung zu verf&#252;gen, es sei denn, sie sind hierzu bereits als an der vertrags&#228;rztlichen Versorgung teilnehmende Leistungserbringer nach Absatz 2 Satz 1 verpflichtet.</div><div class="jurAbsatz">(5) Den an der vertrags&#228;rztlichen Versorgung teilnehmenden Leistungserbringern, die ab dem 1. Januar 2019 ihrer Pflicht zur Pr&#252;fung nach Absatz 2 nicht nachkommen, ist die Verg&#252;tung vertrags&#228;rztlicher Leistungen pauschal um 1 Prozent zu k&#252;rzen; an der vertrags&#228;rztlichen Versorgung teilnehmenden Leistungserbringern, die ihrer Pflicht zur Pr&#252;fung nach Absatz 2 ab dem 1. M&#228;rz 2020 nicht nachkommen, ist die Verg&#252;tung vertrags&#228;rztlicher Leistungen pauschal um 2,5 Prozent zu k&#252;rzen. Die Verg&#252;tung ist so lange zu k&#252;rzen, bis sich der betroffene an der vertrags&#228;rztlichen Versorgung teilnehmende Leistungserbringer an die Telematikinfrastruktur angeschlossen hat und &#252;ber die f&#252;r die Pr&#252;fung nach Absatz 2 erforderliche Ausstattung verf&#252;gt. Die zur Teilnahme an der vertrags&#228;rztlichen Versorgung erm&#228;chtigten &#196;rzte, die in einem Krankenhaus t&#228;tig sind, und die zur Teilnahme an der vertrags&#228;rztlichen Versorgung erm&#228;chtigten Krankenh&#228;user sowie die nach &#167; 75 Absatz 1b Satz 3 auf Grund einer Kooperationsvereinbarung mit der Kassen&#228;rztlichen Vereinigung in den Notdienst einbezogenen zugelassenen Krankenh&#228;user sind von der K&#252;rzung der Verg&#252;tung vertrags&#228;rztlicher Leistungen bis zum 31. Dezember 2021 ausgenommen.</div><div class="jurAbsatz">(6) Das N&#228;here zur bundesweiten Verwendung der elektronischen Gesundheitskarte als Versicherungsnachweis vereinbaren die Vertragspartner im Rahmen der Vertr&#228;ge nach &#167; 87 Absatz 1.</div><div class="jurAbsatz">(7) Das Bundesministerium f&#252;r Gesundheit kann die in den Abs&#228;tzen 1 und 2 sowie in &#167; 291 Absatz 2 Nummer 3, Absatz 8 und &#167; 291a Absatz 4 Satz 2 genannten Fristen durch Rechtsverordnung ohne Zustimmung des Bundesrates verl&#228;ngern.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
