<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 29 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__28.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__30.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE011206124"/><a href="index-2.html#BJNR024820988BJNE011206124">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Kieferorthop&#228;dische Behandlung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Versicherte haben Anspruch auf kieferorthop&#228;dische Versorgung in medizinisch begr&#252;ndeten Indikationsgruppen, bei denen eine Kiefer- oder Zahnfehlstellung vorliegt, die das Kauen, Bei&#223;en, Sprechen oder Atmen erheblich beeintr&#228;chtigt oder zu beeintr&#228;chtigen droht.</div><div class="jurAbsatz">(2) Versicherte leisten zu der kieferorthop&#228;dischen Behandlung nach Absatz 1 einen Anteil in H&#246;he von 20 vom Hundert der Kosten an den Vertragszahnarzt. Satz 1 gilt nicht f&#252;r im Zusammenhang mit kieferorthop&#228;discher Behandlung erbrachte konservierend-chirurgische und R&#246;ntgenleistungen. Befinden sich mindestens zwei versicherte Kinder, die bei Beginn der Behandlung das 18. Lebensjahr noch nicht vollendet haben und mit ihren Erziehungsberechtigten in einem gemeinsamen Haushalt leben, in kieferorthop&#228;discher Behandlung, betr&#228;gt der Anteil nach Satz 1 f&#252;r das zweite und jedes weitere Kind 10 vom Hundert.</div><div class="jurAbsatz">(3) Der Vertragszahnarzt rechnet die kieferorthop&#228;dische Behandlung abz&#252;glich des Versichertenanteils nach Absatz 2 Satz 1 und 3 mit der Kassenzahn&#228;rztlichen Vereinigung ab. Wenn die Behandlung in dem durch den Behandlungsplan bestimmten medizinisch erforderlichen Umfang abgeschlossen worden ist, zahlt die Kasse den von den Versicherten geleisteten Anteil nach Absatz 2 Satz 1 und 3 an die Versicherten zur&#252;ck.</div><div class="jurAbsatz">(4) Der Gemeinsame Bundesausschuss bestimmt in den Richtlinien nach &#167; 92 Abs. 1 befundbezogen die objektiv &#252;berpr&#252;fbaren Indikationsgruppen, bei denen die in Absatz 1 genannten Voraussetzungen vorliegen. Dabei sind auch einzuhaltende Standards zur kieferorthop&#228;dischen Befunderhebung und Diagnostik vorzugeben.</div><div class="jurAbsatz">(5) W&#228;hlen Versicherte im Fall von kieferorthop&#228;dischen Behandlungen Leistungen, die den im einheitlichen Bewertungsma&#223;stab f&#252;r zahn&#228;rztliche Leistungen abgebildeten kieferorthop&#228;dischen Leistungen vergleichbar sind und sich lediglich in der Durchf&#252;hrungsart oder durch die eingesetzten Behandlungsmittel unterscheiden (Mehrleistungen), haben die Versicherten die Mehrkosten, die durch diese Mehrleistungen entstehen, selbst zu tragen. In diesem Fall ist von dem behandelnden Zahnarzt gegen&#252;ber der zust&#228;ndigen Kassenzahn&#228;rztlichen Vereinigung die vergleichbare im einheitlichen Bewertungsma&#223;stab f&#252;r zahn&#228;rztliche Leistungen abgebildete kieferorthop&#228;dische Leistung als Sachleistung abzurechnen. Die Abs&#228;tze 2 und 3 gelten entsprechend.</div><div class="jurAbsatz">(6) Der Bewertungsausschuss f&#252;r die zahn&#228;rztlichen Leistungen beschlie&#223;t bis sp&#228;testens zum 31. Dezember 2022 einen Katalog von Leistungen, die als Mehrleistungen vereinbart und abgerechnet werden k&#246;nnen. Er kann solche nicht im Bewertungsma&#223;stab enthaltenen kieferorthop&#228;dischen Leistungen benennen, die nicht als Mehrleistungen anzusehen sind (Zusatzleistungen). Sofern es zur Abgrenzung zwischen Mehrleistungen und den im einheitlichen Bewertungsma&#223;stab enthaltenen kieferorthop&#228;dischen Leistungen erforderlich ist, konkretisiert der Bewertungsausschuss die im einheitlichen Bewertungsma&#223;stab abgebildete kieferorthop&#228;dische Leistung.</div><div class="jurAbsatz">(7) Werden im Rahmen einer kieferorthop&#228;dischen Behandlung neben kieferorthop&#228;dischen Leistungen, die im einheitlichen Bewertungsma&#223;stab f&#252;r zahn&#228;rztliche Leistungen abgebildet sind, Mehrleistungen oder Zusatzleistungen erbracht, ist der Versicherte vor Beginn der Behandlung vom behandelnden Zahnarzt &#252;ber die in Betracht kommenden Behandlungsalternativen m&#252;ndlich aufzukl&#228;ren und ist eine schriftliche oder elektronische Vereinbarung zwischen dem Zahnarzt und dem Versicherten zu treffen, in der die von der Krankenkasse zu tragenden Kostenanteile und die vom Versicherten zu tragenden Kostenanteile aufgeschl&#252;sselt nach Leistungen gegen&#252;bergestellt werden. Hiermit ist eine schriftliche oder elektronische Erkl&#228;rung des Versicherten zu verkn&#252;pfen, dass er &#252;ber die in Betracht kommenden Behandlungsalternativen einschlie&#223;lich einer zuzahlungsfreien Behandlung auf der Grundlage des einheitlichen Bewertungsma&#223;stabs f&#252;r zahn&#228;rztliche Leistungen aufgekl&#228;rt worden ist. Die Bundesmantelvertragspartner vereinbaren f&#252;r die schriftliche Vereinbarung nach Satz 1 und f&#252;r die Erkl&#228;rung des Versicherten nach Satz 2 verbindliche Formularvordrucke und bestimmen den Zeitpunkt, ab dem diese verbindlich zu verwenden sind.</div><div class="jurAbsatz">(8) Die Kassenzahn&#228;rztlichen Vereinigungen &#252;berpr&#252;fen anlassbezogen die Einhaltung der Informations- und Aufkl&#228;rungspflichten aus Absatz 7 Satz 1. Der behandelnde Zahnarzt ist verpflichtet, der zust&#228;ndigen Kassenzahn&#228;rztlichen Vereinigung auf Verlangen die Vereinbarung nach Absatz 7 Satz 1 und die Erkl&#228;rung nach Absatz 7 Satz 2 vorzulegen. Soweit es zur Nachvollziehbarkeit der vereinbarten Mehr- und Zusatzkosten erforderlich ist, kann die zust&#228;ndige Kassenzahn&#228;rztliche Vereinigung auch behandlungs- und rechnungsbegr&#252;ndende Unterlagen von dem behandelnden Zahnarzt anfordern. Der behandelnde Zahnarzt ist in diesem Fall zur &#220;bermittlung der behandlungs- und rechnungsbegr&#252;ndenden Unterlagen verpflichtet, wenn der Versicherte ihm gegen&#252;ber in die &#220;bermittlung schriftlich oder elektronisch eingewilligt hat. Die Kassenzahn&#228;rztlichen Vereinigungen d&#252;rfen die in der Vereinbarung nach Absatz 7 Satz 1 und der Erkl&#228;rung nach Absatz 7 Satz 2 enthaltenen Daten sowie die Daten, die in den ihnen &#252;bermittelten behandlungs- und rechnungsbegr&#252;ndenden Unterlagen enthalten sind, nur verarbeiten, soweit dies f&#252;r die Pr&#252;fung nach Satz 1 erforderlich ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
