<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 295 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__294a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__295a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE038044126"/><a href="index-2.html#BJNR024820988BJNE038044126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 295</span>&#160;<span class="jnentitel">&#220;bermittlungspflichten, Verpflichtung zur Empfangsbereitschaft und Abrechnung bei &#228;rztlichen Leistungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die an der vertrags&#228;rztlichen Versorgung teilnehmenden &#196;rzte und Einrichtungen sind verpflichtet, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die von ihnen festgestellten Arbeitsunf&#228;higkeitsdaten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den Abrechnungsunterlagen f&#252;r die vertrags&#228;rztlichen Leistungen die von ihnen erbrachten Leistungen einschlie&#223;lich des Tages und, soweit f&#252;r die &#220;berpr&#252;fung der Zul&#228;ssigkeit und Richtigkeit der Abrechnung erforderlich, der Uhrzeit der Behandlung, bei &#228;rztlicher Behandlung mit Diagnosen, bei zahn&#228;rztlicher Behandlung mit Zahnbezug und Befunden,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den Abrechnungsunterlagen sowie auf den Vordrucken f&#252;r die vertrags&#228;rztliche Versorgung ihre Arztnummer, in &#220;berweisungsf&#228;llen die Arztnummer des &#252;berweisenden Arztes und bei der Abrechnung von Leistungen nach &#167; 73 Absatz 1 Satz 2 Nummer 2 die Arztnummer des Arztes, bei dem der Termin vermittelt wurde, sowie die Angaben nach &#167; 291a Absatz 2 Nummer 1 bis 10 maschinenlesbar</div></dd></dl>aufzuzeichnen und zu &#252;bermitteln. Die Diagnosen nach Satz 1 Nr. 1 und 2 sind nach der Internationalen Klassifikation der Krankheiten in der jeweiligen vom Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte im Auftrag des Bundesministeriums f&#252;r Gesundheit herausgegebenen deutschen Fassung zu verschl&#252;sseln. Das Bundesministerium f&#252;r Gesundheit kann das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte beauftragen, den in Satz 2 genannten Schl&#252;ssel um Zusatzkennzeichen zur Gew&#228;hrleistung der f&#252;r die Erf&#252;llung der Aufgaben der Krankenkassen notwendigen Aussagef&#228;higkeit des Schl&#252;ssels zu erg&#228;nzen. Von Vertrags&#228;rzten durchgef&#252;hrte Operationen und sonstige Prozeduren sind nach dem vom Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte im Auftrag des Bundesministeriums f&#252;r Gesundheit herausgegebenen Schl&#252;ssel zu verschl&#252;sseln. In dem Schl&#252;ssel nach Satz 4 k&#246;nnen durch das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte auch Voraussetzungen f&#252;r die Abrechnung der Operationen und sonstigen Prozeduren festgelegt werden. Das Bundesministerium f&#252;r Gesundheit gibt den Zeitpunkt des Inkrafttretens der jeweiligen Fassung des Diagnosenschl&#252;ssels nach Satz 2 sowie des Prozedurenschl&#252;ssels nach Satz 4 im Bundesanzeiger bekannt. Von dem in Satz 6 genannten Zeitpunkt an sind der Diagnoseschl&#252;ssel nach Satz 2 sowie der Operationen- und Prozedurenschl&#252;ssel nach Satz 4 verbindlich und f&#252;r die Abrechnung der erbrachten Leistungen zu verwenden. Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte kann bei Auslegungsfragen zu den Diagnosenschl&#252;sseln nach Satz 2 und den Prozedurenschl&#252;sseln nach Satz 4 Klarstellungen und &#196;nderungen mit Wirkung auch f&#252;r die Vergangenheit vornehmen, soweit diese nicht zu erweiterten Anforderungen an die Verschl&#252;sselung erbrachter Leistungen f&#252;hren. F&#252;r das Verfahren der Festlegung des Diagnoseschl&#252;ssels nach Satz 2 sowie des Operationen- und Prozedurenschl&#252;ssels nach Satz 4 gibt sich das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte eine Verfahrensordnung, die der Genehmigung des Bundesministeriums f&#252;r Gesundheit bedarf und die auf der Internetseite des Bundesinstituts f&#252;r Arzneimittel und Medizinprodukte zu ver&#246;ffentlichen ist. Die Angaben nach Satz 1 Nummer 1 sind unter Angabe der Diagnosen sowie unter Nutzung des sicheren &#220;bermittlungsverfahrens nach &#167; 311 Absatz 6 &#252;ber die Telematikinfrastruktur unmittelbar elektronisch an die Krankenkasse zu &#252;bermitteln; dies gilt nicht f&#252;r Vorsorge- und Rehabilitationseinrichtungen, die nicht an die Telematikinfrastruktur angeschlossen sind.</div><div class="jurAbsatz">(1a) F&#252;r die Erf&#252;llung der Aufgaben nach &#167; 106d sind die an der vertrags&#228;rztlichen Versorgung teilnehmenden &#196;rzte verpflichtet und befugt, auf Verlangen der Kassen&#228;rztlichen Vereinigungen die f&#252;r die Pr&#252;fung erforderlichen Befunde vorzulegen.</div><div class="jurAbsatz">(1b) &#196;rzte, Einrichtungen und medizinische Versorgungszentren, die ohne Beteiligung der Kassen&#228;rztlichen Vereinigungen mit den Krankenkassen oder ihren Verb&#228;nden Vertr&#228;ge zu besonderen Versorgungsformen (&#167; 140a) oder zur Versorgung nach den &#167;&#167; 73b, 132e oder 132f abgeschlossen haben, psychiatrische Institutsambulanzen sowie Leistungserbringer, die gem&#228;&#223; &#167; 116b Abs. 2 an der ambulanten spezialfach&#228;rztlichen Versorgung teilnehmen, &#252;bermitteln die in Absatz 1 genannten Angaben, bei Krankenh&#228;usern einschlie&#223;lich ihres Institutionskennzeichens, an die jeweiligen Krankenkassen im Wege elektronischer Daten&#252;bertragung oder maschinell verwertbar auf Datentr&#228;gern; vertrags&#228;rztliche Leistungserbringer k&#246;nnen in den F&#228;llen des &#167; 116b die Angaben &#252;ber die Kassen&#228;rztliche Vereinigung &#252;bermitteln. Das N&#228;here regelt der Spitzenverband Bund der Krankenkassen mit Ausnahme der Daten&#252;bermittlung der Leistungserbringer, die gem&#228;&#223; &#167; 116b Absatz 2 an der ambulanten spezial&#228;rztlichen Versorgung teilnehmen, sowie der psychiatrischen Institutsambulanzen. Die psychiatrischen Institutsambulanzen &#252;bermitteln die Angaben nach Satz 1 zus&#228;tzlich an die Datenstelle nach &#167; 21 Absatz 1 Satz 1 des Krankenhausentgeltgesetzes. Die Selbstverwaltungspartner nach &#167; 17b Absatz 2 des Krankenhausfinanzierungsgesetzes vereinbaren f&#252;r die Dokumentation der Leistungen der psychiatrischen Institutsambulanzen nach Satz 1 sowie f&#252;r die Durchf&#252;hrung der vom Gemeinsamen Bundesausschuss nach &#167; 101 Absatz 1 Satz 1 Nummer 2b zu beschlie&#223;enden Bestimmungen bis sp&#228;testens zum 1. Januar 2018 einen bundeseinheitlichen Katalog, der nach Art und Umfang der Leistung sowie der zur Leistungserbringung eingesetzten personellen Kapazit&#228;ten getrennt nach Berufsgruppen und Fachgebieten differenziert, sowie das N&#228;here zur Daten&#252;bermittlung nach Satz 3; f&#252;r die Umsetzung des Pr&#252;fauftrags nach &#167; 17d Absatz 1 Satz 3 des Krankenhausfinanzierungsgesetzes vereinbaren sie dabei auch, ob und wie der Pr&#252;fauftrag auf der Grundlage der Daten einer Vollerhebung oder einer repr&#228;sentativen Stichprobe der Leistungen psychiatrischer Institutsambulanzen sachgerecht zu erf&#252;llen ist. &#167; 21 Absatz 4, Absatz 5 Satz 1 und 2 sowie Absatz 6 des Krankenhausentgeltgesetzes ist f&#252;r die Vereinbarung zur Daten&#252;bermittlung entsprechend anzuwenden. F&#252;r die Vereinbarung einer bundeseinheitlichen Dokumentation der Leistungen der psychiatrischen Institutsambulanzen gilt &#167; 21 Absatz 4 und 6 des Krankenhausentgeltgesetzes entsprechend mit der Ma&#223;gabe, dass die Schiedsstelle innerhalb von sechs Wochen entscheidet. Die Schiedsstelle entscheidet innerhalb von sechs Wochen nach Antrag einer Vertragspartei auch &#252;ber die Tatbest&#228;nde nach Satz 4 zweiter Halbsatz, zu denen keine Einigung zustande gekommen ist. In F&#228;llen der Vertr&#228;ge nach den &#167;&#167; 73b und 140a sind als zus&#228;tzliche Angabe je Diagnose auch die Vertragsnummern nach &#167; 293a Absatz 1 Satz 4 zu &#252;bermitteln; Satz 1 gilt entsprechend.</div><div class="jurAbsatz">(1c) Die an der vertrags&#228;rztlichen Versorgung teilnehmenden &#196;rzte und Einrichtungen sind verpflichtet, sp&#228;testens ab dem 30. Juni 2024 die Empfangsbereitschaft f&#252;r elektronische Briefe in der vertrags&#228;rztlichen Versorgung nach &#167; 383, die die nach &#167; 311 Absatz 6 Satz 1 festgelegten sicheren Verfahren nutzen, sicherzustellen.</div><div class="jurAbsatz">(2) F&#252;r die Abrechnung der Verg&#252;tung &#252;bermitteln die Kassen&#228;rztlichen Vereinigungen im Wege elektronischer Daten&#252;bertragung oder maschinell verwertbar auf Datentr&#228;gern den Krankenkassen f&#252;r jedes Quartal f&#252;r jeden Behandlungsfall folgende Daten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben nach &#167; 291a Absatz 2 Nummer 1, 6 und 7,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arzt- oder Zahnarztnummer, in &#220;berweisungsf&#228;llen die Arzt- oder Zahnarztnummer des &#252;berweisenden Arztes und bei der Abrechnung von Leistungen nach &#167; 73 Absatz 1 Satz 2 Nummer 2 die Arztnummer des Arztes, bei dem der Termin vermittelt wurde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art der Inanspruchnahme,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art der Behandlung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tag und, soweit f&#252;r die &#220;berpr&#252;fung der Zul&#228;ssigkeit und Richtigkeit der Abrechnung erforderlich, die Uhrzeit der Behandlung,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>abgerechnete Geb&#252;hrenpositionen mit den Schl&#252;sseln nach Absatz 1 Satz 5, bei zahn&#228;rztlicher Behandlung mit Zahnbezug und Befunden,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kosten der Behandlung,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Nachweis &#252;ber die Erf&#252;llung der Meldepflicht nach &#167; 36 des Implantateregistergesetzes,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Abrechnung von Leistungen im Rahmen von Vertr&#228;gen nach den &#167;&#167; 73b und 140a, an denen eine Kassen&#228;rztliche Vereinigung beteiligt ist, je Diagnose die Angabe der jeweiligen Vertragsnummer nach &#167; 293a Absatz 1 Satz 4.</div></dd></dl>Die Kassen&#228;rztlichen Vereinigungen &#252;bermitteln f&#252;r die Durchf&#252;hrung der Programme nach &#167; 137g die in den Richtlinien des Gemeinsamen Bundesausschusses nach &#167; 137f festgelegten Angaben versichertenbezogen an die Krankenkassen, soweit sie an der Durchf&#252;hrung dieser Programme beteiligt sind. Die Kassen&#228;rztlichen Vereinigungen &#252;bermitteln den Krankenkassen die Angaben nach Satz 1 f&#252;r Versicherte, die an den Programmen nach &#167; 137f teilnehmen, versichertenbezogen. &#167; 137f Abs. 3 Satz 2 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2a) Die an der vertrags&#228;rztlichen Versorgung teilnehmenden &#196;rzte und Einrichtungen sowie Leistungserbringer, die ohne Beteiligung der Kassen&#228;rztlichen Vereinigungen mit den Krankenkassen oder ihren Verb&#228;nden Vertr&#228;ge zu besonderen Versorgungsformen (&#167; 140a) oder zur Versorgung nach &#167; 73b abgeschlossen haben, sowie Leistungserbringer, die gem&#228;&#223; &#167; 116b Abs. 2 an der ambulanten spezialfach&#228;rztlichen Versorgung teilnehmen, sind verpflichtet, die Angaben gem&#228;&#223; &#167; 292 aufzuzeichnen und den Krankenkassen zu &#252;bermitteln; vertrags&#228;rztliche Leistungserbringer k&#246;nnen in den F&#228;llen des &#167; 116b die Angaben &#252;ber die Kassen&#228;rztliche Vereinigung &#252;bermitteln.</div><div class="jurAbsatz">(3) Die Vertragsparteien der Vertr&#228;ge nach &#167; 82 Abs. 1 und &#167; 87 Abs. 1 vereinbaren als Bestandteil dieser Vertr&#228;ge das N&#228;here &#252;ber<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Form und Inhalt der Abrechnungsunterlagen f&#252;r die vertrags&#228;rztlichen Leistungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Form und Inhalt der im Rahmen der vertrags&#228;rztlichen Versorgung erforderlichen Vordrucke,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der Pflichten der Vertrags&#228;rzte nach Absatz 1,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erf&#252;llung der Pflichten der Kassen&#228;rztlichen Vereinigungen nach Absatz 2, insbesondere auch Form, Frist und Umfang der &#220;bermittlung der Abrechnungsunterlagen an die Krankenkassen oder deren Verb&#228;nde,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einzelheiten der Daten&#252;bermittlung einschlie&#223;lich einer einheitlichen Datensatzstruktur und der Aufbereitung von Abrechnungsunterlagen nach den &#167;&#167; 296 und 297.</div></dd></dl>Die Vertragsparteien nach Satz 1 vereinbaren bis zum 30. September 2021 eine Verk&#252;rzung der Frist der &#220;bermittlung der Abrechnungsunterlagen nach Satz 1 Nummer 4. Der Spitzenverband Bund der Krankenkassen oder eine von ihm beauftragte Stelle stellt dem Bundesministerium f&#252;r Gesundheit zur Wahrnehmung seiner Aufgaben auf Anforderung unverz&#252;glich Auswertungen der nach Absatz 2 und der Vereinbarung nach Satz 1 Nummer 4 an den Spitzenverband Bund der Krankenkassen oder eine von ihm beauftragte Stelle &#252;bermittelten statistischen Daten ohne Versichertenbezug und Arztbezug in maschinenlesbarer Form zur Verf&#252;gung.</div><div class="jurAbsatz">(4) Die an der vertrags&#228;rztlichen Versorgung teilnehmenden &#196;rzte, Einrichtungen und medizinischen Versorgungszentren haben die f&#252;r die Abrechnung der Leistungen notwendigen Angaben der Kassen&#228;rztlichen Vereinigung im Wege elektronischer Daten&#252;bertragung, die unter Anwendung des sicheren &#220;bermittlungsverfahrens nach &#167; 311 Absatz 6 &#252;ber die Telematikinfrastruktur erfolgen kann, oder maschinell verwertbar auf Datentr&#228;gern zu &#252;bermitteln. Das N&#228;here regelt die Kassen&#228;rztliche Bundesvereinigung. Dies umfasst im Benehmen mit dem Spitzenverband Bund der Krankenkassen, der Deutschen Krankenhausgesellschaft und dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte f&#252;r die Abrechnung und Verg&#252;tung der vertrags&#228;rztlichen Leistungen die Vorgabe von verbindlichen Regelungen zur Vergabe und &#220;bermittlung der Schl&#252;ssel nach Absatz 1 Satz 6 sowie von Pr&#252;fma&#223;st&#228;ben erstmals bis zum 30. Juni 2020 mit Wirkung zum 1. Januar 2022. Die Regelungen und die Pr&#252;fma&#223;st&#228;be nach Satz 3 sind danach j&#228;hrlich zu aktualisieren; die Kassen&#228;rztliche Bundesvereinigung hat gegen&#252;ber den nach Satz 3 zu Beteiligenden das Verfahren nachvollziehbar und transparent zu begr&#252;nden, Anforderungen f&#252;r die Zertifizierung von Software, Softwareteilen und Komponenten nach Satz 6 darzulegen und die Erl&#228;uterungen auf ihrer Internetseite zu ver&#246;ffentlichen. Die Regelungen und die Pr&#252;fma&#223;st&#228;be nach Satz 3 gelten auch f&#252;r Leistungserbringer nach &#167; 27b Absatz 3, den &#167;&#167; 73b, 76 Absatz 1a, den &#167;&#167; 116, 116a, 116b Absatz 2, den &#167;&#167; 117 bis 119, 119c, 120 Absatz 1a, den &#167;&#167; 121a, 137f und 140a sowie f&#252;r die Leistungserbringung nach &#167; 115b. Die Regelungen und die Pr&#252;fma&#223;st&#228;be nach Satz 3 sind auch Gegenstand der durch die Kassen&#228;rztliche Bundesvereinigung durchzuf&#252;hrenden Zertifizierung von Software, Softwareteilen und Komponenten, soweit diese au&#223;erhalb der vertrags&#228;rztlichen Versorgung zur Anwendung kommen sollen; das Zertifizierungsverfahren hat zudem die Einhaltung der &#228;rztlichen Pflicht zur &#220;bermittlung der Vertragsnummer nach Absatz 1b Satz 8 in Vertr&#228;gen nach den &#167;&#167; 73b und 140a zu gew&#228;hrleisten. Die Vorgabe von verbindlichen Regelungen zur Vergabe und &#220;bermittlung der Schl&#252;ssel sowie von Pr&#252;fma&#223;st&#228;ben nach Satz 3 und die j&#228;hrliche Aktualisierung nach Satz 4 sind im Einvernehmen mit der Deutschen Krankenhausgesellschaft zu beschlie&#223;en, sofern Schl&#252;ssel nach Absatz 1 Satz 6 wesentlich von Leistungserbringern nach Satz 5, mit Ausnahme von Leistungserbringern nach den &#167;&#167; 73b und 140a, vergeben werden.</div><div class="jurAbsatz">(5) (weggefallen)</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
