<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 301 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__300.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__301a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE038827126"/><a href="index-2.html#BJNR024820988BJNE038827126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 301</span>&#160;<span class="jnentitel">Krankenh&#228;user und Rehabilitationseinrichtungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die nach &#167; 108 zugelassenen Krankenh&#228;user oder ihre Krankenhaustr&#228;ger sind verpflichtet, den Krankenkassen bei Krankenhausbehandlung folgende Angaben im Wege elektronischer Daten&#252;bertragung oder maschinell verwertbar auf Datentr&#228;gern zu &#252;bermitteln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben nach &#167; 291a Absatz 2 Nummer 1 bis 10 sowie das krankenhausinterne Kennzeichen des Versicherten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Institutionskennzeichen der Krankenkasse und des Krankenhauses sowie ab dem 1. Januar 2020 dessen Kennzeichen nach &#167; 293 Absatz 6,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Tag, die Uhrzeit und den Grund der Aufnahme sowie die Einweisungsdiagnose, die Aufnahmediagnose, bei einer &#196;nderung der Aufnahmediagnose die nachfolgenden Diagnosen, die voraussichtliche Dauer der Krankenhausbehandlung sowie, falls diese &#252;berschritten wird, auf Verlangen der Krankenkasse die medizinische Begr&#252;ndung, bei Kleinkindern bis zu einem Jahr das Aufnahmegewicht,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei &#228;rztlicher Verordnung von Krankenhausbehandlung die Arztnummer des einweisenden Arztes, bei Verlegung das Institutionskennzeichen des veranlassenden Krankenhauses, bei Notfallaufnahme die die Aufnahme veranlassende Stelle,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bezeichnung der aufnehmenden Fachabteilung, bei Verlegung die der weiterbehandelnden Fachabteilungen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datum und Art der im oder vom jeweiligen Krankenhaus durchgef&#252;hrten Operationen und sonstigen Prozeduren,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Tag, die Uhrzeit und den Grund der Entlassung oder der Verlegung, bei externer Verlegung das Institutionskennzeichen der aufnehmenden Institution, bei Entlassung oder Verlegung die f&#252;r die Krankenhausbehandlung ma&#223;gebliche Hauptdiagnose und die Nebendiagnosen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aussagen zur Arbeitsf&#228;higkeit und Vorschl&#228;ge zur erforderlichen weiteren Behandlung f&#252;r Zwecke des Entlassmanagements nach &#167; 39 Absatz 1a mit Angabe geeigneter Einrichtungen und bei der Verlegung von Versicherten, die beatmet werden, die Angabe der aufnehmenden Einrichtung sowie bei der Entlassung von Versicherten, die beatmet werden, die Angabe, ob eine weitere Beatmung geplant ist,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach den &#167;&#167; 115a und 115b sowie nach dem Krankenhausentgeltgesetz und der Bundespflegesatzverordnung berechneten Entgelte,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Nachweis &#252;ber die Erf&#252;llung der Meldepflicht nach &#167; 36 des Implantateregistergesetzes.</div></dd></dl>Die &#220;bermittlung der medizinischen Begr&#252;ndung von Verl&#228;ngerungen der Verweildauer nach Satz 1 Nr. 3 sowie der Angaben nach Satz 1 Nr. 8 ist auch in nicht maschinenlesbarer Form zul&#228;ssig.</div><div class="jurAbsatz">(2) Die Diagnosen nach Absatz 1 Satz 1 Nr. 3 und 7 sind nach der Internationalen Klassifikation der Krankheiten in der jeweiligen vom Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte im Auftrag des Bundesministeriums f&#252;r Gesundheit herausgegebenen deutschen Fassung zu verschl&#252;sseln. Die Operationen und sonstigen Prozeduren nach Absatz 1 Satz 1 Nr. 6 sind nach dem vom Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte im Auftrag des Bundesministeriums f&#252;r Gesundheit herausgegebenen Schl&#252;ssel zu verschl&#252;sseln; der Schl&#252;ssel hat die sonstigen Prozeduren zu umfassen, die nach &#167; 17b und &#167; 17d des Krankenhausfinanzierungsgesetzes abgerechnet werden k&#246;nnen. In dem Operationen- und Prozedurenschl&#252;ssel nach Satz 2 k&#246;nnen durch das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte auch Voraussetzungen f&#252;r die Abrechnung der Operationen und sonstigen Prozeduren festgelegt werden. Das Bundesministerium f&#252;r Gesundheit gibt den Zeitpunkt der Inkraftsetzung der jeweiligen Fassung des Diagnosenschl&#252;ssels nach Satz 1 sowie des Prozedurenschl&#252;ssels nach Satz 2 im Bundesanzeiger bekannt; es kann das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte beauftragen, den in Satz 1 genannten Schl&#252;ssel um Zusatzkennzeichen zur Gew&#228;hrleistung der f&#252;r die Erf&#252;llung der Aufgaben der Krankenkassen notwendigen Aussagef&#228;higkeit des Schl&#252;ssels sowie um Zusatzangaben f&#252;r seltene Erkrankungen zu erg&#228;nzen. Von dem in Satz 4 genannten Zeitpunkt an sind der Diagnoseschl&#252;ssel nach Satz 1 sowie der Operationen- und Prozedurenschl&#252;ssel nach Satz 2 verbindlich und f&#252;r die Abrechnung der erbrachten Leistungen zu verwenden. Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte kann bei Auslegungsfragen zu den Diagnosenschl&#252;sseln nach Satz 1 und den Prozedurenschl&#252;sseln nach Satz 2 Klarstellungen und &#196;nderungen mit Wirkung auch f&#252;r die Vergangenheit vornehmen, soweit diese nicht zu erweiterten Anforderungen an die Verschl&#252;sselung erbrachter Leistungen f&#252;hren. F&#252;r das Verfahren der Festlegung des Diagnoseschl&#252;ssels nach Satz 1 sowie des Operationen- und Prozedurenschl&#252;ssels nach Satz 2 gibt sich das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte eine Verfahrensordnung, die der Genehmigung des Bundesministeriums f&#252;r Gesundheit bedarf und die auf der Internetseite des Bundesinstituts f&#252;r Arzneimittel und Medizinprodukte zu ver&#246;ffentlichen ist.</div><div class="jurAbsatz">(2a) Die Krankenkassen haben den nach &#167; 108 zugelassenen Krankenh&#228;usern einen bestehenden Pflegegrad gem&#228;&#223; &#167; 15 des Elften Buches eines Patienten oder einer Patientin unverz&#252;glich zu &#252;bermitteln, sobald ihnen das Krankenhaus anzeigt, dass es den Patienten oder die Patientin zur Behandlung aufgenommen hat. W&#228;hrend des Krankenhausaufenthaltes eines Patienten oder einer Patientin haben die Krankenkassen dem Krankenhaus &#196;nderungen eines bestehenden Pflegegrades des Patienten oder der Patientin sowie beantragte Einstufungen in einen Pflegegrad durch einen Patienten oder eine Patientin zu &#252;bermitteln. Die &#220;bermittlung nach den S&#228;tzen 1 und 2 hat im Wege elektronischer Daten&#252;bertragung zu erfolgen.</div><div class="jurAbsatz">(3) Der Spitzenverband Bund der Krankenkassen vereinbart mit der Deutschen Krankenhausgesellschaft <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das N&#228;here &#252;ber Form und Inhalt der erforderlichen Vordrucke,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zeitabst&#228;nde f&#252;r die &#220;bermittlung der Angaben nach Absatz 1,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren der Abrechnung im Wege elektronischer Daten&#252;bertragung oder maschinell verwertbar auf Datentr&#228;gern,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Verfahren zur &#220;bermittlung eines Antrages auf Anschlussrehabilitation durch das Krankenhaus auf Wunsch und mit Einwilligung der Versicherten im Wege elektronischer Daten&#252;bertragung oder maschinell verwertbar auf Datentr&#228;gern,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das N&#228;here zum Verfahren und zu den Zeitabst&#228;nden der &#220;bermittlung im Wege elektronischer Daten&#252;bertragung nach Absatz 2a und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine bundeseinheitliche Bezeichnung und Bestimmung von Fachabteilungen.</div></dd></dl>Kommt eine Vereinbarung ganz oder teilweise nicht zustande, entscheidet die Schiedsstelle nach &#167; 18a Absatz 6 des Krankenhausfinanzierungsgesetzes auf Antrag einer Vertragspartei oder des Bundesministeriums f&#252;r Gesundheit.</div><div class="jurAbsatz">(4) Vorsorge- oder Rehabilitationseinrichtungen, f&#252;r die ein Versorgungsvertrag nach den &#167;&#167; 111, 111a oder &#167; 111c besteht, sind verpflichtet den Krankenkassen bei station&#228;rer oder ambulanter Behandlung folgende Angaben im Wege elektronischer Daten&#252;bertragung oder maschinell verwertbar auf Datentr&#228;gern zu &#252;bermitteln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben nach &#167; 291a Absatz 2 Nummer 1 bis 10 sowie das interne Kennzeichen der Einrichtung f&#252;r den Versicherten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Institutionskennzeichen der Vorsorge- oder Rehabilitationseinrichtung und der Krankenkasse,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Tag der Aufnahme, die Einweisungsdiagnose, die Aufnahmediagnose, die voraussichtliche Dauer der Behandlung sowie, falls diese &#252;berschritten wird, auf Verlangen der Krankenkasse die medizinische Begr&#252;ndung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei &#228;rztlicher Verordnung von Vorsorge- oder Rehabilitationsma&#223;nahmen die Arztnummer des einweisenden Arztes,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Tag, die Uhrzeit und den Grund der Entlassung oder der externen Verlegung sowie die Entlassungs- oder Verlegungsdiagnose; bei externer Verlegung das Institutionskennzeichen der aufnehmenden Institution,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben &#252;ber die durchgef&#252;hrten Vorsorge- und Rehabilitationsma&#223;nahmen sowie Vorschl&#228;ge f&#252;r die Art der weiteren Behandlung mit Angabe geeigneter Einrichtungen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die berechneten Entgelte.</div></dd></dl>Die &#220;bermittlung der medizinischen Begr&#252;ndung von Verl&#228;ngerungen der Verweildauer nach Satz 1 Nr. 3 sowie Angaben nach Satz 1 Nr. 6 ist auch in nicht maschinenlesbarer Form zul&#228;ssig. F&#252;r die Angabe der Diagnosen nach Satz 1 Nr. 3 und 5 gilt Absatz 2 entsprechend. Absatz 3 gilt entsprechend.</div><div class="jurAbsatz">(4a) Zugelassene Rehabilitationseinrichtungen im Sinne des &#167; 15 Absatz 2 des Sechsten Buches und Einrichtungen nach &#167; 33 Absatz 2 des Siebten Buches sind auf Anforderung der zust&#228;ndigen Krankenkasse verpflichtet, dieser bei Erwerbst&#228;tigen mit einem Anspruch auf Krankengeld nach &#167; 44 oder Verletztengeld nach &#167; 45 des Siebten Buches f&#252;r die Erf&#252;llung der gesetzlichen Aufgaben der Krankenkassen, die im Zusammenhang mit der Bestimmung der Dauer des Anspruchs auf Kranken- oder Verletztengeld und der Mitteilung an den Arbeitgeber &#252;ber die auf den Entgeltfortzahlungsanspruch des Versicherten anrechenbaren Zeiten stehen, sowie zur Zust&#228;ndigkeitsabgrenzung bei stufenweiser Wiedereingliederung in das Erwerbsleben nach den &#167;&#167; 44, 71 Absatz 5 des Neunten Buches und &#167; 74 folgende Angaben zu &#252;bermitteln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben nach &#167; 291a Absatz 2 Nummer 2 bis 6,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Institutionskennzeichen der Einrichtung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Tag der Aufnahme, den Tag und den Grund der Entlassung oder der externen Verlegung sowie die Entlassungs- oder Verlegungsdiagnose,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aussagen zur Arbeitsf&#228;higkeit,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zur Zust&#228;ndigkeitsabgrenzung bei stufenweiser Wiedereingliederung in das Erwerbsleben nach den &#167;&#167; 44, 71 Absatz 5 des Neunten Buches sowie nach &#167; 74 erforderlichen Angaben.</div></dd></dl>Dar&#252;ber hinaus sind zugelassene Rehabilitationseinrichtungen im Sinne des &#167; 15 Absatz 2 des Sechsten Buches und Einrichtungen nach &#167; 33 Absatz 2 des Siebten Buches, die Leistungen erbringen, auf Grund deren Inanspruchnahme die Versicherten an ihrer Arbeitsleistung verhindert sind, auf Anforderung der zust&#228;ndigen Krankenkasse auf Grund der Verpflichtung zu einer Meldung nach &#167; 109 des Vierten Buches verpflichtet, taggleich insbesondere folgende Angaben zu &#252;bermitteln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angaben nach &#167;&#160;291a Absatz&#160;2 Nummer 2, 3, 5 und 6,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Tag der Aufnahme in der Einrichtung und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Tag der voraussichtlichen Entlassung aus der Einrichtung.</div></dd></dl>Die &#220;bermittlung erfolgt im Wege elektronischer Daten&#252;bertragung oder maschinell verwertbar auf Datentr&#228;gern. F&#252;r die Angabe der Diagnosen nach den S&#228;tzen 1 und 2 Nummer 3 gilt Absatz 2 entsprechend. Das N&#228;here &#252;ber Form und Inhalt der erforderlichen Vordrucke, die Zeitabst&#228;nde f&#252;r die &#220;bermittlung der Angaben nach Satz 1 und das Verfahren der &#220;bermittlung vereinbart der Spitzenverband Bund der Krankenkassen gemeinsam mit den f&#252;r die Wahrnehmung der Interessen der Rehabilitationseinrichtungen nach dem Sozialgesetzbuch ma&#223;geblichen Bundesverb&#228;nden.</div><div class="jurAbsatz">(5) Die erm&#228;chtigten Krankenhaus&#228;rzte sind verpflichtet, dem Krankenhaustr&#228;ger im Rahmen des Verfahrens nach &#167; 120 Abs. 1 Satz 3 die f&#252;r die Abrechnung der vertrags&#228;rztlichen Leistungen erforderlichen Unterlagen zu &#252;bermitteln; &#167; 295 gilt entsprechend. Der Krankenhaustr&#228;ger hat den kassen&#228;rztlichen Vereinigungen die Abrechnungsunterlagen zum Zweck der Abrechnung vorzulegen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
