<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 300 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__299.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__301.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE038620126"/><a href="index-2.html#BJNR024820988BJNE038620126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 300</span>&#160;<span class="jnentitel">Abrechnung der Apotheken und weiterer Stellen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Apotheken und weitere Anbieter von Arzneimitteln sind verpflichtet, unabh&#228;ngig von der H&#246;he der Zuzahlung (oder dem Eigenanteil), <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Abgabe von Fertigarzneimitteln f&#252;r Versicherte das nach Absatz 3 Nr. 1 zu verwendende Kennzeichen maschinenlesbar auf das f&#252;r die vertrags&#228;rztliche Versorgung verbindliche Verordnungsblatt oder in den elektronischen Verordnungsdatensatz zu &#252;bertragen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verordnungsbl&#228;tter oder die elektronischen Verordnungsdatens&#228;tze an die Krankenkassen weiterzuleiten und diesen die nach Ma&#223;gabe der nach Absatz 3 Nr. 2 getroffenen Vereinbarungen erforderlichen Abrechnungsdaten zu &#252;bermitteln.</div></dd></dl>Satz 1 gilt auch f&#252;r Apotheken und weitere Anbieter, die sonstige Leistungen nach &#167; 31 sowie Impfstoffe nach &#167; 20i Absatz 1 und 2 abrechnen, im Rahmen der jeweils vereinbarten Abrechnungsverfahren.</div><div class="jurAbsatz">(2) Die Apotheken und weitere Anbieter von Leistungen nach &#167; 31 k&#246;nnen zur Erf&#252;llung ihrer Verpflichtungen nach Absatz 1 Rechenzentren in Anspruch nehmen; die Anbieter von Leistungen nach dem vorstehenden Halbsatz haben vereinnahmte Gelder, soweit diese zur Weiterleitung an Dritte bestimmt sind, unverz&#252;glich auf ein offenes Treuhandkonto zugunsten des Dritten einzuzahlen. Die Rechenzentren d&#252;rfen die ihnen nach Satz 1 erster Halbsatz &#252;bermittelten Daten f&#252;r im Sozialgesetzbuch bestimmte Zwecke und nur in einer auf diese Zwecke ausgerichteten Weise verarbeiten, soweit sie dazu von einer berechtigten Stelle beauftragt worden sind; anonymisierte Daten d&#252;rfen auch f&#252;r andere Zwecke verarbeitet werden. Die Rechenzentren &#252;bermitteln die Daten nach Absatz 1 auf Anforderung den Kassen&#228;rztlichen Vereinigungen, soweit diese Daten zur Erf&#252;llung ihrer Aufgaben nach &#167; 73 Abs. 8, den &#167;&#167; 84 und 305a erforderlich sind, sowie dem Bundesministerium f&#252;r Gesundheit oder einer von ihm benannten Stelle im Wege elektronischer Daten&#252;bertragung oder maschinell verwertbar auf Datentr&#228;gern. Dem Bundesministerium f&#252;r Gesundheit oder der von ihm benannten Stelle sind die Daten nicht arzt- und nicht versichertenbezogen zu &#252;bermitteln. Vor der Verarbeitung der Daten durch die Kassen&#228;rztlichen Vereinigungen ist der Versichertenbezug durch eine von der jeweiligen Kassen&#228;rztlichen Vereinigung r&#228;umlich, organisatorisch und personell getrennten Stelle zu pseudonymisieren. F&#252;r die Daten&#252;bermittlung an die Kassen&#228;rztlichen Vereinigungen erhalten die Rechenzentren einen dem Arbeitsaufwand entsprechenden Aufwandsersatz. Der Arbeitsaufwand f&#252;r die Daten&#252;bermittlung ist auf Nachfrage der Kassen&#228;rztlichen Vereinigungen diesen in geeigneter Form nachzuweisen.</div><div class="jurAbsatz">(3) Der Spitzenverband Bund der Krankenkassen und die f&#252;r die Wahrnehmung der wirtschaftlichen Interessen gebildete ma&#223;gebliche Spitzenorganisation der Apotheker regeln in einer Arzneimittelabrechnungsvereinbarung das N&#228;here insbesondere &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verwendung eines bundeseinheitlichen Kennzeichens f&#252;r das verordnete Fertigarzneimittel als Schl&#252;ssel zu Handelsname, Hersteller, Darreichungsform, Wirkstoffst&#228;rke und Packungsgr&#246;&#223;e des Arzneimittels,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einzelheiten der &#220;bertragung des Kennzeichens und der Abrechnung, die Voraussetzungen und Einzelheiten der &#220;bermittlung der Abrechnungsdaten im Wege elektronischer Daten&#252;bertragung oder maschinell verwertbar auf Datentr&#228;gern sowie die Weiterleitung der Verordnungsbl&#228;tter an die Krankenkassen, sp&#228;testens zum 1. Januar 2006 auch die &#220;bermittlung des elektronischen Verordnungsdatensatzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bermittlung des Apothekenverzeichnisses nach &#167; 293 Abs. 5,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verwendung von <span style="font-style:italic;">Verordnungen</span> in elektronischer Form f&#252;r die Arzneimittelabrechnung bis zum 31. M&#228;rz 2020,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verwendung eines gesonderten bundeseinheitlichen Kennzeichens f&#252;r Arzneimittel, die auf Grund einer Ersatzverordnung im Fall des &#167; 31 Absatz 3 Satz 7 an Versicherte abgegeben werden.</div></dd></dl>Bei der nach Absatz 1 Satz 1 Nummer 2 genannten Daten&#252;bermittlung sind das bundeseinheitliche Kennzeichen der Fertigarzneimittel in parenteralen Zubereitungen sowie die enthaltenen Mengeneinheiten von Fertigarzneimitteln zu &#252;bermitteln. Satz 2 gilt auch f&#252;r Fertigarzneimittel, aus denen wirtschaftliche Einzelmengen nach &#167; 129 Absatz 1 Satz 1 Nummer 3 abgegeben werden. F&#252;r Fertigarzneimittel in parenteralen Zubereitungen sind zus&#228;tzlich die mit dem pharmazeutischen Unternehmer vereinbarten Preise ohne Mehrwertsteuer zu &#252;bermitteln. Besteht eine parenterale Zubereitung aus mehr als drei Fertigarzneimitteln, k&#246;nnen die Vertragsparteien nach Satz 1 vereinbaren, Angaben f&#252;r Fertigarzneimittel von der &#220;bermittlung nach den S&#228;tzen 1 und 2 auszunehmen, wenn eine &#220;bermittlung unverh&#228;ltnism&#228;&#223;ig aufw&#228;ndig w&#228;re.</div><div class="jurAbsatz">(4) Kommt eine Vereinbarung nach Absatz 3 nicht oder nicht innerhalb einer vom Bundesministerium f&#252;r Gesundheit gesetzten Frist zustande, wird ihr Inhalt durch die Schiedsstelle nach &#167; 129 Abs. 8 festgesetzt.</div></div></div></div><div class="jnfussnote" id="BJNR024820988BJNE038620126_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 300 Abs. 3 Satz 1 Nr. 4 Kursivdruck: Eingef. durch Art. 12 Nr. 17 Buchst. b G v. 9.8.2019 I 1202 mWv 16.8.2019; idF d. Art. 1 Nr. 37b G v. 9.12.2019 I 2562 mWv 19.12.2019 (die &#196;nderungsanweisung h&#228;tte zutreffend lauten m&#252;ssen "wird das Wort "Verschreibungen" durch das Wort "Verordnungen" ersetzt", die &#196;nderung wurde sinngem&#228;&#223; konsolidiert)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
