<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 312 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='___311a_und_311b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__313.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE076303126"/><a href="index-2.html#BJNR024820988BJNE076303126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 312</span>&#160;<span class="jnentitel">Auftr&#228;ge an die Gesellschaft f&#252;r Telematik</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Gesellschaft f&#252;r Telematik hat im Rahmen ihrer Aufgaben nach &#167; 311 Absatz 1 Nummer 1 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 30. Juni 2020 die Ma&#223;nahmen durchzuf&#252;hren, die erforderlich sind, damit vertrags&#228;rztliche elektronische Verordnungen f&#252;r apothekenpflichtige Arzneimittel elektronisch nach &#167; 360 Absatz 1 &#252;bermittelt werden k&#246;nnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 30. September 2023 die Ma&#223;nahmen durchzuf&#252;hren, die erforderlich sind, damit vertrags&#228;rztliche elektronische Verordnungen f&#252;r Bet&#228;ubungsmittel sowie f&#252;r Arzneimittel nach &#167; 3a Absatz 1 Satz 1 der Arzneimittelverschreibungsverordnung elektronisch nach &#167; 360 Absatz 1 &#252;bermittelt werden k&#246;nnen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 30. Juni 2021 die Ma&#223;nahmen durchzuf&#252;hren, die erforderlich sind, damit Informationen zur vertrags&#228;rztlichen Verordnung nach den Nummern 1 oder 2 mit Informationen &#252;ber das auf der Grundlage der vertrags&#228;rztlichen Verordnung nach den Nummern 1 oder 2 abgegebene Arzneimittel, soweit technisch m&#246;glich dessen Chargennummer und, falls auf der Verordnung angegeben, dessen Dosierung den Versicherten elektronisch verf&#252;gbar gemacht werden k&#246;nnen (Dispensierinformationen) und die Ma&#223;nahmen durchzuf&#252;hren, die erforderlich sind, damit Abgabeinformationen zu elektronischen Verordnungen nach den Nummern 7, 12, 13 und 16 den Versicherten elektronisch verf&#252;gbar gemacht werden k&#246;nnen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 1. Oktober 2021 die Ma&#223;nahmen durchzuf&#252;hren, die erforderlich sind, damit sichere &#220;bermittlungsverfahren nach &#167;&#160;311 Absatz 6 einen Sofortnachrichtendienst zur Kommunikation zwischen Leistungserbringern umfassen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 31. Oktober 2021 die Ma&#223;nahmen durchzuf&#252;hren, die erforderlich sind, damit der elektronische Medikationsplan nach &#167;&#160;334 Absatz 1 Satz 2 Nummer 4 gem&#228;&#223; &#167; 358 in Verbindung mit &#167; 359 Absatz 2 ab dem 1. Oktober 2024 in einer eigenst&#228;ndigen Anwendung innerhalb der Telematikinfrastruktur genutzt werden kann, die nicht auf der elektronischen Gesundheitskarte gespeichert wird,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 1. Dezember 2021 die Ma&#223;nahmen durchzuf&#252;hren, die erforderlich sind, damit zugriffsberechtigte Leistungserbringer mittels der elektronischen Gesundheitskarte sowie entsprechend den Zugriffsvoraussetzungen nach &#167; 361 Absatz 2 auf elektronische Verordnungen zugreifen k&#246;nnen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 1. M&#228;rz 2024 die Ma&#223;nahmen durchzuf&#252;hren, die erforderlich sind, damit vertrags&#228;rztliche elektronische Verordnungen von digitalen Gesundheitsanwendungen durch &#196;rzte, Zahn&#228;rzte und Psychotherapeuten ab dem 1. Januar 2025 elektronisch nach &#167;&#160;360 Absatz 1 &#252;bermittelt werden k&#246;nnen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 1. April 2023 die Ma&#223;nahmen durchzuf&#252;hren, die erforderlich sind, um digitale Identit&#228;ten zur Verf&#252;gung zu stellen durch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Krankenkassen f&#252;r ihre Versicherten nach &#167; 291 Absatz 8 und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stellen nach &#167;&#160;340 Absatz 1 Satz 1 Nummer 1 f&#252;r die zugriffsberechtigten Leistungserbringer,</div></dd></dl></div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ma&#223;nahmen durchzuf&#252;hren, die erforderlich sind, damit der in Nummer 4 definierte Dienst auch zur Kommunikation zwischen Versicherten und Leistungserbringern auch soweit sie nach dem Siebten Buch t&#228;tig werden beziehungsweise Versicherten und Krankenkassen oder Unfallversicherungstr&#228;gern genutzt werden kann,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 30. Juni 2022 die Ma&#223;nahmen durchzuf&#252;hren, die erforderlich sind, damit Anbieter ab dem 1. Januar 2023 Komponenten und Dienste zur Verf&#252;gung stellen k&#246;nnen, die eine sichere, wirtschaftliche, skalierbare, station&#228;re und mobile Zugangsm&#246;glichkeit zur Telematikinfrastruktur erm&#246;glichen,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 30. Juni 2022 die Ma&#223;nahmen durchzuf&#252;hren, die erforderlich sind, damit Komponenten gem&#228;&#223; &#167; 306 Absatz 2 Nummer 1, die das Lesen von in der Telematikinfrastruktur genutzten Identifikations- und Authentifizierungsmitteln, insbesondere von Karten und Ausweisen gem&#228;&#223; den &#167;&#167; 291 und 340, erm&#246;glichen, eine kontaktlose Schnittstelle unterst&#252;tzen,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 1. Oktober 2024 die Ma&#223;nahmen durchzuf&#252;hren, die erforderlich sind, damit vertrags&#228;rztliche elektronische Verordnungen von h&#228;uslicher Krankenpflege nach &#167;&#160;37 sowie au&#223;erklinischer Intensivpflege nach &#167;&#160;37c elektronisch nach &#167;&#160;360 Absatz 1 &#252;bermittelt werden k&#246;nnen,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 1. Juli 2026 die Ma&#223;nahmen durchzuf&#252;hren, die erforderlich sind, damit vertrags&#228;rztliche elektronische Verordnungen von Soziotherapien nach &#167;&#160;37a durch &#196;rzte und Psychotherapeuten elektronisch nach &#167;&#160;360 Absatz 1 &#252;bermittelt werden k&#246;nnen,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 1. Juli 2023 die Ma&#223;nahmen durchzuf&#252;hren, die erforderlich sind, damit der Spitzenverband Bund der Krankenkassen, Deutsche Verbindungsstelle Krankenversicherung &#8211; Ausland, seine Aufgaben nach &#167;&#160;219d Absatz 6 Satz 1 erf&#252;llen und den Betrieb der nationalen eHealth-Kontaktstelle zu diesem Zeitpunkt aufnehmen kann; dazu sind im Benehmen mit dem Spitzenverband Bund der Krankenkassen, Deutsche Verbindungsstelle Krankenversicherung &#8211; Ausland, und im Einvernehmen mit dem Bundesamt f&#252;r Sicherheit in der Informationstechnik und der oder dem Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit insbesondere diejenigen Festlegungen zum Aufbau und Betrieb der nationalen eHealth-Kontaktstelle nach &#167;&#160;219d Absatz 6 Satz 1 zu treffen, die im Rahmen des grenz&#252;berschreitenden Austauschs von Gesundheitsdaten Fragen der Datensicherheit und des Datenschutzes ber&#252;hren,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 1. Oktober 2023 die Ma&#223;nahmen durchzuf&#252;hren, die erforderlich sind, damit die sicheren &#220;bermittlungsverfahren nach &#167; 311 Absatz 6 auch den Austausch von medizinischen Daten in Form von Text, Dateien, Ton und Bild, auch als Konferenz mit mehr als zwei Beteiligten, erm&#246;glichen,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 1. Januar 2025 die Ma&#223;nahmen durchzuf&#252;hren, die erforderlich sind, damit vertrags&#228;rztliche elektronische Verordnungen nach &#167; 360 Absatz 7 Satz 1 ab dem 1. Januar 2027 elektronisch nach &#167; 360 Absatz 1 &#252;bermittelt werden k&#246;nnen,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ma&#223;nahmen durchzuf&#252;hren, die erforderlich sind, damit eine &#220;bermittlung und Speicherung von Daten aus einer digitalen Gesundheitsanwendung in die elektronische Patientenakte der Versicherten nach &#167; 341 Absatz 2 Nummer 9 unter Verwendung eines Pseudonyms erfolgen kann und</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ma&#223;nahmen durchzuf&#252;hren, die erforderlich sind, um die gesetzlichen Ma&#223;nahmen umzusetzen, die infolge des Vorschlags nach Absatz 10 getroffen werden.</div></dd></dl>Bei der Durchf&#252;hrung der Ma&#223;nahmen nach Satz 1 ber&#252;cksichtigt die Gesellschaft f&#252;r Telematik, dass die Telematikinfrastruktur schrittweise ausgebaut wird und die Verfahren schrittweise auf sonstige in der &#228;rztlichen Versorgung verordnungsf&#228;hige Leistungen und auf Verordnungen ohne direkten Kontakt zwischen den &#196;rzten oder den Zahn&#228;rzten und den Versicherten ausgedehnt werden sollen. Bei der Durchf&#252;hrung der Ma&#223;nahmen nach Satz 1 Nummer 2 sind dar&#252;ber hinaus die Vorgaben der Bet&#228;ubungsmittel-Verschreibungsverordnung und entsprechende Vorgaben des Bet&#228;ubungsmittelgesetzes in der jeweils geltenden Fassung zu beachten.</div><div class="jurAbsatz">(2) Die Gesellschaft f&#252;r Telematik hat im Rahmen ihrer Aufgaben nach &#167; 311 Absatz 1 Nummer 1 bis zum 15. Oktober 2020 die Voraussetzungen daf&#252;r zu schaffen, dass Pflegeeinrichtungen nach dem Elften Buch und Leistungserbringer, die Leistungen nach den &#167;&#167; 24g, 37, 37b, 37c, 39a Absatz 1 und &#167; 39c erbringen, sowie Zugriffsberechtigte nach &#167; 352 Nummer 9 bis 18 die Telematikinfrastruktur nutzen k&#246;nnen.</div><div class="jurAbsatz">(3) Die Gesellschaft f&#252;r Telematik hat im Rahmen ihrer Aufgaben nach &#167; 311 Absatz 1 Nummer 1 die Voraussetzungen daf&#252;r zu schaffen, dass Zugriffsberechtigte nach &#167;&#160;359 Absatz 1 Daten nach &#167;&#160;334 Absatz 1 Satz 2 Nummer 4 und 5 nutzen k&#246;nnen.</div><div class="jurAbsatz">(4) Die Gesellschaft f&#252;r Telematik hat im Rahmen ihrer Aufgabenzuweisung nach &#167;&#160;311 Absatz 1 Nummer 10 bis zum 30. Juni 2021 die entsprechenden Komponenten der Telematikinfrastruktur anzubieten.</div><div class="jurAbsatz">(5) Die Gesellschaft f&#252;r Telematik hat im Rahmen ihrer Aufgabenzuweisung nach &#167;&#160;311 Absatz 1 Nummer 1 die Ma&#223;nahmen durchzuf&#252;hren, damit &#220;berweisungen in elektronischer Form &#252;bermittelt werden k&#246;nnen.</div><div class="jurAbsatz">(6) Die Gesellschaft f&#252;r Telematik hat im Rahmen ihrer Aufgabenzuweisung nach &#167;&#160;311 Absatz 1 Nummer 1 die Ma&#223;nahmen durchzuf&#252;hren, die erforderlich sind, damit das Auslesen der Protokolldaten gem&#228;&#223; &#167; 309 Absatz 1 und der Daten in Anwendungen nach &#167;&#160;334 Absatz 1 Satz 2 Nummer 2, 3 und 6 mittels einer Benutzeroberfl&#228;che eines geeigneten Endger&#228;ts erfolgen kann. Dabei ist ein technisches Verfahren vorzusehen, das zur Authentifizierung einen hohen Sicherheitsstandard gew&#228;hrleistet. Abweichend von Satz 2 kann der Versicherte nach umfassender Information durch den f&#252;r die jeweilige Anwendung datenschutzrechtlich Verantwortlichen &#252;ber die Besonderheiten des Verfahrens in die Nutzung eines Authentifizierungsverfahrens einwilligen, das einem anderen angemessenen Sicherheitsniveau entspricht. Die Anforderungen an die Sicherheit und Interoperabilit&#228;t solcher alternativer Authentifizierungsverfahren werden von der Gesellschaft f&#252;r Telematik festgelegt. Die Festlegung erfolgt hinsichtlich der Anforderungen an die Sicherheit und den Datenschutz im Benehmen mit dem Bundesamt f&#252;r Sicherheit in der Informationstechnik und der oder dem Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit. Satz 1 gilt nicht f&#252;r Daten in einer Anwendung nach &#167; 334 Absatz 1 Satz 2 Nummer 4, soweit diese auf der elektronischen Gesundheitskarte gespeichert sind.</div><div class="jurAbsatz">(7) Bei den Ma&#223;nahmen nach Absatz 1 Satz 1 Nummer 1, 2, 12, 13 und 16 hat die Gesellschaft f&#252;r Telematik auch Verfahren festzulegen oder die technischen Voraussetzungen daf&#252;r zu schaffen, dass Versicherte Daten ihrer elektronischen Verordnungen nach &#167; 360 Absatz 2, 5, 6 oder Absatz 7 vor einer Inanspruchnahme der jeweils verordneten Leistungen, soweit erforderlich, elektronisch ihrer Krankenkasse zur Bewilligung &#252;bermitteln k&#246;nnen.</div><div class="jurAbsatz">(8) Die Gesellschaft f&#252;r Telematik hat im Rahmen ihrer Aufgaben nach &#167; 311 Absatz 1 bis zum 1. Januar 2024 die Voraussetzungen daf&#252;r zu schaffen, dass die in &#167; 380 Absatz 2 genannten Leistungserbringer die Telematikinfrastruktur nutzen und ihre Zugriffsrechte nach &#167;&#160;352 Nummer 14 und 15 sowie nach &#167;&#160;361 Absatz 1 Satz 1 Nummer 5 aus&#252;ben k&#246;nnen.</div><div class="jurAbsatz">(9) Die Gesellschaft f&#252;r Telematik legt zu den Verfahren nach Absatz 1 Satz 1 Nummer 6 im Benehmen mit dem Bundesamt f&#252;r Sicherheit in der Informationstechnik und der oder dem Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit bis zum 31. Dezember 2021 Einzelheiten zu dem Best&#228;tigungsverfahren fest und ver&#246;ffentlicht diese Einzelheiten. Die Gesellschaft f&#252;r Telematik ver&#246;ffentlicht eine Liste mit den nach Absatz 1 Satz 1 Nummer 6 best&#228;tigten Anwendungen auf ihrer Internetseite.</div><div class="jurAbsatz">(10) Der Spitzenverband Bund der Krankenkassen pr&#252;ft unter Beteiligung des Bundesministeriums f&#252;r Gesundheit und des Bundesministeriums f&#252;r Arbeit und Soziales, ob und unter welchen Voraussetzungen die Aush&#228;ndigung der &#228;rztlichen Bescheinigung &#252;ber das Bestehen der Arbeitsunf&#228;higkeit einschlie&#223;lich der Ausfertigung zum Nachweis gegen&#252;ber dem Arbeitgeber (Arbeitgeberausfertigung) durch ein geeignetes elektronisches &#196;quivalent dazu mit gleich hohem Beweiswert in der elektronischen Patientenakte abgel&#246;st werden kann, und legt dazu einen Vorschlag vor. Dabei sind neben den inhaltlichen auch die verfahrensm&#228;&#223;igen Voraussetzungen in rechtlicher und tats&#228;chlicher Hinsicht zu ber&#252;cksichtigen. Bei der Erstellung des Vorschlags ist der Gesellschaft f&#252;r Telematik, der Kassen&#228;rztlichen Bundesvereinigung sowie den Spitzenorganisationen der Arbeitgeber und der Arbeitnehmer Gelegenheit zur Stellungnahme zu geben. Das Bundesministerium f&#252;r Gesundheit kann dem Spitzenverband Bund der Krankenkassen im Einvernehmen mit dem Bundesministerium f&#252;r Arbeit und Soziales eine Frist f&#252;r die Erarbeitung des Vorschlags setzen. Der Vorschlag ist durch das Bundesministerium f&#252;r Gesundheit im Einvernehmen mit dem Bundesministerium f&#252;r Arbeit und Soziales zu genehmigen.</div><div class="jurAbsatz">(11) Die Gesellschaft f&#252;r Telematik hat im Rahmen ihrer Aufgabe nach &#167; 311 Absatz 1 Satz 1 Nummer 16 dem Bundesministerium f&#252;r Gesundheit sp&#228;testens am 1. Juli 2026 ein Umsetzungskonzept vorzulegen.</div><div class="jurAbsatz">(12) Soweit die Gesellschaft f&#252;r Telematik im Rahmen ihrer Aufgabenerf&#252;llung nach &#167; 311 Absatz 1 &#246;ffentlich-rechtliche Vertr&#228;ge abschlie&#223;t, gelten die Vorschriften des B&#252;rgerlichen Gesetzbuchs entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
