<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 311 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__310.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='___311a_und_311b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE076204126"/><a href="index-2.html#BJNR024820988BJNE076204126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 311</span>&#160;<span class="jnentitel">Aufgaben der Gesellschaft f&#252;r Telematik</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Rahmen des Auftrags nach &#167; 306 Absatz 1 hat die Gesellschaft f&#252;r Telematik nach Ma&#223;gabe der Anforderungen gem&#228;&#223; &#167; 306 Absatz 3 folgende Aufgaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Schaffung der Telematikinfrastruktur: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellung der funktionalen und technischen Vorgaben einschlie&#223;lich eines Sicherheitskonzepts,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Festlegung von Inhalt und Struktur der Datens&#228;tze f&#252;r deren Bereitstellung und Nutzung, soweit diese Festlegung nicht nach &#167; 355 durch die Kassen&#228;rztliche Bundesvereinigung oder die Deutsche Krankenhausgesellschaft erfolgt,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erstellung von Vorgaben f&#252;r den sicheren Betrieb der Telematikinfrastruktur und &#220;berwachung der Umsetzung dieser Vorgaben,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sicherstellung der notwendigen Test-, Best&#228;tigungs- und Zertifizierungsma&#223;nahmen und</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Festlegung von Verfahren einschlie&#223;lich der daf&#252;r erforderlichen Authentisierungsverfahren zur Verwaltung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zugriffsberechtigungen nach dem F&#252;nften Abschnitt und</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Steuerung der Zugriffe auf Daten nach &#167; 334 Absatz 1 Satz 2,</div></dd></dl></div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aufbau der Telematikinfrastruktur und insoweit Festlegung der Rahmenbedingungen f&#252;r Betriebsleistungen sowie Vergabe von Auftr&#228;gen f&#252;r deren Erbringung an Anbieter von Betriebsleistungen oder Zulassung von Betriebsleistungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betrieb des elektronischen Verzeichnisdienstes nach &#167; 313,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zulassung der Komponenten und Dienste der Telematikinfrastruktur einschlie&#223;lich der Verfahren zum Zugriff auf diese Komponenten und Dienste,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zulassung der sicheren Dienste f&#252;r Verfahren zur &#220;bermittlung medizinischer und pflegerischer Dokumente &#252;ber die Telematikinfrastruktur,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Festlegung der Voraussetzungen f&#252;r die Nutzung der Telematikinfrastruktur f&#252;r weitere Anwendungen und f&#252;r Zwecke der Gesundheitsforschung nach &#167; 306 Absatz 1 Satz 2 Nummer 2 und Durchf&#252;hrung der Verfahren zur Best&#228;tigung des Vorliegens dieser Voraussetzungen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gew&#228;hrleistung einer diskriminierungsfreien Nutzung der Telematikinfrastruktur f&#252;r weitere Anwendungen und f&#252;r Zwecke der Gesundheitsforschung nach &#167; 306 Absatz 1 Satz 2 Nummer 2 unter vorrangiger Ber&#252;cksichtigung der elektronischen Anwendungen, die der Erf&#252;llung von gesetzlichen Aufgaben der Kranken- und Pflegeversicherung, der Rentenversicherung und der Unfallversicherung dienen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Errichtung eines Kompetenzzentrums f&#252;r Interoperabilit&#228;t im Gesundheitswesen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Koordinierung der Ausgabeprozesse der in der Telematikinfrastruktur genutzten Identifikations- und Authentifizierungsmittel, insbesondere der Karten und Ausweise gem&#228;&#223; den &#167;&#167; 291 und 340, im Benehmen mit den Kartenherausgebern, &#220;berwachung der Ausgabeprozesse und Vorgabe von verbindlichen Ma&#223;nahmen, die bei Sicherheitsm&#228;ngeln zu ergreifen sind,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entwicklung und Zurverf&#252;gungstellung der Komponenten der Telematikinfrastruktur, die den Zugriff der Versicherten auf die Anwendung zur &#220;bermittlung &#228;rztlicher Verordnungen nach &#167; 334 Absatz 1 Satz 2 Nummer 6 nach Ma&#223;gabe des &#167; 360 Absatz 10 erm&#246;glichen, als Dienstleistungen von allgemeinem wirtschaftlichem Interesse,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterst&#252;tzung des Robert&#160;Koch-Instituts bei der Entwicklung und dem Betrieb des elektronischen Melde- und Informationssystems nach &#167; 14 des Infektionsschutzgesetzes,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betrieb von Komponenten und Diensten der zentralen Infrastruktur gem&#228;&#223; &#167;&#160;306 Absatz 2 Nummer 2, die zur Gew&#228;hrleistung der Sicherheit oder f&#252;r die Aufrechterhaltung der Funktionsf&#228;higkeit der Telematikinfrastruktur von wesentlicher Bedeutung sind, nach Ma&#223;gabe des &#167;&#160;323 Absatz 2 Satz 3,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Planung, Durchf&#252;hrung und Unterst&#252;tzung der Erprobungs- und Einf&#252;hrungsphasen von Anwendungen und</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterst&#252;tzung der Tr&#228;ger der gesetzlichen Unfallversicherung mit Ma&#223;nahmen, damit Leistungserbringer und Tr&#228;ger der gesetzlichen Unfallversicherung die Telematikinfrastruktur zur Erf&#252;llung ihrer Aufgaben nach den &#167;&#167; 27 und 27a des Siebten Buches nutzen k&#246;nnen,</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterst&#252;tzung sowie Koordinierung der Weiterentwicklung und der Zurverf&#252;gungstellung der elektronischen Arbeitsunf&#228;higkeitsmeldung nach &#167; 295,</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die kontinuierliche konzeptionelle Weiterentwicklung der elektronischen Patientenakte hin zu einem pers&#246;nlichen Gesundheitsdatenraum, der eine datenschutzkonforme und sichere Verarbeitung strukturierter Gesundheitsdaten erm&#246;glicht und</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unterst&#252;tzung bei der Umsetzung und Fortschreibung der Digitalisierungsstrategie des Bundesministeriums f&#252;r Gesundheit.</div></dd></dl>Bei der Gesellschaft f&#252;r Telematik unmittelbar f&#252;r die Erf&#252;llung der Aufgabe nach Satz 1 Nummer 14 entstehende Kosten werden von den Tr&#228;gern der gesetzlichen Unfallversicherung getragen. Die Tr&#228;ger der gesetzlichen Unfallversicherung legen die Einzelheiten der Kostenerstattung im Einvernehmen mit der Gesellschaft f&#252;r Telematik fest.</div><div class="jurAbsatz">(2) Die Gesellschaft f&#252;r Telematik hat Festlegungen und Ma&#223;nahmen nach Absatz&#160;1 Nummer 1, die Fragen der Datensicherheit ber&#252;hren, im Benehmen mit dem Bundesamt f&#252;r Sicherheit in der Informationstechnik zu treffen und Festlegungen und Ma&#223;nahmen nach Absatz 1 Nummer 1, die Fragen des Datenschutzes ber&#252;hren, im Benehmen mit der oder dem Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit zu treffen. Bei der Gestaltung der Verfahren nach Absatz 1 Nummer 1 Buchstabe e ber&#252;cksichtigt die Gesellschaft f&#252;r Telematik, dass die Telematikinfrastruktur schrittweise ausgebaut wird und die Zugriffsberechtigungen k&#252;nftig auf weitere Leistungserbringergruppen ausgedehnt werden k&#246;nnen.</div><div class="jurAbsatz">(3) Die Gesellschaft f&#252;r Telematik nimmt auf europ&#228;ischer Ebene, insbesondere im Zusammenhang mit dem grenz&#252;berschreitenden Austausch von Gesundheitsdaten, Aufgaben wahr. Dabei hat sie darauf hinzuwirken, dass einerseits die auf europ&#228;ischer Ebene getroffenen Festlegungen mit den Vorgaben f&#252;r die Telematikinfrastruktur und ihre Anwendungen vereinbar sind und dass andererseits die Vorgaben f&#252;r die Telematikinfrastruktur und ihre Anwendungen mit den europ&#228;ischen Vorgaben vereinbar sind. Die Gesellschaft f&#252;r Telematik hat die f&#252;r den grenz&#252;berschreitenden Austausch von Gesundheitsdaten erforderlichen Festlegungen zu treffen und hierbei die auf europ&#228;ischer Ebene hierzu getroffenen Festlegungen zu ber&#252;cksichtigen. Die Datensicherheit ist dabei nach dem Stand der Technik zu gew&#228;hrleisten.</div><div class="jurAbsatz">(4) Bei der Wahrnehmung ihrer Aufgaben hat die Gesellschaft f&#252;r Telematik die Interessen von Patienten zu wahren und die Einhaltung der Vorschriften zum Schutz personenbezogener Daten sowie zur Barrierefreiheit sicherzustellen. Sie hat Aufgaben nur insoweit wahrzunehmen, als dies zur Schaffung einer interoperablen, kompatiblen und sicheren Telematikinfrastruktur erforderlich ist.</div><div class="jurAbsatz">(5) Mit Teilaufgaben der Gesellschaft f&#252;r Telematik k&#246;nnen einzelne Gesellschafter mit Ausnahme der Bundesrepublik Deutschland oder Dritte beauftragt werden. Hierbei hat die Gesellschaft f&#252;r Telematik die Interoperabilit&#228;t, die Kompatibilit&#228;t und das notwendige Sicherheitsniveau der Telematikinfrastruktur zu gew&#228;hrleisten.</div><div class="jurAbsatz">(6) Die Gesellschaft f&#252;r Telematik legt in Abstimmung mit dem Bundesamt f&#252;r Sicherheit in der Informationstechnik und mit der oder dem Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit sichere Verfahren zur &#220;bermittlung medizinischer Daten &#252;ber die Telematikinfrastruktur fest. Die festgelegten Verfahren ver&#246;ffentlicht die Gesellschaft f&#252;r Telematik auf ihrer Internetseite. Der Anbieter eines Dienstes f&#252;r ein &#220;bermittlungsverfahren muss die Anwendung der festgelegten Verfahren gegen&#252;ber der Gesellschaft f&#252;r Telematik in einem Zulassungsverfahren nachweisen. Die Kassen&#228;rztlichen Bundesvereinigungen k&#246;nnen Anbieter eines zugelassenen Dienstes f&#252;r ein sicheres Verfahren zur &#220;bermittlung medizinischer Dokumente nach Satz 1 sein, sofern der Dienst nur Kassen&#228;rztlichen Vereinigungen sowie deren Mitgliedern zur Verf&#252;gung gestellt wird. F&#252;r das Zulassungsverfahren nach Satz 3 gilt &#167; 325. Die f&#252;r das Zulassungsverfahren erforderlichen Festlegungen hat die Gesellschaft f&#252;r Telematik zu treffen und auf ihrer Internetseite zu ver&#246;ffentlichen. Die Gesellschaft f&#252;r Telematik legt die Rahmenbedingungen zu den Inhalten und f&#252;r die Nutzung der sicheren Verfahren nach Satz 1 fest und ver&#246;ffentlicht diese auf ihrer Internetseite. Nach &#167; 324 zugelassene Anbieter eines sicheren Verfahrens nach Satz 1 sind verpflichtet, die f&#252;r ihr Verfahren geltenden Rahmenbedingungen nach Satz 7 in ihrem jeweils aktuellen Stand den Nutzern des sicheren Verfahrens bekannt zu machen und als Voraussetzung f&#252;r die Nutzung des sicheren Verfahrens zu vereinbaren. Sofern ein Nutzer die Vereinbarung nach Satz 8 ablehnt oder diese annimmt, aber gegen Bestimmungen der Rahmenbedingungen nach Satz 7 verst&#246;&#223;t, hat die Gesellschaft f&#252;r Telematik das Recht, den Zugang des Nutzers zu dem betroffenen sicheren &#220;bermittlungsverfahren zu sperren. Der Anbieter des betroffenen Dienstes f&#252;r das sichere Verfahren hat die Gesellschaft f&#252;r Telematik bei der Sperrung des Zugangs des Nutzers nach Satz 9 zu unterst&#252;tzen. Die Gesellschaft f&#252;r Telematik trifft die Rahmenbedingungen nach Satz 7 im Benehmen mit dem Bundesamt f&#252;r Sicherheit in der Informationstechnik und der oder dem Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit. Die Kosten, die nach diesem Absatz bei der oder dem Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit entstehen, sind durch die Gesellschaft f&#252;r Telematik zu erstatten. Die Gesellschaft f&#252;r Telematik legt die Einzelheiten der Kostenerstattung einvernehmlich mit der oder dem Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit fest.</div><div class="jurAbsatz">(7) Bei der Vergabe von Auftr&#228;gen durch die Gesellschaft f&#252;r Telematik ist unterhalb der Schwellenwerte nach &#167; 106 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen die Unterschwellenvergabeordnung in der Fassung der Bekanntmachung vom 2. Februar 2017 (BAnz. AT 07.02.2017 B1; BAnz. AT 07.02.2017 B2) anzuwenden. F&#252;r die Verhandlungsvergabe von Leistungen gem&#228;&#223; &#167; 8 Absatz 4 Nummer 17 der Unterschwellenvergabeordnung werden die Ausf&#252;hrungsbestimmungen vom Bundesministerium f&#252;r Gesundheit festgelegt. Teil 4 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen bleibt unber&#252;hrt.</div><div class="jurAbsatz">(8) Die Gesellschaft f&#252;r Telematik hat bei der Entscheidung &#252;ber grundlegende Ma&#223;nahmen, die die Schaffung und den Aufbau der Telematikinfrastruktur betreffen, jeweils die voraussichtlichen Gesamtkosten f&#252;r die Umsetzung der Ma&#223;nahmen im Gesundheitswesen und auch in der Pflege zu ermitteln, zu ber&#252;cksichtigen und nachpr&#252;fbar zu dokumentieren.</div><div class="jurAbsatz">(9) Das Kompetenzzentrum f&#252;r Interoperabilit&#228;t im Gesundheitswesen nach Absatz 1 Satz 1 Nummer 8 nimmt die in &#167; 385 und in der auf Grund des &#167; 385 Absatz 1 Satz 1 erlassenen Rechtsverordnung sowie die in &#167; 14a Absatz 1 Satz 1 des Infektionsschutzgesetzes genannten Aufgaben wahr.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
