<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 31 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__30a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__31a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE011451126"/><a href="index-2.html#BJNR024820988BJNE011451126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">Arznei- und Verbandmittel, Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Versicherte haben Anspruch auf Versorgung mit apothekenpflichtigen Arzneimitteln, soweit die Arzneimittel nicht nach &#167; 34 oder durch Richtlinien nach &#167; 92 Abs. 1 Satz 2 Nr. 6 ausgeschlossen sind, und auf Versorgung mit Verbandmitteln, Harn- und Blutteststreifen. Der Gemeinsame Bundesausschuss hat in den Richtlinien nach &#167; 92 Abs. 1 Satz 2 Nr. 6 festzulegen, in welchen medizinisch notwendigen F&#228;llen Stoffe und Zubereitungen aus Stoffen, die als Medizinprodukte nach &#167; 3 Nr. 1 oder Nr. 2 des Medizinproduktegesetzes in der bis einschlie&#223;lich 25. Mai 2021 geltenden Fassung zur Anwendung am oder im menschlichen K&#246;rper bestimmt sind, ausnahmsweise in die Arzneimittelversorgung einbezogen werden; &#167; 34 Abs. 1 Satz 5, 7 und 8 und Abs. 6 sowie &#167; 35 und die &#167;&#167; 126 und 127 in der bis zum 10. Mai 2019 geltenden Fassung gelten entsprechend. F&#252;r verschreibungspflichtige und nicht verschreibungspflichtige Medizinprodukte nach Satz 2 gilt &#167; 34 Abs. 1 Satz 6 entsprechend. Der Vertragsarzt kann Arzneimittel, die auf Grund der Richtlinien nach &#167; 92 Abs. 1 Satz 2 Nr. 6 von der Versorgung ausgeschlossen sind, ausnahmsweise in medizinisch begr&#252;ndeten Einzelf&#228;llen mit Begr&#252;ndung verordnen. F&#252;r die Versorgung nach Satz 1 k&#246;nnen die Versicherten unter den Apotheken, f&#252;r die der Rahmenvertrag nach &#167; 129 Abs. 2 Geltung hat, frei w&#228;hlen. Vertrags&#228;rzte und Krankenkassen d&#252;rfen, soweit gesetzlich nicht etwas anderes bestimmt oder aus medizinischen Gr&#252;nden im Einzelfall eine Empfehlung geboten ist, weder die Versicherten dahingehend beeinflussen, Verordnungen bei einer bestimmten Apotheke oder einem sonstigen Leistungserbringer einzul&#246;sen, noch unmittelbar oder mittelbar Verordnungen bestimmten Apotheken oder sonstigen Leistungserbringern zuweisen. Die S&#228;tze 5 und 6 gelten auch bei der Einl&#246;sung von elektronischen Verordnungen.</div><div class="jurAbsatz">(1a) Verbandmittel sind Gegenst&#228;nde einschlie&#223;lich Fixiermaterial, deren Hauptwirkung darin besteht, oberfl&#228;chengesch&#228;digte K&#246;rperteile zu bedecken, K&#246;rperfl&#252;ssigkeiten von oberfl&#228;chengesch&#228;digten K&#246;rperteilen aufzusaugen oder beides zu erf&#252;llen. Die Eigenschaft als Verbandmittel entf&#228;llt nicht, wenn ein Gegenstand erg&#228;nzend weitere Wirkungen entfaltet, die ohne pharmakologische, immunologische oder metabolische Wirkungsweise im menschlichen K&#246;rper der Wundheilung dienen, beispielsweise, indem er eine Wunde feucht h&#228;lt, reinigt, geruchsbindend, antimikrobiell oder metallbeschichtet ist. Erfasst sind auch Gegenst&#228;nde, die zur individuellen Erstellung von einmaligen Verb&#228;nden an K&#246;rperteilen, die nicht oberfl&#228;chengesch&#228;digt sind, gegebenenfalls mehrfach verwendet werden, um K&#246;rperteile zu stabilisieren, zu immobilisieren oder zu komprimieren. Das N&#228;here zur Abgrenzung von Verbandmitteln zu sonstigen Produkten zur Wundbehandlung regelt der Gemeinsame Bundesausschuss bis zum 31. August 2020 in den Richtlinien nach &#167; 92 Absatz 1 Satz 2 Nummer 6; Absatz 1 Satz 2 gilt f&#252;r diese sonstigen Produkte entsprechend. Bis 60 Monate nach dem Wirksamwerden der Regelungen nach Satz 4 sind solche Gegenst&#228;nde weiterhin zu Lasten der Krankenkassen zu erbringen, die vor dem Wirksamwerden der Regelungen nach Satz 4 erbracht wurden. Der Gemeinsame Bundesausschuss ber&#228;t Hersteller von sonstigen Produkten zur Wundbehandlung im Rahmen eines Antragsverfahrens insbesondere zu konkreten Inhalten der vorzulegenden Unterlagen und Studien. &#167; 34 Absatz 6 gilt entsprechend. F&#252;r die Beratung sind Geb&#252;hren zu erheben. Das N&#228;here zur Beratung und zu den Geb&#252;hren regelt der Gemeinsame Bundesausschuss in seiner Verfahrensordnung.</div><div class="jurAbsatz">(1b) F&#252;r Versicherte, die eine kontinuierliche Versorgung mit einem bestimmten Arzneimittel ben&#246;tigen, k&#246;nnen Vertrags&#228;rzte Verordnungen ausstellen, nach denen eine nach der Erstabgabe bis zu dreimal sich wiederholende Abgabe erlaubt ist. Die Verordnungen sind besonders zu kennzeichnen. Sie d&#252;rfen bis zu einem Jahr nach Ausstellungsdatum zu Lasten der gesetzlichen Krankenkasse durch Apotheken beliefert werden.</div><div class="jurAbsatz">(2) F&#252;r ein Arznei- oder Verbandmittel, f&#252;r das ein Festbetrag nach &#167; 35 festgesetzt ist, tr&#228;gt die Krankenkasse die Kosten bis zur H&#246;he dieses Betrages, f&#252;r andere Arznei- oder Verbandmittel die vollen Kosten, jeweils abz&#252;glich der vom Versicherten zu leistenden Zuzahlung und der Abschl&#228;ge nach den &#167;&#167; 130, 130a und dem Gesetz zur Einf&#252;hrung von Abschl&#228;gen der pharmazeutischen Gro&#223;h&#228;ndler. Hat die Krankenkasse mit einem pharmazeutischen Unternehmen, das ein Festbetragsarzneimittel anbietet, eine Vereinbarung nach &#167; 130a Abs. 8 abgeschlossen, tr&#228;gt die Krankenkasse abweichend von Satz 1 den Apothekenverkaufspreis dieses Mittels abz&#252;glich der Zuzahlungen und Abschl&#228;ge nach den &#167;&#167; 130 und 130a Absatz 1, 1b, 3a und 3b. Diese Vereinbarung ist nur zul&#228;ssig, wenn hierdurch die Mehrkosten der &#220;berschreitung des Festbetrages ausgeglichen werden. Die Krankenkasse &#252;bermittelt die erforderlichen Angaben einschlie&#223;lich des Arzneimittel- und des Institutionskennzeichens der Krankenkasse an die Vertragspartner nach &#167; 129 Abs. 2; das N&#228;here ist in den Vertr&#228;gen nach &#167; 129 Abs. 2 und 5 zu vereinbaren. Versicherte und Apotheken sind nicht verpflichtet, Mehrkosten an die Krankenkasse zur&#252;ckzuzahlen, wenn die von der Krankenkasse abgeschlossene Vereinbarung den gesetzlichen Anforderungen nicht entspricht.</div><div class="jurAbsatz">(2a) (weggefallen)</div><div class="jurAbsatz">(3) Versicherte, die das achtzehnte Lebensjahr vollendet haben, leisten an die abgebende Stelle zu jedem zu Lasten der gesetzlichen Krankenversicherung verordneten Arznei- und Verbandmittel als Zuzahlung den sich nach &#167; 61 Satz 1 ergebenden Betrag, jedoch jeweils nicht mehr als die Kosten des Mittels. Satz 1 findet keine Anwendung bei Harn- und Blutteststreifen. Satz 1 gilt auch f&#252;r Medizinprodukte, die nach Absatz 1 Satz 2 und 3 in die Versorgung mit Arzneimitteln einbezogen worden sind. Der Spitzenverband Bund der Krankenkassen kann Arzneimittel, deren Abgabepreis des pharmazeutischen Unternehmers ohne Mehrwertsteuer mindestens um 20 vom Hundert niedriger als der jeweils g&#252;ltige Festbetrag ist, der diesem Preis zugrunde liegt, von der Zuzahlung freistellen, wenn hieraus Einsparungen zu erwarten sind. F&#252;r andere Arzneimittel, f&#252;r die eine Vereinbarung nach &#167; 130a Abs. 8 besteht, kann die Krankenkasse die Zuzahlung um die H&#228;lfte erm&#228;&#223;igen oder aufheben, wenn hieraus Einsparungen zu erwarten sind. Absatz 2 Satz 4 gilt entsprechend. Muss f&#252;r ein Arzneimittel auf Grund eines Arzneimittelr&#252;ckrufs oder einer von der zust&#228;ndigen Beh&#246;rde bekannt gemachten Einschr&#228;nkung der Verwendbarkeit erneut ein Arzneimittel verordnet werden, so ist die erneute Verordnung zuzahlungsfrei. Eine bereits geleistete Zuzahlung f&#252;r die erneute Verordnung ist dem Versicherten auf Antrag von der Krankenkasse zu erstatten.</div><div class="jurAbsatz">(4) Das N&#228;here zu therapiegerechten und wirtschaftlichen Packungsgr&#246;&#223;en bestimmt das Bundesministerium f&#252;r Gesundheit durch Rechtsverordnung ohne Zustimmung des Bundesrates. Ein Fertigarzneimittel, dessen Packungsgr&#246;&#223;e die gr&#246;&#223;te der auf Grund der Verordnung nach Satz 1 bestimmte Packungsgr&#246;&#223;e &#252;bersteigt, ist nicht Gegenstand der Versorgung nach Absatz 1 und darf nicht zu Lasten der gesetzlichen Krankenversicherung abgegeben werden.</div><div class="jurAbsatz">(5) Versicherte haben Anspruch auf bilanzierte Di&#228;ten zur enteralen Ern&#228;hrung nach Ma&#223;gabe der Arzneimittel-Richtlinie des Gemeinsamen Bundesausschusses nach &#167; 92 Absatz 1 Satz 2 Nummer 6 in der jeweils geltenden und gem&#228;&#223; &#167; 94 Absatz 2 im Bundesanzeiger bekannt gemachten Fassung. Der Gemeinsame Bundesausschuss hat die Entwicklung der Leistungen, auf die Versicherte nach Satz 1 Anspruch haben, zu evaluieren und &#252;ber das Ergebnis der Evaluation dem Bundesministerium f&#252;r Gesundheit alle drei Jahre, erstmals zwei Jahre nach dem Inkrafttreten der Regelungen in der Verfahrensordnung nach Satz 5, zu berichten. Stellt der Gemeinsame Bundesausschuss in dem Bericht nach Satz 2 fest, dass zur Gew&#228;hrleistung einer ausreichenden, zweckm&#228;&#223;igen und wirtschaftlichen Versorgung der Versicherten mit bilanzierten Di&#228;ten zur enteralen Ern&#228;hrung Anpassungen der Leistungen, auf die Versicherte nach Satz 1 Anspruch haben, erforderlich sind, regelt er diese Anpassungen sp&#228;testens zwei Jahre nach &#220;bersendung des Berichts in den Richtlinien nach &#167; 92 Absatz 1 Satz 2 Nummer 6. Der Gemeinsame Bundesausschuss ber&#252;cksichtigt bei der Evaluation nach Satz 2 und bei der Regelung nach Satz 3 Angaben von Herstellern von Produkten zu bilanzierten Di&#228;ten zur enteralen Ern&#228;hrung zur medizinischen Notwendigkeit und Zweckm&#228;&#223;igkeit ihrer Produkte sowie Angaben zur Versorgung mit Produkten zu bilanzierten Di&#228;ten zur enteralen Ern&#228;hrung der wissenschaftlich-medizinischen Fachgesellschaften, des Spitzenverbandes Bund der Krankenkassen, der Kassen&#228;rztlichen Bundesvereinigung und der Deutschen Krankenhausgesellschaft. Das N&#228;here zum Verfahren der Evaluation nach Satz 2 und der Regelung nach Satz 3 regelt der Gemeinsame Bundesausschuss in seiner Verfahrensordnung. F&#252;r die Zuzahlung gilt Absatz 3 Satz 1 entsprechend. F&#252;r die Abgabe von bilanzierten Di&#228;ten zur enteralen Ern&#228;hrung gelten die &#167;&#167; 126 und 127 in der bis zum 10. Mai 2019 geltenden Fassung entsprechend. Bei Vereinbarungen nach &#167; 84 Absatz 1 Satz 2 Nummer 1 sind Leistungen nach Satz 1 zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(6) Versicherte mit einer schwerwiegenden Erkrankung haben Anspruch auf Versorgung mit Cannabis in Form von getrockneten Bl&#252;ten oder Extrakten in standardisierter Qualit&#228;t und auf Versorgung mit Arzneimitteln mit den Wirkstoffen Dronabinol oder Nabilon, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine allgemein anerkannte, dem medizinischen Standard entsprechende Leistung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht zur Verf&#252;gung steht oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Einzelfall nach der begr&#252;ndeten Einsch&#228;tzung der behandelnden Vertrags&#228;rztin oder des behandelnden Vertragsarztes unter Abw&#228;gung der zu erwartenden Nebenwirkungen und unter Ber&#252;cksichtigung des Krankheitszustandes der oder des Versicherten nicht zur Anwendung kommen kann,</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine nicht ganz entfernt liegende Aussicht auf eine sp&#252;rbare positive Einwirkung auf den Krankheitsverlauf oder auf schwerwiegende Symptome besteht.</div></dd></dl>Die Leistung bedarf bei der ersten Verordnung f&#252;r eine Versicherte oder einen Versicherten der nur in begr&#252;ndeten Ausnahmef&#228;llen abzulehnenden Genehmigung der Krankenkasse, die vor Beginn der Leistung zu erteilen ist. Verordnet die Vertrags&#228;rztin oder der Vertragsarzt die Leistung nach Satz 1 im Rahmen der Versorgung nach &#167; 37b oder im unmittelbaren Anschluss an eine Behandlung mit einer Leistung nach Satz 1 im Rahmen eines station&#228;ren Krankenhausaufenthalts, ist &#252;ber den Antrag auf Genehmigung nach Satz 2 abweichend von &#167; 13 Absatz 3a Satz 1 innerhalb von drei Tagen nach Antragseingang zu entscheiden. Leistungen, die auf der Grundlage einer Verordnung einer Vertrags&#228;rztin oder eines Vertragsarztes zu erbringen sind, bei denen allein die Dosierung eines Arzneimittels nach Satz 1 angepasst wird oder die einen Wechsel zu anderen getrockneten Bl&#252;ten oder zu anderen Extrakten in standardisierter Qualit&#228;t anordnen, bed&#252;rfen keiner erneuten Genehmigung nach Satz 2. Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte wird mit einer bis zum 31. M&#228;rz 2022 laufenden nichtinterventionellen Begleiterhebung zum Einsatz der Leistungen nach Satz 1 beauftragt.<span style="font-style:italic;">Die Vertrags&#228;rztin oder der Vertragsarzt, die oder der die Leistung nach Satz 1 verordnet, &#252;bermittelt die f&#252;r die Begleiterhebung erforderlichen Daten dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte in anonymisierter Form; &#252;ber diese &#220;bermittlung ist die oder der Versicherte vor Verordnung der Leistung von der Vertrags&#228;rztin oder dem Vertragsarzt zu informieren.</span> Das Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte darf die nach Satz 6 &#252;bermittelten Daten nur in anonymisierter Form und nur zum Zweck der wissenschaftlichen Begleiterhebung verarbeiten. Das Bundesministerium f&#252;r Gesundheit wird erm&#228;chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, den Umfang der zu &#252;bermittelnden Daten, das Verfahren zur Durchf&#252;hrung der Begleiterhebung einschlie&#223;lich der anonymisierten Daten&#252;bermittlung sowie das Format des Studienberichts nach Satz 9 zu regeln. Auf der Grundlage der Ergebnisse der Begleiterhebung nach Satz 5 regelt der Gemeinsame Bundesausschuss innerhalb von sechs Monaten nach der &#220;bermittlung der Ergebnisse der Begleiterhebung in Form eines Studienberichts das N&#228;here zur Leistungsgew&#228;hrung in den Richtlinien nach &#167; 92 Absatz 1 Satz 2 Nummer 6. Der Studienbericht wird vom Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte auf seiner Internetseite ver&#246;ffentlicht. Abweichend von &#167; 13 Absatz 3a Satz 1 ist &#252;ber den Antrag auf Genehmigung innerhalb von zwei Wochen nach Antragseingang zu entscheiden. Sofern eine gutachtliche Stellungnahme, insbesondere des Medizinischen Dienstes, eingeholt wird, ist abweichend von &#167; 13 Absatz 3a Satz 1 &#252;ber den Antrag auf Genehmigung innerhalb von vier Wochen nach Antragseingang zu entscheiden; der Medizinische Dienst nimmt, sofern eine gutachtliche Stellungnahme eingeholt wird, innerhalb von zwei Wochen Stellung.</div><div class="jurAbsatz">(7) Der Gemeinsame Bundesausschuss regelt bis zum 1. Oktober 2023 in den Richtlinien nach &#167; 92 Absatz 1 Nummer 6 das N&#228;here zu einzelnen Facharztgruppen und den erforderlichen &#228;rztlichen Qualifikationen, bei denen der Genehmigungsvorbehalt nach Absatz 6 Satz 2 entf&#228;llt.</div></div></div></div><div class="jnfussnote" id="BJNR024820988BJNE011451126_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 31 Abs. 3: Zur Anwendung vgl. &#167; 24e +++) <br />&#167; 31 Abs. 6 Satz 6 Kursivdruck: Fr&#252;her Abs. 6 Satz 5, jetzt Abs. 6 Satz 6 gem. Art. 12 Nr. 1 Buchst. c DBuchst. bb G v. 9.8.2019 I 1202 mWv 16.8.2019; &#196;nderungsanweisung durch Art. 123 Nr. 4 G v. 20.11.2019 I 1626 mWv 26.11.2019 wegen textlicher Unstimmigkeit nicht ausf&#252;hrbar</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
