<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 31a SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__31.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__31b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE065306126"/><a href="index-2.html#BJNR024820988BJNE065306126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 31a</span>&#160;<span class="jnentitel">Medikationsplan</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Versicherte, die gleichzeitig mindestens drei verordnete Arzneimittel anwenden, haben Anspruch auf Erstellung und Aush&#228;ndigung eines Medikationsplans in Papierform sowie auf Erstellung eines elektronischen Medikationsplans nach &#167; 334 Absatz 1 Satz 2 Nummer 4 durch einen an der vertrags&#228;rztlichen Versorgung teilnehmenden Arzt. Das N&#228;here zu den Voraussetzungen des Anspruchs nach Satz 1 vereinbaren die Kassen&#228;rztliche Bundesvereinigung und der Spitzenverband Bund der Krankenkassen als Bestandteil der Bundesmantelvertr&#228;ge. Jeder an der vertrags&#228;rztlichen Versorgung teilnehmende Arzt ist verpflichtet, bei der Verordnung eines Arzneimittels den Versicherten, der einen Anspruch nach Satz 1 hat, &#252;ber diesen Anspruch zu informieren. Ab dem Zeitpunkt, zu dem die elektronische Patientenakte gem&#228;&#223; &#167; 342 Absatz 1 Satz 2 zur Verf&#252;gung steht, ist der an der vertrags&#228;rztlichen Versorgung teilnehmende Arzt nach Satz 1 verpflichtet, einen elektronischen Medikationsplan zu erstellen, soweit der Versicherte einen Anspruch nach Satz 1 hat und dem Zugriff des Arztes auf Daten nach &#167; 342 Absatz 2a in der elektronischen Patientenakte gem&#228;&#223; &#167; 353 Absatz 1 oder 2 nicht widersprochen hat.</div><div class="jurAbsatz">(2) In dem Medikationsplan sind mit Anwendungshinweisen zu dokumentieren <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Arzneimittel, die dem Versicherten verordnet worden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arzneimittel, die der Versicherte ohne Verschreibung anwendet, sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hinweise auf Medizinprodukte, soweit sie f&#252;r die Medikation nach den Nummern 1 und 2 relevant sind.</div></dd></dl>Den besonderen Belangen der blinden und sehbehinderten Patienten ist bei der Erl&#228;uterung der Inhalte des Medikationsplans Rechnung zu tragen.</div><div class="jurAbsatz">(3) Der Arzt nach Absatz 1 Satz 1 hat den Medikationsplan zu aktualisieren, sobald er die Medikation &#228;ndert oder er Kenntnis davon erlangt, dass eine anderweitige &#196;nderung der Medikation eingetreten ist. Auf Wunsch des Versicherten hat die Apotheke bei Abgabe eines Arzneimittels eine insoweit erforderliche Aktualisierung des Medikationsplans vorzunehmen. Ab dem 1. Januar 2019 besteht der Anspruch auf Aktualisierung &#252;ber den Anspruch nach Satz 1 hinaus gegen&#252;ber jedem an der vertrags&#228;rztlichen Versorgung teilnehmenden Arzt sowie nach Satz 2 gegen&#252;ber der abgebenden Apotheke, wenn der Versicherte gegen&#252;ber dem Arzt oder der abgebenden Apotheke den Zugriff auf den elektronischen Medikationsplan nach &#167; 334 Absatz 1 Satz 2 Nummer 4 erlaubt. Hierzu haben Apotheken sich bis zum 30. September 2020 an die Telematikinfrastruktur nach &#167; 291a Absatz 7 Satz 1 anzuschlie&#223;en. Die Aktualisierungen nach Satz 3 sind im elektronischen Medikationsplan nach &#167; 334 Absatz 1 Satz 2 Nummer 4 zu speichern, sofern der Versicherte dies w&#252;nscht.</div><div class="jurAbsatz">(3a) Ab dem Zeitpunkt, zu dem die elektronische Patientenakte gem&#228;&#223; &#167; 342 Absatz 1 Satz 2 zur Verf&#252;gung steht, sind die nach Absatz 3 Satz 3 an der vertrags&#228;rztlichen Versorgung teilnehmenden &#196;rzte sowie die abgebenden Apotheken nach Absatz 3 Satz 2 verpflichtet, den Medikationsplan nach Absatz 1 Satz 1 zu aktualisieren und diese Aktualisierungen nach Absatz 3 Satz 5 im elektronischen Medikationsplan zu speichern, soweit der Versicherte dem Zugriff des Arztes oder der abgebenden Apotheke auf Daten nach &#167; 342 Absatz 2a in der elektronischen Patientenakte nicht gem&#228;&#223; &#167; 353 Absatz 1 oder 2 widersprochen hat.</div><div class="jurAbsatz">(3b) Bei der Angabe von Fertigarzneimitteln sind im Medikationsplan neben der Arzneimittelbezeichnung insbesondere auch die Wirkstoffbezeichnung, die Darreichungsform und die Wirkst&#228;rke des Arzneimittels anzugeben. Hierf&#252;r sind einheitliche Bezeichnungen zu verwenden, die in der Referenzdatenbank nach &#167; 31b zur Verf&#252;gung gestellt werden.</div><div class="jurAbsatz">(4) Inhalt, Struktur und die n&#228;heren Vorgaben zur Erstellung und Aktualisierung des Medikationsplans sowie ein Verfahren zu seiner Fortschreibung vereinbaren die Kassen&#228;rztliche Bundesvereinigung, die Bundes&#228;rztekammer und die f&#252;r die Wahrnehmung der wirtschaftlichen Interessen gebildete ma&#223;gebliche Spitzenorganisation der Apotheker auf Bundesebene im Benehmen mit dem Spitzenverband Bund der Krankenkassen und der Deutschen Krankenhausgesellschaft. Den auf Bundesebene f&#252;r die Wahrnehmung der Interessen der Patienten und der Selbsthilfe chronisch kranker und behinderter Menschen ma&#223;geblichen Organisationen ist Gelegenheit zur Stellungnahme zu geben.</div><div class="jurAbsatz">(5) Von den Regelungen dieser Vorschrift bleiben regionale Modellvorhaben nach &#167; 63 unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
