<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 329 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__328.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__330.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE078100126"/><a href="index-2.html#BJNR024820988BJNE078100126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 329</span>&#160;<span class="jnentitel">Ma&#223;nahmen zur Abwehr von Gefahren f&#252;r die Funktionsf&#228;higkeit und Sicherheit der Telematikinfrastruktur</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit von Komponenten und Diensten eine Gefahr f&#252;r die Funktionsf&#228;higkeit oder Sicherheit der Telematikinfrastruktur ausgeht, ist die Gesellschaft f&#252;r Telematik verpflichtet, unverz&#252;glich die erforderlichen technischen und organisatorischen Ma&#223;nahmen zur Abwehr dieser Gefahr entsprechend dem Stand der Technik zu treffen. Die Gesellschaft f&#252;r Telematik informiert das Bundesamt f&#252;r Sicherheit in der Informationstechnik unverz&#252;glich &#252;ber die Gefahr und die getroffenen Ma&#223;nahmen.</div><div class="jurAbsatz">(2) Anbieter von nach &#167; 311 Absatz 6 sowie &#167; 325 zugelassenen Komponenten oder Diensten und Anbieter von Anwendungen f&#252;r nach &#167; 327 best&#228;tigte Anwendungen haben erhebliche St&#246;rungen der Verf&#252;gbarkeit, Integrit&#228;t, Authentizit&#228;t und Vertraulichkeit dieser Komponenten oder Dienste unverz&#252;glich an die Gesellschaft f&#252;r Telematik zu melden. Erheblich sind St&#246;rungen, die zum Ausfall oder zur Beeintr&#228;chtigung der Sicherheit oder Funktionsf&#228;higkeit dieser Komponenten oder Dienste oder zum Ausfall oder zur Beeintr&#228;chtigung der Sicherheit oder Funktionsf&#228;higkeit der Telematikinfrastruktur oder wesentlicher Teile f&#252;hren k&#246;nnen oder bereits gef&#252;hrt haben.</div><div class="jurAbsatz">(3) Die Gesellschaft f&#252;r Telematik kann zur Gefahrenabwehr im Einzelfall insbesondere Komponenten und Dienste f&#252;r den Zugang zur Telematikinfrastruktur sperren oder den weiteren Zugang zur Telematikinfrastruktur nur unter der Bedingung gestatten, dass die von der Gesellschaft f&#252;r Telematik angeordneten Ma&#223;nahmen zur Beseitigung der Gefahr umgesetzt werden. Die Gesellschaft f&#252;r Telematik kann Anbietern, die eine Zulassung f&#252;r Komponenten oder Dienste der Telematikinfrastruktur nach &#167; 311 Absatz 6 sowie &#167; 325 oder eine Best&#228;tigung nach &#167; 327 besitzen, zur Beseitigung oder Vermeidung von St&#246;rungen nach Absatz 2 verbindliche Anweisungen erteilen.</div><div class="jurAbsatz">(4) Die Gesellschaft f&#252;r Telematik hat die ihr nach Absatz 2 gemeldeten St&#246;rungen sowie dar&#252;ber hinausgehende bedeutende St&#246;rungen, die zu betr&#228;chtlichen Auswirkungen auf die Sicherheit oder Funktionsf&#228;higkeit der Telematikinfrastruktur f&#252;hren k&#246;nnen oder bereits gef&#252;hrt haben, unverz&#252;glich an das Bundesamt f&#252;r Sicherheit in der Informationstechnik zu melden.</div><div class="jurAbsatz">(5) Die Gesellschaft f&#252;r Telematik hat das Bundesministerium f&#252;r Gesundheit unverz&#252;glich &#252;ber Meldungen nach Absatz 4 zu informieren.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
