<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 33a SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__33.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__34.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE045105126"/><a href="index-2.html#BJNR024820988BJNE045105126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 33a</span>&#160;<span class="jnentitel">Digitale Gesundheitsanwendungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Versicherte haben Anspruch auf Versorgung mit Medizinprodukten niedriger und h&#246;herer Risikoklasse, deren Hauptfunktion wesentlich auf digitalen Technologien beruht und die dazu bestimmt sind, bei den Versicherten oder in der Versorgung durch Leistungserbringer die Erkennung, &#220;berwachung, Behandlung oder Linderung von Krankheiten oder die Erkennung, Behandlung, Linderung oder Kompensierung von Verletzungen oder Behinderungen zu unterst&#252;tzen (digitale Gesundheitsanwendungen). Der Anspruch umfasst nur solche digitalen Gesundheitsanwendungen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vom Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte in das Verzeichnis f&#252;r digitale Gesundheitsanwendungen nach &#167; 139e aufgenommen wurden und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entweder nach Verordnung des behandelnden Arztes oder des behandelnden Psychotherapeuten oder mit Genehmigung der Krankenkasse angewendet werden.</div></dd></dl>F&#252;r die Genehmigung nach Satz 2 Nummer 2 ist das Vorliegen der medizinischen Indikation nachzuweisen, f&#252;r die die digitale Gesundheitsanwendung bestimmt ist. Der Spitzenverband Bund der Krankenkassen regelt im Benehmen mit der Kassen&#228;rztlichen Bundesvereinigung, den f&#252;r die Wahrnehmung der Interessen der Patientinnen und Patienten und der Selbsthilfe chronisch kranker und behinderter Menschen ma&#223;geblichen Organisationen nach &#167;&#160;140f und den f&#252;r die Wahrnehmung der wirtschaftlichen Interessen gebildeten ma&#223;geblichen Spitzenorganisationen der Hersteller von digitalen Gesundheitsanwendungen auf Bundesebene das N&#228;here &#252;ber das Verfahren der Genehmigung nach Satz 2 Nummer 2, insbesondere &#252;ber den Nachweis einer medizinischen Indikation, in einer Richtlinie. W&#228;hlen Versicherte Medizinprodukte, deren Funktionen oder Anwendungsbereiche &#252;ber die in das Verzeichnis f&#252;r digitale Gesundheitsanwendungen nach &#167;&#160;139e aufgenommenen digitalen Gesundheitsanwendungen hinausgehen oder deren Kosten die Verg&#252;tungsbetr&#228;ge nach &#167;&#160;134 &#252;bersteigen, haben sie die Mehrkosten selbst zu tragen. Nicht von dem Anspruch umfasst sind Medizinprodukte, die der Steuerung von aktiven therapeutischen Produkten dienen, digitale Gesundheitsanwendungen, die zur Verwendung mit einem bestimmten Hilfsmittel oder Arzneimittel bestimmt sind sowie allgemeine Gebrauchsgegenst&#228;nde des t&#228;glichen Lebens.</div><div class="jurAbsatz">(2) Medizinprodukte mit niedriger Risikoklasse nach Absatz 1 Satz 1 sind solche, die der Risikoklasse I oder IIa nach &#167; 13 Absatz 1 des Medizinproduktegesetzes in Verbindung mit Anhang IX der Richtlinie 93/42/EWG des Rates vom 14. Juni 1993 &#252;ber Medizinprodukte (ABl. L 169 vom 12.7.1993, S. 1), die zuletzt durch die Verordnung (EU) 2020/561 des Europ&#228;ischen Parlaments und des Rates vom 23. April 2020 zur &#196;nderung der Verordnung (EU) 2017/745 &#252;ber Medizinprodukte hinsichtlich des Geltungsbeginns einiger ihrer Bestimmungen (ABl. L 130 vom 24.4.2020, S. 18) ge&#228;ndert worden ist oder nach Artikel 51 in Verbindung mit Anhang VIII der Verordnung (EU) 2017/745 des Europ&#228;ischen Parlaments und des Rates vom 5. April 2017 &#252;ber Medizinprodukte, zur &#196;nderung der Richtlinie 2001/83/EG, der Verordnung (EG) Nr. 178/2002 und der Verordnung (EG) Nr. 1223/2009 und zur Aufhebung der Richtlinien 90/385/EWG und 93/42/EWG des Rates (ABl. L 117 vom 5.5.2017, S. 1; L 117 vom 3.5.2019, S. 9) zugeordnet und als solche bereits in den Verkehr gebracht sind, als Medizinprodukt der Risikoklasse IIa auf Grund der &#220;bergangsbestimmungen in Artikel 120 Absatz 3 oder Absatz 4 der Verordnung (EU) 2017/745 in Verkehr gebracht wurden oder als Medizinprodukt der Risikoklasse I auf Grund unionsrechtlicher Vorschriften zun&#228;chst verkehrsf&#228;hig bleiben und im Verkehr sind. Medizinprodukte mit h&#246;herer Risikoklasse nach Absatz 1 Satz 1 sind solche, die der Risikoklasse IIb nach Artikel 51 in Verbindung mit Anhang VIII der Verordnung (EU) 2017/745 zugeordnet und als solche bereits in den Verkehr gebracht sind.</div><div class="jurAbsatz">(3) Die Hersteller stellen den Versicherten digitale Gesundheitsanwendungen im Wege elektronischer &#220;bertragung &#252;ber &#246;ffentlich zug&#228;ngliche Netze oder auf maschinell lesbaren Datentr&#228;gern zur Verf&#252;gung. Ist eine &#220;bertragung oder Abgabe nach Satz 1 nicht m&#246;glich, k&#246;nnen digitale Gesundheitsanwendungen auch &#252;ber &#246;ffentlich zug&#228;ngliche digitale Vertriebsplattformen zur Verf&#252;gung gestellt werden; in diesen F&#228;llen erstattet die Krankenkasse dem Versicherten die tats&#228;chlichen Kosten bis zur H&#246;he der Verg&#252;tungsbetr&#228;ge nach &#167; 134. Der Hersteller stellt den Versicherten die technische Ausstattung, die im Einzelfall zur Versorgung mit einer digitalen Gesundheitsanwendung erforderlich ist, in der Regel leihweise zur Verf&#252;gung.</div><div class="jurAbsatz">(4) Leistungsanspr&#252;che nach anderen Vorschriften dieses Buches bleiben unber&#252;hrt. Der Leistungsanspruch nach Absatz 1 besteht unabh&#228;ngig davon, ob es sich bei der digitalen Gesundheitsanwendung um eine neue Untersuchungs- oder Behandlungsmethode handelt; es bedarf keiner Richtlinie nach &#167; 135 Absatz 1 Satz 1. Ein Leistungsanspruch nach Absatz 1 auf digitale Gesundheitsanwendungen, die Leistungen enthalten, die nach dem Dritten Kapitel ausgeschlossen sind oder &#252;ber die der Gemeinsame Bundesausschuss bereits eine ablehnende Entscheidung nach den &#167;&#167; 92, 135, 137c oder 137h Absatz 1 Satz 4 Nummer 2 getroffen hat, besteht nicht.</div><div class="jurAbsatz">(5) Vertrags&#228;rzte, Vertragszahn&#228;rzte und Vertragspsychotherapeuten d&#252;rfen Verordnungen von digitalen Gesundheitsanwendungen nicht bestimmten Leistungserbringern zuweisen. Vertrags&#228;rzte, Vertragszahn&#228;rzte und Vertragspsychotherapeuten d&#252;rfen mit Herstellern digitaler Gesundheitsanwendungen oder mit Personen, die sich mit der Behandlung von Krankheiten befassen, keine Rechtsgesch&#228;fte vornehmen oder Absprachen treffen, die eine Zuweisung oder eine &#220;bermittlung von Verordnungen von digitalen Gesundheitsanwendungen zum Gegenstand haben. Die S&#228;tze 1 und 2 gelten nicht, soweit gesetzlich etwas anderes bestimmt ist oder aus medizinischen Gr&#252;nden im Einzelfall ein anderes Vorgehen geboten ist. Die S&#228;tze 1 bis 3 gelten auch f&#252;r elektronische Verordnungen von digitalen Gesundheitsanwendungen.</div><div class="jurAbsatz">(5a) Hersteller digitaler Gesundheitsanwendungen d&#252;rfen mit Herstellern von Arzneimitteln oder Hilfsmitteln keine Rechtsgesch&#228;fte vornehmen oder Absprachen treffen, die geeignet sind, die Wahlfreiheit der Versicherten oder die &#228;rztliche Therapiefreiheit bei der Auswahl der Arzneimittel oder Hilfsmittel zu beschr&#228;nken.</div><div class="jurAbsatz">(6) Der Spitzenverband Bund der Krankenkassen legt &#252;ber das Bundesministerium f&#252;r Gesundheit dem Deutschen Bundestag j&#228;hrlich, jeweils zum 1. April eines Kalenderjahres, einen Bericht vor, wie und in welchem Umfang den Versicherten Leistungen nach Absatz 1 zu Lasten seiner Mitglieder gew&#228;hrt werden. Der Spitzenverband Bund der Krankenkassen bestimmt zu diesem Zweck die von seinen Mitgliedern zu &#252;bermittelnden statistischen Informationen &#252;ber die erstatteten Leistungen sowie Art und Umfang der &#220;bermittlung. Der Spitzenverband Bund der Krankenkassen ver&#246;ffentlicht den Bericht barrierefrei im Internet. Der Spitzenverband Bund der Krankenkassen gibt dem Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte und den f&#252;r die Wahrnehmung der wirtschaftlichen Interessen gebildeten ma&#223;geblichen Spitzenorganisationen der Hersteller von digitalen Gesundheitsanwendungen auf Bundesebene vor der Ver&#246;ffentlichung des Berichtes Gelegenheit zur Stellungnahme. Das Bundesministerium f&#252;r Gesundheit kann weitere Inhalte des Berichts in der Rechtsverordnung nach &#167; 139e Absatz 9 festlegen.</div><div class="jurAbsatz">(7) Der Spitzenverband Bund der Krankenkassen &#252;bermittelt dem Bundesministerium f&#252;r Gesundheit f&#252;r jedes Kalenderquartal sp&#228;testens innerhalb von zwei Wochen nach Ende des jeweiligen Kalenderquartals <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der Verordnungen je digitaler Gesundheitsanwendung durch den behandelnden Arzt oder den behandelnden Psychotherapeuten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der aufgrund einer Verordnung zur Verf&#252;gung gestellten digitalen Gesundheitsanwendungen je digitaler Gesundheitsanwendung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anzahl der bei den Krankenkassen gestellten Antr&#228;ge auf Genehmigung je digitaler Gesundheitsanwendung, darunter die Anzahl der genehmigten und der abgelehnten Antr&#228;ge und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der Leistungsausgaben seiner Mitglieder f&#252;r Leistungen nach Absatz 1.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
