<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 331 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__330.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__332.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE078202126"/><a href="index-2.html#BJNR024820988BJNE078202126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 331</span>&#160;<span class="jnentitel">Ma&#223;nahmen zur &#220;berwachung des Betriebs zur Gew&#228;hrleistung der Sicherheit, Verf&#252;gbarkeit und Nutzbarkeit der Telematikinfrastruktur</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Gesellschaft f&#252;r Telematik hat ab dem 1. Januar 2021 f&#252;r Komponenten und Dienste der Telematikinfrastruktur sowie f&#252;r Komponenten und Dienste, die die Telematikinfrastruktur nutzen, aber au&#223;erhalb der Telematikinfrastruktur betrieben werden, im Benehmen mit dem Bundesamt f&#252;r Sicherheit in der Informationstechnik solche Ma&#223;nahmen zur &#220;berwachung des Betriebs zu treffen, die erforderlich sind, um die Sicherheit, Verf&#252;gbarkeit und Nutzbarkeit der Telematikinfrastruktur zu gew&#228;hrleisten. Die Gesellschaft f&#252;r Telematik kann zur Erf&#252;llung ihrer Aufgaben nach Satz 1 die entsprechenden Komponenten und Dienste untersuchen. Sie kann sich hierbei der Unterst&#252;tzung Dritter bedienen, soweit berechtigte Interessen des Herstellers oder Anbieters der betroffenen Komponenten oder Dienste dem nicht entgegenstehen.</div><div class="jurAbsatz">(2) Die Gesellschaft f&#252;r Telematik legt fest, welche n&#228;heren Angaben ihr die Anbieter der Komponenten und Dienste offenzulegen haben, damit die &#220;berwachung nach Absatz 1 durchgef&#252;hrt werden kann.</div><div class="jurAbsatz">(3) Die Verpflichtung der Gesellschaft f&#252;r Telematik nach &#167; 330 Absatz 1 Satz 1, zur Vermeidung von St&#246;rungen angemessene organisatorische und technische Vorkehrungen zu treffen, umfasst auch den Einsatz von geeigneten Systemen zur Erkennung von St&#246;rungen und Angriffen. Der Einsatz der Systeme erfolgt im Benehmen mit der oder dem Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit und dem Bundesamt f&#252;r Sicherheit in der Informationstechnik.</div><div class="jurAbsatz">(4) Die Gesellschaft f&#252;r Telematik darf die f&#252;r den Einsatz der Systeme nach Absatz 3 erforderlichen Daten, einschlie&#223;lich personenbezogener Daten, verarbeiten. Die im Rahmen des Einsatzes dieser Systeme verarbeiteten Daten sind unverz&#252;glich zu l&#246;schen, wenn sie f&#252;r die Vermeidung von St&#246;rungen nach &#167; 330 Absatz 1 Satz 1 nicht mehr erforderlich sind, sp&#228;testens jedoch nach zehn Jahren.</div><div class="jurAbsatz">(5) Die Gesellschaft f&#252;r Telematik darf, soweit es f&#252;r die Durchf&#252;hrung der Ma&#223;nahmen nach Absatz 1 und im Rahmen der Vorkehrungen nach Absatz 3 erforderlich ist, die f&#252;r den Zugriff auf Anwendungen der Telematikinfrastruktur nach &#167; 334 Absatz 1 Satz 2, auf Anwendungen zur &#220;berpr&#252;fung und Aktualisierung von Angaben nach &#167; 291b und auf sichere Verfahren zur &#220;bermittlung medizinischer Daten nach &#167; 311 Absatz 6 erforderlichen Komponenten zur Identifikation und Authentifizierung im Rahmen von hierzu erstellten Pr&#252;fnutzeridentit&#228;ten nutzen. Die Nutzung darf ausschlie&#223;lich f&#252;r Pr&#252;fzwecke erfolgen und die Einzelheiten sind im Benehmen mit dem Bundesamt f&#252;r Sicherheit in der Informationstechnik und der oder dem Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit festzulegen. Es muss dabei technisch und organisatorisch gew&#228;hrleistet sein, dass ein Zugriff auf personenbezogene Daten von Nutzern der Telematikinfrastruktur ausgeschlossen ist, die keine Pr&#252;fnutzeridentit&#228;ten verwenden. Die Pr&#252;fnutzeridentit&#228;ten d&#252;rfen von h&#246;chstens sieben, nach dem Sicherheits&#252;berpr&#252;fungsgesetz &#252;berpr&#252;ften Mitarbeitern der Gesellschaft f&#252;r Telematik genutzt werden. Die Zugriffe nach Satz 1 m&#252;ssen protokolliert und j&#228;hrlich oder auf Anforderung der oder dem Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit vorgelegt werden. Die Protokolldaten m&#252;ssen enthalten, durch wen und zu welchem Zweck die Komponenten nach Satz 1 eingesetzt wurden und sind f&#252;r drei Jahre zu speichern. Die nach Satz 1 erforderlichen Komponenten sind der Gesellschaft f&#252;r Telematik auf Verlangen durch die jeweils f&#252;r die Ausgabe zust&#228;ndige Stelle gegen Kostenerstattung zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(6) Die f&#252;r die Aufgaben nach dem Zehnten und diesem Kapitel beim Bundesamt f&#252;r Sicherheit in der Informationstechnik entstehenden Kosten sind diesem durch die Gesellschaft f&#252;r Telematik pauschal in H&#246;he der Kosten f&#252;r zehn Vollzeit&#228;quivalente zu erstatten. Zus&#228;tzlich werden die Kosten des Bundesamts f&#252;r Sicherheit in der Informationstechnik f&#252;r erforderliche Unterst&#252;tzungsleistungen Dritter durch die Gesellschaft f&#252;r Telematik in H&#246;he der tats&#228;chlich anfallenden Kosten erstattet. Die Gesellschaft f&#252;r Telematik legt die Einzelheiten der Kostenerstattung f&#252;r Unterst&#252;tzungsleistungen nach Satz 2 im Benehmen mit dem Bundesamt f&#252;r Sicherheit in der Informationstechnik fest.</div></div></div></div><div class="jnfussnote" id="BJNR024820988BJNE078202126_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Elftes Kapitel (&#167;&#167; 306 bis 383): Eingef. durch Art. 1 Nr. 31 G v. 14.10.2020 I 2115 mWv 20.10.2020 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
