<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 346 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__345.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__347.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE079701126"/><a href="index-2.html#BJNR024820988BJNE079701126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 346</span>&#160;<span class="jnentitel">Unterst&#252;tzung bei der elektronischen Patientenakte</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#196;rzte, Zahn&#228;rzte und Psychotherapeuten, die an der vertrags&#228;rztlichen Versorgung teilnehmen oder in Einrichtungen, die an der vertrags&#228;rztlichen Versorgung teilnehmen oder in zugelassen Krankenh&#228;usern t&#228;tig sind, haben auf der Grundlage der Informationspflichten der Krankenkassen nach &#167; 343 die Versicherten nach Ma&#223;gabe der &#167;&#167; 347 bis 349 bei der Verarbeitung medizinischer Daten in der elektronischen Patientenakte ausschlie&#223;lich im aktuellen Behandlungskontext zu unterst&#252;tzen. Die Unterst&#252;tzungsleistung nach Satz 1 umfasst die &#220;bermittlung von medizinischen Daten in die elektronische Patientenakte und ist ausschlie&#223;lich auf medizinische Daten aus der konkreten aktuellen Behandlung beschr&#228;nkt. &#167; 630c Absatz 4 des B&#252;rgerlichen Gesetzbuchs bleibt unber&#252;hrt. Die in Satz 1 genannten &#196;rzte, Zahn&#228;rzte, Psychotherapeuten, Einrichtungen und zugelassenen Krankenh&#228;user k&#246;nnen Aufgaben in diesem Zusammenhang, soweit diese &#252;bertragbar sind, auf Personen &#252;bertragen, die als berufsm&#228;&#223;ige Gehilfen oder zur Vorbereitung auf den Beruf bei ihnen t&#228;tig sind.</div><div class="jurAbsatz">(2) Apotheker haben bei der Abgabe eines Arzneimittels die Versicherten bei der Verarbeitung arzneimittelbezogener Daten in der elektronischen Patientenakte zu unterst&#252;tzen und nach Ma&#223;gabe des &#167; 339 Absatz 1 Daten des Versicherten nach &#167; 341 Absatz 2 Nummer 1 Buchstabe b und Nummer 11 in der elektronischen Patientenakte zu speichern, soweit diese nicht gem&#228;&#223; &#167; 360 Absatz 14 in der elektronischen Patientenakte gespeichert sind und soweit die Versicherten dem Zugriff der Apotheker auf die elektronische Patientenakte und der &#220;bermittlung und Speicherung dieser Daten in die elektronische Patientenakte nicht gem&#228;&#223; &#167; 353 Absatz 1 oder 2 widersprochen haben. Apotheker k&#246;nnen Aufgaben in diesem Zusammenhang auf zum pharmazeutischen Personal der Apotheke geh&#246;rende Personen &#252;bertragen.</div><div class="jurAbsatz">(3) &#196;rzte, Zahn&#228;rzte und Psychotherapeuten, die an der vertrags&#228;rztlichen Versorgung teilnehmen oder in Einrichtungen, die an der vertrags&#228;rztlichen Versorgung teilnehmen oder in zugelassen Krankenh&#228;usern t&#228;tig sind, haben auf der Grundlage der Informationspflichten der Krankenkassen nach &#167; 343 die Versicherten nach Ma&#223;gabe der &#167;&#167; 347 bis 349 bei der erstmaligen Bef&#252;llung der elektronischen Patientenakte ausschlie&#223;lich im aktuellen Behandlungskontext zu unterst&#252;tzen. Die Unterst&#252;tzungsleistung nach Satz 1 umfasst die &#220;bermittlung von medizinischen Daten in die elektronische Patientenakte und ist ausschlie&#223;lich auf medizinische Daten aus der konkreten aktuellen Behandlung beschr&#228;nkt. Die in Satz 1 genannten Leistungserbringer k&#246;nnen Aufgaben in diesem Zusammenhang, soweit diese &#252;bertragbar sind, auf Personen &#252;bertragen, die als berufsm&#228;&#223;ige Gehilfen oder zur Vorbereitung auf den Beruf bei ihnen oder in an der vertrags&#228;rztlichen Versorgung teilnehmenden Einrichtungen oder in zugelassenen Krankenh&#228;usern t&#228;tig sind.</div><div class="jurAbsatz">(4) F&#252;r Leistungen nach Absatz 2 zur Unterst&#252;tzung der Versicherten bei der Verarbeitung arzneimittelbezogener Daten in der elektronischen Patientenakte erhalten Apotheken eine zus&#228;tzliche Verg&#252;tung. Das N&#228;here zu den Abrechnungsvoraussetzungen f&#252;r Leistungen der Apotheken nach Absatz 2 vereinbaren der Spitzenverband Bund der Krankenkassen und die f&#252;r die Wahrnehmung der wirtschaftlichen Interessen gebildete ma&#223;gebliche Spitzenorganisation der Apotheker auf Bundesebene mit Wirkung zum 1. Januar 2021. Kommt eine Vereinbarung nach Satz 2 ganz oder teilweise nicht zustande, gilt &#167; 129 Absatz 8.</div><div class="jurAbsatz">(5) Die Leistungen nach Absatz 3 d&#252;rfen im Rahmen der gesetzlichen Krankenversicherung je Versichertem und elektronischer Patientenakte insgesamt nur einmal erbracht und nur einmal von &#196;rzten, die an der vertrags&#228;rztlichen Versorgung teilnehmen oder in Einrichtungen, die an der vertrags&#228;rztlichen Versorgung teilnehmen oder in zugelassen Krankenh&#228;usern t&#228;tig sind und im Schwerpunkt die aktuelle &#228;rztliche Behandlung des Versicherten &#252;bernehmen, abgerechnet werden. Das N&#228;here zu den Abrechnungsvoraussetzungen und -verfahren f&#252;r Leistungen nach Absatz 3 vereinbaren der Spitzenverband Bund der Krankenkassen, die Kassen&#228;rztlichen Bundesvereinigungen sowie die Deutsche Krankenhausgesellschaft mit Wirkung zum Zeitpunkt der Zurverf&#252;gungstellung der elektronischen Patientenakte nach &#167; 342 Absatz 1 Satz 2. Die Vereinbarung stellt sicher, dass nur eine einmalige Abrechnung der Verg&#252;tung f&#252;r die Leistungen nach Absatz 3 m&#246;glich ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
