<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 340 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__339.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__341.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE079103126"/><a href="index-2.html#BJNR024820988BJNE079103126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 340</span>&#160;<span class="jnentitel">Ausgabe von elektronischen Heilberufs- und Berufsausweisen sowie von Komponenten zur Authentifizierung von Leistungserbringerinstitutionen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die L&#228;nder bestimmen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stellen, die f&#252;r die Ausgabe elektronischer Heilberufsausweise und elektronischer Berufsausweise zust&#228;ndig sind und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stellen, die best&#228;tigen, dass eine Person <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>befugt ist, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen der in den &#167;&#167; 352, 356, 357, 359 und 361 erfassten Berufe im Geltungsbereich dieses Gesetzes auszu&#252;ben oder</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Berufsbezeichnung im Geltungsbereich dieses Gesetzes zu f&#252;hren, wenn f&#252;r einen der in den &#167;&#167; 352, 356, 357, 359 und 361 genannten Berufe lediglich das F&#252;hren der Berufsbezeichnung gesch&#252;tzt ist oder</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den weiteren zugriffsberechtigten Personen nach den &#167;&#167; 352, 356, 357, 359 und 361 geh&#246;rt,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stellen, die f&#252;r die Ausgabe der Komponenten zur Authentifizierung von Leistungserbringerinstitutionen an Angeh&#246;rige der Berufsgruppen nach Nummer 2 Buchstabe a Doppelbuchstabe bb und Buchstabe b zust&#228;ndig sind und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Stellen, die best&#228;tigen, dass eine Leistungserbringerinstitution berechtigt ist, eine Komponente zur Authentifizierung nach Nummer 3 zu erhalten.</div></dd></dl>Berechtigt im Sinne von Satz 1 Nummer 4 sind Leistungserbringerinstitutionen, mit denen nach diesem Buch oder nach dem Elften Buch Vertr&#228;ge zur Leistungserbringung bestehen; bis die Stellen und das Verfahren eingerichtet sind, jedoch l&#228;ngstens bis zum 30. Juni 2023, kann der Nachweis der Berechtigung einer Leistungserbringerinstitution auch gegen&#252;ber den Stellen nach Satz 1 Nummer 3 durch Vorlage des Vertrages zur Leistungserbringung oder durch Vorlage einer Best&#228;tigung der vertragsschlie&#223;enden Kasse oder eines Landesverbandes der vertragsschlie&#223;enden Kasse erbracht werden.</div><div class="jurAbsatz">(2) Abweichend von einer Bestimmung durch die L&#228;nder nach Absatz 1 kann f&#252;r die Betriebe der Handwerke nach den Nummern 33 bis 37 der Anlage A zur Handwerksordnung die Zust&#228;ndigkeit nach Absatz 1 Satz 1 auf der Grundlage von &#167; 91 Absatz 1 der Handwerksordnung auf die Handwerkskammern &#252;bertragen werden.</div><div class="jurAbsatz">(3) Die L&#228;nder k&#246;nnen zur Wahrnehmung der Aufgaben nach Absatz 1 Satz 1 gemeinsame Stellen bestimmen. Die nach Absatz 1 Satz 1 Nummer 2 und 4 jeweils zust&#228;ndige Stelle hat der nach Absatz 1 Satz 1 Nummer 1 und 3 zust&#228;ndigen Stelle die Daten, die f&#252;r die Ausgabe elektronischer Heilberufsausweise, elektronischer Berufsausweise und von Komponenten zur Authentifizierung von Leistungserbringerinstitutionen erforderlich sind, auf Anforderung zu &#252;bermitteln. Entf&#228;llt die Befugnis zur Aus&#252;bung des Berufs, zum F&#252;hren der Berufsbezeichnung, die Zugeh&#246;rigkeit zu den in den &#167;&#167; 352, 356, 357, 359 und 361 genannten Zugriffsberechtigten oder die Berechtigung zum Erhalt einer Komponente zur Authentifizierung von Leistungserbringerinstitutionen nach Absatz 1 Satz 1 Nummer 3, so hat die jeweilige Stelle nach Absatz 1 Satz 1 Nummer 2 und 4 die herausgebende Stelle dar&#252;ber in Kenntnis zu setzen; die herausgebende Stelle hat unverz&#252;glich die Sperrung der Authentifizierungsfunktion des elektronischen Heilberufs- oder Berufsausweises oder der Komponente zur Authentifizierung von Leistungserbringerinstitutionen zu veranlassen.</div><div class="jurAbsatz">(4) Sofern die Zust&#228;ndigkeit f&#252;r die Ausgabe elektronischer Heilberufs- und Berufsausweise sowie f&#252;r die Ausgabe von Komponenten zur Authentifizierung von Leistungserbringerinstitutionen nicht durch Bundes- oder Landesrecht geregelt ist, kann die Gesellschaft f&#252;r Telematik geeignete Stellen f&#252;r die Ausgabe bestimmen oder die Ausgabe selbst &#252;bernehmen.</div><div class="jurAbsatz">(5) Komponenten zur Authentifizierung von Leistungserbringerinstitutionen d&#252;rfen nur an Leistungserbringerinstitutionen ausgegeben werden, denen ein Leistungserbringer, der Inhaber eines elektronischen Heilberufs- oder Berufsausweises ist, zugeordnet werden kann.</div><div class="jurAbsatz">(6) Sp&#228;testens ab dem 1. Januar 2025 haben die Stellen nach Absatz 1 Satz 1 Nummer 1 sowie den Abs&#228;tzen 2 und 4 erg&#228;nzend zu den Heilberufs- und Berufsausweisen auf Verlangen des Leistungserbringers eine digitale Identit&#228;t f&#252;r das Gesundheitswesen zur Verf&#252;gung zu stellen, die nicht an eine Chipkarte gebunden ist.</div><div class="jurAbsatz">(7) Sp&#228;testens ab dem 1. Januar 2025 haben die Stellen nach Absatz 1 Satz 1 Nummer 3 sowie den Abs&#228;tzen 2 und 4 erg&#228;nzend zu den Komponenten zur Authentifizierung von Leistungserbringerinstitutionen auf Verlangen der Leistungserbringerinstitution eine digitale Identit&#228;t f&#252;r das Gesundheitswesen zur Verf&#252;gung zu stellen, die nicht an eine Chipkarte gebunden ist.</div><div class="jurAbsatz">(8) Die Gesellschaft f&#252;r Telematik legt die jeweiligen Anforderungen an die Sicherheit und Interoperabilit&#228;t der digitalen Identit&#228;ten nach den Abs&#228;tzen 6 und 7 fest. Die Festlegung der Anforderungen an die Sicherheit und den Datenschutz erfolgt dabei im Benehmen mit dem Bundesamt f&#252;r Sicherheit in der Informationstechnik und der oder dem Bundesbeauftragen f&#252;r den Datenschutz und die Informationsfreiheit auf Basis der jeweils g&#252;ltigen Technischen Richtlinien des Bundesamts f&#252;r Sicherheit in der Informationstechnik und unter Ber&#252;cksichtigung der notwendigen Vertrauensniveaus der unterst&#252;tzten Anwendungen. Eine digitale Identit&#228;t kann &#252;ber verschiedene Auspr&#228;gungen mit verschiedenen Sicherheits- und Vertrauensniveaus verf&#252;gen. Das Sicherheits- und Vertrauensniveau der Auspr&#228;gung einer digitalen Identit&#228;t muss mindestens dem Schutzbedarf der Anwendung entsprechen, bei der diese eingesetzt wird.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
