<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 349 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__348.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__350.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE080002126"/><a href="index-2.html#BJNR024820988BJNE080002126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 349</span>&#160;<span class="jnentitel">&#220;bertragung von Daten in die elektronische Patientenakte durch weitere Zugriffsberechtigte; Anspruch der Versicherten auf &#220;bertragung des elektronischen Medikationsplans und der elektronischen Notfalldaten in die elektronische Patientenakte</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber die in &#167; 346 Absatz 2, in den &#167;&#167; 347 und 348 genannten Leistungserbringer hinaus k&#246;nnen weitere Zugriffsberechtigte nach Ma&#223;gabe der Abs&#228;tze 2 bis 4 und &#167; 352 Daten des Versicherten in die elektronische Patientenakte &#252;bermitteln und dort speichern, soweit sie an die Telematikinfrastruktur angeschlossen sind.</div><div class="jurAbsatz">(2) Zugriffsberechtigte nach &#167; 352 Satz 1 Nummer 1 bis 15 und 19, auch in Verbindung mit Satz 2, k&#246;nnen Daten der Anwendungsf&#228;lle gem&#228;&#223; &#167; 342 Absatz 2a, 2b und 2c, Daten nach &#167; 347 Absatz 2 Satz 1 Nummer 1 bis 4 sowie Daten nach &#167; 341 Absatz 2 Nummer 1 Buchstabe b und c und Nummer 10 und 11 in die elektronische Patientenakte &#252;bermitteln und dort speichern, soweit diese Daten im Rahmen der konkreten aktuellen Behandlung des Versicherten durch die Zugriffsberechtigten erhoben und elektronisch verarbeitet werden. Dar&#252;ber hinaus k&#246;nnen die Zugriffsberechtigten die Daten nach Satz 1 aus vorangegangenen Behandlungen in die elektronische Patientenakte &#252;bermitteln und dort speichern, soweit diese durch den Zugriffsberechtigten erhoben und elektronisch verarbeitet wurden und das aus Sicht des Zugriffsberechtigten f&#252;r die Versorgung des Versicherten erforderlich ist. Eine &#220;bermittlung und Speicherung der Daten nach den S&#228;tzen 1 und 2 ist nur zul&#228;ssig, soweit der Versicherte dem Zugriff der Leistungserbringer nach Satz 1 auf die Daten in der elektronischen Patientenakte insgesamt gem&#228;&#223; &#167; 353 Absatz 2 nicht widersprochen hat. Die Zugriffsberechtigten haben die Versicherten dar&#252;ber zu informieren, welche Daten in die elektronische Patientenakte &#252;bermittelt und dort gespeichert werden sollten. Erkl&#228;rt der Versicherte daraufhin seinen Widerspruch, so hat der Zugriffsberechtigte nach Satz 1 diesen nachpr&#252;fbar in seiner Behandlungsdokumentation zu protokollieren. Die &#220;bermittlung und Speicherung der Daten nach den S&#228;tzen 1 und 2 ist nur zul&#228;ssig, soweit andere Rechtsvorschriften der &#220;bermittlung und Speicherung nicht entgegenstehen. &#167; 347 Absatz 1 Satz 3 bis 6 gilt entsprechend.</div><div class="jurAbsatz">(3) Zugriffsberechtigte nach &#167; 352 Satz 1 Nummer 1 bis 15 und 19, auch in Verbindung mit Satz 2, haben auf Verlangen der Versicherten Daten der Versicherten nach &#167; 341 Absatz 2 Nummer 1 bis 5, 10 bis 14 und 16 in die elektronische Patientenakte zu &#252;bermitteln und dort zu speichern, soweit diese Daten im Rahmen der konkreten aktuellen Behandlung des Versicherten durch diese Zugriffsberechtigten erhoben und elektronisch verarbeitet werden. Eine &#220;bermittlung und Speicherung der Daten nach Satz 1 ist nur zul&#228;ssig, soweit der Versicherte abweichend von &#167; 339 Absatz 1 in die &#220;bermittlung und Speicherung dieser Daten eingewilligt hat. Die Zugriffsberechtigten haben nachpr&#252;fbar in ihrer Behandlungsdokumentation zu protokollieren, dass der Versicherte seine Einwilligung erteilt hat. Die Zugriffsberechtigten haben die Versicherten &#252;ber den Anspruch nach Satz 1 zu informieren. Die Verpflichtung nach Satz 1 gilt, soweit andere Rechtsvorschriften der &#220;bermittlung und Speicherung nicht entgegenstehen.</div><div class="jurAbsatz">(4) Zugriffsberechtigte nach &#167; 352 Satz 1 Nummer 16 bis 18, auch in Verbindung mit Satz 2, haben auf Verlangen der Versicherten Daten der Anwendungsf&#228;lle gem&#228;&#223; &#167; 342 Absatz 2a, 2b und 2c sowie Daten der Versicherten nach &#167; 341 Absatz 2 Nummer 1 bis 5, 10 bis 14 und 16 in die elektronische Patientenakte zu &#252;bermitteln und dort zu speichern, soweit diese Daten im Rahmen der konkreten aktuellen Behandlung des Versicherten durch diese Zugriffsberechtigten erhoben und elektronisch verarbeitet werden. Eine &#220;bermittlung und Speicherung der Daten nach Satz 1 ist nur zul&#228;ssig, soweit der Versicherte nach Ma&#223;gabe des &#167; 339 Absatz 1a in den Zugriff eingewilligt hat. Die Zugriffsberechtigten haben die Versicherten &#252;ber den Anspruch nach Satz 1 zu informieren. Die Verpflichtung nach Satz 1 gilt, soweit andere Rechtsvorschriften der &#220;bermittlung und Speicherung nicht entgegenstehen.</div><div class="jurAbsatz">(5) &#196;ndern sich Daten in Anwendungen nach &#167; 334 Absatz 1 Satz 2 Nummer 4 und 5 und werden diese Daten in der elektronischen Patientenakte verf&#252;gbar gemacht, haben Versicherte einen Anspruch auf Speicherung der ge&#228;nderten Daten in der elektronischen Patientenakte. Der Anspruch richtet sich gegen den Leistungserbringer, der die &#196;nderung der Daten in der Anwendung nach &#167; 334 Absatz 1 Satz 2 Nummer 4 oder 5 vorgenommen hat.</div><div class="jurAbsatz">(6) Nach Absatz 5 verpflichtete Leistungserbringer haben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Versicherten &#252;ber den Anspruch nach Absatz 5 zu informieren und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ge&#228;nderten Daten auf Verlangen des Versicherten in die elektronische Patientenakte nach &#167; 341 Absatz 2 Nummer 1 Buchstabe b und c zu &#252;bermitteln und dort zu speichern.</div></dd></dl></div><div class="jurAbsatz">(7) Sobald der elektronische Medikationsplan nicht mehr auf der elektronischen Gesundheitskarte, sondern nach &#167; 358 Absatz 8 in der elektronischen Patientenakte nach &#167; 341 Absatz 2 Nummer 1 Buchstabe b gespeichert wird, gilt der Anspruch des Versicherten nach Absatz 5 nur noch f&#252;r Daten in der Anwendung nach &#167; 334 Absatz 1 Satz 2 Nummer 5.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
