<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 35b SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__35a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__35c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE048304377"/><a href="index-2.html#BJNR024820988BJNE048304377">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 35b</span>&#160;<span class="jnentitel">Kosten-Nutzen-Bewertung von Arzneimitteln</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Gemeinsame Bundesausschuss beauftragt auf Grund eines Antrags nach &#167; 130b Absatz 8 das Institut f&#252;r Qualit&#228;t und Wirtschaftlichkeit im Gesundheitswesen mit einer Kosten-Nutzen-Bewertung. In dem Auftrag ist insbesondere festzulegen, f&#252;r welche zweckm&#228;&#223;ige Vergleichstherapie und Patientengruppen die Bewertung erfolgen soll sowie welcher Zeitraum, welche Art von Nutzen und Kosten und welches Ma&#223; f&#252;r den Gesamtnutzen bei der Bewertung zu ber&#252;cksichtigen sind; das N&#228;here regelt der Gemeinsame Bundesausschuss in seiner Verfahrensordnung; f&#252;r die Auftragserteilung gilt &#167; 92 Absatz 3a entsprechend mit der Ma&#223;gabe, dass der Gemeinsame Bundesausschuss auch eine m&#252;ndliche Anh&#246;rung durchf&#252;hrt. Die Bewertung erfolgt durch Vergleich mit anderen Arzneimitteln und Behandlungsformen unter Ber&#252;cksichtigung des therapeutischen Zusatznutzens f&#252;r die Patienten im Verh&#228;ltnis zu den Kosten; Basis f&#252;r die Bewertung sind die Ergebnisse klinischer Studien sowie derjenigen Versorgungsstudien, die mit dem Gemeinsamen Bundesausschuss nach Absatz 2 vereinbart wurden oder die der Gemeinsame Bundesausschuss auf Antrag des pharmazeutischen Unternehmens anerkennt; &#167; 35a Absatz 1 Satz 3 und Absatz 2 Satz 2 gilt entsprechend. Beim Patienten-Nutzen sollen insbesondere die Verbesserung des Gesundheitszustandes, eine Verk&#252;rzung der Krankheitsdauer, eine Verl&#228;ngerung der Lebensdauer, eine Verringerung der Nebenwirkungen sowie eine Verbesserung der Lebensqualit&#228;t, bei der wirtschaftlichen Bewertung auch die Angemessenheit und Zumutbarkeit einer Kosten&#252;bernahme durch die Versichertengemeinschaft, angemessen ber&#252;cksichtigt werden. Das Institut bestimmt auftragsbezogen &#252;ber die Methoden und Kriterien f&#252;r die Erarbeitung von Bewertungen nach Satz 1 auf der Grundlage der in den jeweiligen Fachkreisen anerkannten internationalen Standards der evidenzbasierten Medizin und der Gesundheits&#246;konomie. Das Institut gew&#228;hrleistet vor Abschluss von Bewertungen hohe Verfahrenstransparenz und eine angemessene Beteiligung der in &#167; 35 Abs. 2 und &#167; 139a Abs. 5 Genannten. Das Institut ver&#246;ffentlicht die jeweiligen Methoden und Kriterien im Internet.</div><div class="jurAbsatz">(2) Der Gemeinsame Bundesausschuss kann mit dem pharmazeutischen Unternehmer Versorgungsstudien und die darin zu behandelnden Schwerpunkte vereinbaren. Die Frist zur Vorlage dieser Studien bemisst sich nach der Indikation und dem n&#246;tigen Zeitraum zur Bereitstellung valider Daten; sie soll drei Jahre nicht &#252;berschreiten. Das N&#228;here regelt der Gemeinsame Bundesausschuss in seiner Verfahrensordnung. Die Studien sind auf Kosten des pharmazeutischen Unternehmers bevorzugt in Deutschland durchzuf&#252;hren.</div><div class="jurAbsatz">(3) Auf Grundlage der Kosten-Nutzen-Bewertung nach Absatz 1 beschlie&#223;t der Gemeinsame Bundesausschuss &#252;ber die Kosten-Nutzen-Bewertung und ver&#246;ffentlicht den Beschluss im Internet. &#167; 92 Absatz 3a gilt entsprechend. Mit dem Beschluss werden insbesondere der Zusatznutzen sowie die Therapiekosten bei Anwendung des jeweiligen Arzneimittels festgestellt. Der Beschluss ist Teil der Richtlinie nach &#167; 92 Absatz 1 Satz 2 Nummer 6; der Beschluss kann auch Therapiehinweise nach &#167; 92 Absatz 2 enthalten. &#167; 94 Absatz 1 gilt nicht.</div><div class="jurAbsatz">(4) Gesonderte Klagen gegen den Auftrag nach Absatz 1 Satz 1 oder die Bewertung nach Absatz 1 Satz 3 sind unzul&#228;ssig. Klagen gegen eine Feststellung des Kosten-Nutzen-Verh&#228;ltnisses nach Absatz 3 haben keine aufschiebende Wirkung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
