<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 357 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__356.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__358.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE080803126"/><a href="index-2.html#BJNR024820988BJNE080803126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 357</span>&#160;<span class="jnentitel">Zugriff auf Hinweise der Versicherten auf das Vorhandensein und den Aufbewahrungsort von Vorsorgevollmachten oder Patientenverf&#252;gungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Daten zu Hinweisen des Versicherten auf das Vorhandensein und den Aufbewahrungsort von Vorsorgevollmachten oder Patientenverf&#252;gungen in Anwendungen nach &#167; 334 Absatz 1 Satz 2 Nummer 1 und 3 d&#252;rfen ausschlie&#223;lich folgende Personen zugreifen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;rzte und Psychotherapeuten, die in die Behandlung des Versicherten eingebunden sind, mit einem Zugriff, der die Verarbeitung von Daten erm&#246;glicht, soweit dies f&#252;r die Versorgung des Versicherten erforderlich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen der Zugriffsberechtigung nach Nummer 1 Personen, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die als berufsm&#228;&#223;ige Gehilfen oder zur Vorbereitung auf den Beruf t&#228;tig sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Personen nach Nummer 1 oder</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem Krankenhaus und</div></dd></dl></div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>deren Zugriff im Rahmen der von ihnen zul&#228;ssigerweise zu erledigenden T&#228;tigkeiten erforderlich ist und deren Zugriff unter Aufsicht einer Person nach Nummer 1 erfolgt,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen nach &#167; 352 Nummer 9 bis 12, die in einer Pflegeeinrichtung, einem Hospiz oder einer Palliativeinrichtung t&#228;tig sind mit einem Zugriff, der das Auslesen, die Speicherung und die Verwendung von Daten erm&#246;glicht, soweit dies f&#252;r die Versorgung des Versicherten erforderlich ist.</div></dd></dl>Die Zugriffsrechte nach Satz 1 gelten auch, wenn die jeweiligen Zugriffsberechtigten nach dem Siebten Buch t&#228;tig werden.</div><div class="jurAbsatz">(2) Der Zugriff auf Daten zu Hinweisen des Versicherten auf das Vorhandensein und den Aufbewahrungsort von Vorsorgevollmachten oder Patientenverf&#252;gungen in Anwendungen nach &#167; 334 Absatz 1 Satz 2 Nummer 1 und 3 ist nur mit Einwilligung des Versicherten, die hierzu keiner eindeutigen best&#228;tigenden Handlung durch technische Zugriffsfreigabe des Versicherten bedarf, zul&#228;ssig.</div><div class="jurAbsatz">(3) Der Zugriff auf Daten zu Hinweisen des Versicherten auf das Vorhandensein und den Aufbewahrungsort von Vorsorgevollmachten oder Patientenverf&#252;gungen in Anwendungen nach &#167; 334 Absatz 1 Satz 2 Nummer 1 und 3 ist abweichend von Absatz 2 ohne Einwilligung des Versicherten nur zul&#228;ssig, wenn eine &#228;rztlich indizierte Ma&#223;nahme unmittelbar bevorsteht und der Versicherte nicht f&#228;hig ist, in die Ma&#223;nahme einzuwilligen.</div><div class="jurAbsatz">(4) Nach Ablauf der im Wege der Rechtsverordnung nach &#167; 342 Absatz 2b hierzu festzulegenden Frist werden die Hinweise des Versicherten auf das Vorhandensein und den Aufbewahrungsort von Vorsorgevollmachten oder Patientenverf&#252;gungen in einer Anwendung nach &#167; 334 Absatz 1 Satz 2 Nummer 3 als Informationsobjekt gem&#228;&#223; &#167; 342 Absatz 2a in der elektronischen Patientenakte nach &#167; 341 Absatz 2 Nummer 7 Buchstabe b gespeichert. &#196;rzte, die an der vertrags&#228;rztlichen Versorgung teilnehmen oder in Einrichtungen, die an der vertrags&#228;rztlichen Versorgung teilnehmen oder in zugelassenen Krankenh&#228;usern, Vorsorgeeinrichtungen oder Rehabilitationseinrichtungen t&#228;tig sind, haben ab diesem Zeitpunkt mit Einwilligung des Versicherten die Daten, die in einer Anwendung nach &#167; 334 Absatz 1 Satz 2 Nummer 3 auf der elektronischen Gesundheitskarte gespeichert sind, nach Satz 1 in der elektronischen Patientenakte nach &#167; 341 Absatz 2 Nummer 7 Buchstabe b zu speichern und auf der elektronischen Gesundheitskarte zu l&#246;schen. Erteilt der Versicherte seine Einwilligung nach Satz 2 nicht, sind Daten nach &#167; 334 Absatz 1 Satz 2 Nummer 3 auf der elektronischen Gesundheitskarte durch zugriffsberechtigte Leistungserbringer nach Satz 2 zu l&#246;schen.</div><div class="jurAbsatz">(5) Das Bundesministerium f&#252;r Gesundheit kann die in Absatz 4 genannte Frist durch Rechtsverordnung ohne Zustimmung des Bundesrates verl&#228;ngern.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
