<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 358 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__357.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__359.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE080904126"/><a href="index-2.html#BJNR024820988BJNE080904126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 358</span>&#160;<span class="jnentitel">Elektronische Notfalldaten, elektronische Patientenkurzakte und elektronischer Medikationsplan</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die elektronische Gesundheitskarte muss geeignet sein, das Verarbeiten von medizinischen Daten, soweit sie f&#252;r die Notfallversorgung erforderlich sind (elektronische Notfalldaten), zu unterst&#252;tzen. Die elektronischen Notfalldaten k&#246;nnen Daten zu Befunden, Daten zur Medikation oder Zusatzinformationen &#252;ber den Versicherten enthalten und sind f&#252;r die Versicherten freiwillig.</div><div class="jurAbsatz">(1a) Die elektronische Patientenkurzakte enth&#228;lt Informationen, die eine &#220;bersicht &#252;ber die wichtigen Gesundheitsdaten des Versicherten erm&#246;glichen und geeignet sind, die grenz&#252;berschreitende medizinische Versorgung des Versicherten in einem anderen Mitgliedstaat der Europ&#228;ischen Union zu unterst&#252;tzen. Die elektronische Patientenkurzakte wird als Informationsobjekt gem&#228;&#223; &#167; 342 Absatz 2a in semantisch und syntaktisch interoperabler Form, die mit den internationalen Standards f&#252;r eine Patientenkurzakte interoperabel sind, in der elektronischen Patientenakte nach &#167; 341 Absatz 2 Nummer 1 Buchstabe c gespeichert. Das Informationsobjekt der elektronischen Patientenkurzakte muss technisch geeignet sein, die Erstellung der Notfalldaten in den informationstechnischen Systemen, die in der vertrags&#228;rztlichen Versorgung, in der vertragszahn&#228;rztlichen Versorgung sowie in zugelassenen Krankenh&#228;usern zur Verarbeitung von personenbezogenen Patientendaten eingesetzt werden, zu unterst&#252;tzen. Die elektronische Patientenkurzakte ist f&#252;r die Versicherten freiwillig.</div><div class="jurAbsatz">(2) Die elektronische Gesundheitskarte muss, sofern sie vor dem 1. Januar 2025 ausgegeben wird, geeignet sein, die Verarbeitung von Daten des Medikationsplans nach &#167; 31a einschlie&#223;lich der Daten zur Pr&#252;fung der Arzneimitteltherapiesicherheit zu unterst&#252;tzen (elektronischer Medikationsplan). Der elektronische Medikationsplan ist f&#252;r den Versicherten freiwillig. Ab der Zurverf&#252;gungstellung der elektronischen Patientenakte gem&#228;&#223; &#167; 342 Absatz 1 Satz 2 wird der elektronische Medikationsplan als Informationsobjekt gem&#228;&#223; &#167; 342 Absatz 2a in semantisch und syntaktisch interoperabler Form in der elektronischen Patientenakte nach &#167; 341 Absatz 2 Nummer 1 Buchstabe b gespeichert.</div><div class="jurAbsatz">(3) Versicherte haben gegen&#252;ber &#196;rzten, die an der vertrags&#228;rztlichen Versorgung teilnehmen oder in Einrichtungen, die an der vertrags&#228;rztlichen Versorgung teilnehmen oder in zugelassenen Krankenh&#228;usern oder in einer Vorsorgeeinrichtung oder Vorsorgeeinrichtungen und Rehabilitationseinrichtungen t&#228;tig und in deren Behandlung eingebunden sind, einen Anspruch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf die Erstellung von elektronischen Notfalldaten und die Speicherung dieser Daten auf ihrer elektronischen Gesundheitskarte und auf die Erstellung der elektronischen Patientenkurzakte und die Speicherung in der elektronischen Patientenakte sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf die Aktualisierung von elektronischen Notfalldaten und die Speicherung dieser Daten auf ihrer elektronischen Gesundheitskarte und auf die Aktualisierung der elektronischen Patientenkurzakte in der elektronischen Patientenakte.</div></dd></dl></div><div class="jurAbsatz">(4) Die Verarbeitung von elektronischen Notfalldaten muss auch auf der elektronischen Gesundheitskarte ohne Netzzugang m&#246;glich sein.</div><div class="jurAbsatz">(5) Die Krankenkassen, die ihren Versicherten elektronische Gesundheitskarten mit der M&#246;glichkeit zur Speicherung des elektronischen Medikationsplans und der elektronischen Notfalldaten ausgeben, sind die f&#252;r die Verarbeitung von Daten in diesen Anwendungen Verantwortlichen nach Artikel 4 Nummer 7 der Verordnung (EU) 2016/679.</div><div class="jurAbsatz">(6) (weggefallen)</div><div class="jurAbsatz">(7) Die in der elektronischen Patientenakte nach &#167; 341 Absatz 2 Nummer 1 Buchstabe c gespeicherte elektronische Patientenkurzakte nach &#167; 334 Absatz 1 Satz 2 Nummer 7 muss ab der im Wege der Rechtsverordnung nach &#167; 342 Absatz 2b hierzu festzulegenden Frist den grenz&#252;berschreitenden Austausch von Gesundheitsdaten entsprechend den in &#167; 359 Absatz 4 festgelegten Anforderungen gew&#228;hrleisten. Die Gesellschaft f&#252;r Telematik hat hierf&#252;r bis zum 1. Januar 2022 die erforderlichen Voraussetzungen zu schaffen.</div><div class="jurAbsatz">(8) Der elektronische Medikationsplan wird ab der Zurverf&#252;gungstellung der elektronischen Patientenakte gem&#228;&#223; &#167; 342 Absatz 1 Satz 2 nicht mehr auf der elektronischen Gesundheitskarte, sondern in der elektronischen Patientenakte gespeichert und aktualisiert. &#196;rzte, die an der vertrags&#228;rztlichen Versorgung teilnehmen oder in Einrichtungen, die an der vertrags&#228;rztlichen Versorgung teilnehmen oder in zugelassenen Krankenh&#228;usern, Vorsorgeeinrichtungen oder Rehabilitationseinrichtungen t&#228;tig sind, haben ab diesem Zeitpunkt die Daten, die im elektronischen Medikationsplan auf der elektronischen Gesundheitskarte gespeichert sind, als Informationsobjekt gem&#228;&#223; &#167; 342 Absatz 2a in der elektronischen Patientenakte nach &#167; 341 Absatz 2 Nummer 1 Buchstabe b zu speichern und den auf der elektronischen Gesundheitskarte gespeicherten Medikationsplan zu l&#246;schen, soweit der Versicherte der Speicherung des elektronischen Medikationsplans in der elektronischen Patientenakte nicht widersprochen hat. Daten des elektronischen Medikationsplans sind auf der elektronischen Gesundheitskarte auch bei einem Widerspruch des Versicherten gegen die Speicherung des elektronischen Medikationsplans in der elektronischen Patientenakte durch zugriffsberechtigte Leistungserbringer nach Satz 2 zu l&#246;schen.</div><div class="jurAbsatz">(9) Mit der Einf&#252;hrung der elektronischen Notfalldaten, der elektronischen Patientenkurzakte und des elektronischen Medikationsplans haben die Krankenkassen den Versicherten geeignetes Informationsmaterial in pr&#228;ziser, transparenter, verst&#228;ndlicher und leicht zug&#228;nglicher Form in einer klaren und einfachen Sprache barrierefrei zur Verf&#252;gung zu stellen. Dieses muss &#252;ber alle relevanten Umst&#228;nde der Datenverarbeitung bei der Erstellung der elektronischen Notfalldaten, der elektronischen Patientenkurzakte und des elektronischen Medikationsplans sowie bei der Speicherung von Daten in den elektronischen Notfalldaten, der elektronischen Patientenkurzakte und dem elektronischen Medikationsplan durch Leistungserbringer informieren. Das Material enth&#228;lt insbesondere Hinweise &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Funktionsweise der elektronischen Notfalldaten, der elektronischen Patientenkurzakte und des elektronischen Medikationsplans einschlie&#223;lich der darin zu verarbeitenden Daten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Freiwilligkeit der Nutzung der elektronischen Notfalldaten, der elektronischen Patientenkurzakte und des elektronischen Medikationsplans und der Speicherung von Daten in diesen Anwendungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Recht auf jederzeitige vollst&#228;ndige L&#246;schung der Anwendungen und der darin gespeicherten Daten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen f&#252;r den Zugriff der Leistungserbringer auf die elektronischen Notfalldaten, die elektronische Patientenkurzakte und den elektronischen Medikationsplan und die Verarbeitung dieser Daten durch die Leistungserbringer und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen und das Verfahren bei der &#220;bermittlung und Nutzung von Daten aus der elektronischen Patientenkurzakte zum grenz&#252;berschreitenden Austausch von Gesundheitsdaten &#252;ber die nationale eHealth-Kontaktstelle.</div></dd></dl></div><div class="jurAbsatz">(10) Zur Unterst&#252;tzung der Krankenkassen bei der Erf&#252;llung ihrer Informationspflichten nach Absatz 9 hat der Spitzenverband Bund der Krankenkassen im Benehmen mit der oder dem Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit rechtzeitig geeignetes Informationsmaterial zu erstellen und den Krankenkassen zur verbindlichen Nutzung zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(11) Das Bundesministerium f&#252;r Gesundheit kann die in den Abs&#228;tzen 2, 7 und 8 sowie in &#167; 334 Absatz 2 genannten Fristen durch Rechtsverordnung ohne Zustimmung des Bundesrates verl&#228;ngern.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
