<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 361 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__360.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__361a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE081202126"/><a href="index-2.html#BJNR024820988BJNE081202126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 361</span>&#160;<span class="jnentitel">Zugriff auf &#228;rztliche Verordnungen in der Telematikinfrastruktur</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auf Daten der Versicherten in vertrags&#228;rztlichen elektronischen Verordnungen d&#252;rfen ausschlie&#223;lich folgende Personen zugreifen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;rzte, Zahn&#228;rzte sowie Psychotherapeuten, die in die Behandlung der Versicherten eingebunden sind, mit einem Zugriff, der die Verarbeitung von Daten, die von ihnen nach &#167; 360 &#252;bermittelt wurden, erm&#246;glicht, soweit dies f&#252;r die Versorgung des Versicherten erforderlich ist;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen der jeweiligen Zugriffsberechtigung nach Nummer 1 auch Personen, die als berufsm&#228;&#223;ige Gehilfen oder zur Vorbereitung auf den Beruf t&#228;tig sind, soweit der Zugriff im Rahmen der von ihnen zul&#228;ssigerweise zu erledigenden T&#228;tigkeiten erforderlich ist und der Zugriff unter Aufsicht einer Person nach Nummer 1 erfolgt, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Personen nach Nummer 1,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem Krankenhaus oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer Vorsorgeeinrichtung oder Rehabilitationseinrichtung nach &#167; 107 Absatz 2 oder in einer Rehabilitationseinrichtung nach &#167; 15 Absatz 2 des Sechsten Buches oder bei einem Leistungserbringer der Heilbehandlung einschlie&#223;lich medizinischer Rehabilitation nach &#167; 26 Absatz 1 Satz 1 des Siebten Buches oder in der Haus- oder Heimpflege nach &#167; 44 des Siebten Buches;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Apotheker mit einem Zugriff, der die Verarbeitung von Daten erm&#246;glicht, soweit dies f&#252;r die Versorgung des Versicherten mit verordneten Arzneimitteln erforderlich ist und ihnen die f&#252;r den Zugriff erforderlichen Zugangsdaten nach &#167; 360 Absatz 9 vorliegen;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen der jeweiligen Zugriffsberechtigung nach Nummer 3 auch zum pharmazeutischen Personal der Apotheke geh&#246;rende Personen, deren Zugriff <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Rahmen der von ihnen zul&#228;ssigerweise zu erledigenden T&#228;tigkeiten erforderlich ist und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter Aufsicht eines Apothekers erfolgt, soweit nach apothekenrechtlichen Vorschriften eine Beaufsichtigung der mit dem Zugriff verbundenen pharmazeutischen T&#228;tigkeit vorgeschrieben ist;</div></dd></dl></div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Erbringer &#228;rztlich verordneter Leistungen nach diesem Buch mit einem Zugriff, der die Verarbeitung von Daten erm&#246;glicht, soweit dies f&#252;r die Versorgung der Versicherten mit der &#228;rztlich verordneten Leistung erforderlich ist und ihnen die f&#252;r den Zugriff erforderlichen Zugangsdaten nach &#167; 360 Absatz 9 vorliegen.</div></dd></dl>Auf Dispensierinformationen nach &#167;&#160;360 Absatz 11 d&#252;rfen nur die Versicherten zugreifen. Die Zugriffsrechte nach Satz 1 gelten f&#252;r die dort genannten Zugriffsberechtigten auch, wenn sie im Rahmen einer T&#228;tigkeit nach dem Siebten Buch auf &#228;rztliche Verordnungen nach &#167; 27 Absatz 1 des Siebten Buches zugreifen.</div><div class="jurAbsatz">(2) Auf Daten der Versicherten in vertrags&#228;rztlichen elektronischen Verordnungen d&#252;rfen zugriffsberechtigte Leistungserbringer und andere zugriffsberechtigte Personen nach Absatz 1 und nach Ma&#223;gabe des &#167; 339 Absatz 2 nur zugreifen mit <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem ihrer Berufszugeh&#246;rigkeit entsprechenden elektronischen Heilberufsausweis in Verbindung mit einer Komponente zur Authentifizierung von Leistungserbringerinstitutionen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einem ihrer Berufszugeh&#246;rigkeit entsprechenden elektronischen Berufsausweis in Verbindung mit einer Komponente zur Authentifizierung von Leistungserbringerinstitutionen oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer digitalen Identit&#228;t nach &#167;&#160;340 Absatz 6 in Verbindung mit einer Komponente zur Authentifizierung von Leistungserbringerinstitutionen.</div></dd></dl>Es ist nachpr&#252;fbar elektronisch zu protokollieren, wer auf die Daten zugegriffen hat.</div><div class="jurAbsatz">(3) Die in Absatz 1 genannten zugriffsberechtigten Personen, die weder &#252;ber einen elektronischen Heilberufsausweis noch &#252;ber einen elektronischen Berufsausweis verf&#252;gen, d&#252;rfen nach Ma&#223;gabe des Absatz 1 nur zugreifen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sie f&#252;r diesen Zugriff von Personen autorisiert sind, die verf&#252;gen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen ihrer Berufszugeh&#246;rigkeit entsprechenden elektronischen Heilberufsausweis oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen ihrer Berufszugeh&#246;rigkeit entsprechenden elektronischen Berufsausweis und</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nachpr&#252;fbar elektronisch protokolliert wird, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wer auf die Daten zugegriffen hat und</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von welcher Person nach Nummer 1 die zugreifende Person autorisiert wurde.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(4) Der elektronische Heilberufsausweis und der elektronische Berufsausweis m&#252;ssen &#252;ber eine M&#246;glichkeit zur sicheren Authentifizierung und zur Erstellung qualifizierter elektronischer Signaturen verf&#252;gen.</div><div class="jurAbsatz">(5) Die &#220;bermittlung von Daten der elektronischen Verordnung nach &#167; 360 Absatz 2 zum grenz&#252;berschreitenden Austausch von Gesundheitsdaten zum Zweck der Unterst&#252;tzung einer Behandlung des Versicherten an einen in einem anderen Mitgliedstaat der Europ&#228;ischen Union nach dem Recht des jeweiligen Mitgliedstaats zum Zugriff auf Verordnungsdaten berechtigten Leistungserbringer &#252;ber die jeweiligen nationalen eHealth-Kontaktstellen bedarf der vorherigen Einwilligung durch den Versicherten in die Nutzung des &#220;bermittlungsverfahrens. Zus&#228;tzlich ist erforderlich, dass der Versicherte zum Zeitpunkt der Einl&#246;sung der Verordnung die &#220;bermittlung an die nationale eHealth-Kontaktstelle des Mitgliedstaats, in dem die Verordnung eingel&#246;st wird, durch eine eindeutige best&#228;tigende Handlung technisch freigibt. Abweichend von den Abs&#228;tzen 1 bis 4 sowie von &#167;&#160;339 finden f&#252;r die Verarbeitung der Daten durch einen Leistungserbringer in einem anderen Mitgliedstaat der Europ&#228;ischen Union die Bestimmungen des Mitgliedstaats Anwendung, in dem die Verordnung eingel&#246;st wird. Hierbei finden die gemeinsamen europ&#228;ischen Vereinbarungen zum grenz&#252;berschreitenden Austausch von Gesundheitsdaten Ber&#252;cksichtigung. Der Spitzenverband Bund der Krankenkassen, Deutsche Verbindungsstelle Krankenversicherung &#8211; Ausland hat die Versicherten &#252;ber die Voraussetzungen und das Verfahren bei der &#220;bermittlung und Nutzung von Daten der elektronischen Verordnung zum grenz&#252;berschreitenden Austausch von Gesundheitsdaten &#252;ber die nationale eHealth-Kontaktstelle zu informieren.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
