<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 363 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__362b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__364.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE081403126"/><a href="index-2.html#BJNR024820988BJNE081403126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 363</span>&#160;<span class="jnentitel">Verarbeitung von Daten der elektronischen Patientenakte zu Forschungszwecken; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Daten der elektronischen Patientenakte werden f&#252;r die in &#167; 303e Absatz 2 aufgef&#252;hrten Zwecke zug&#228;nglich gemacht, soweit Versicherte nicht der Daten&#252;bermittlung nach Absatz 5 widersprochen haben.</div><div class="jurAbsatz">(2) Die Daten nach Absatz 1 werden automatisiert an das Forschungsdatenzentrum nach &#167; 303d &#252;bermittelt. Es werden ausschlie&#223;lich Daten &#252;bermittelt, die zuverl&#228;ssig automatisiert pseudonymisiert wurden. Die &#220;bermittlung wird in der elektronischen Patientenakte dokumentiert.</div><div class="jurAbsatz">(3) Die nach &#167; 341 Absatz 4 f&#252;r die Datenverarbeitung in der elektronischen Patientenakte Verantwortlichen sind verantwortlich f&#252;r die Pseudonymisierung und Verschl&#252;sselung der nach den Abs&#228;tzen 1 und 2 zu &#252;bermittelnden Daten, versehen diese mit einer Arbeitsnummer und &#252;bermitteln<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an das Forschungsdatenzentrum die pseudonymisierten und verschl&#252;sselten Daten samt Arbeitsnummer,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die Vertrauensstellen nach &#167; 303c das Lieferpseudonym zu den zu &#252;bermittelnden Daten und die entsprechende Arbeitsnummer.</div></dd></dl>Die Vertrauensstelle &#252;berf&#252;hrt die Lieferpseudonyme in perioden&#252;bergreifende Pseudonyme und &#252;bermittelt dem Forschungsdatenzentrum die perioden&#252;bergreifenden Pseudonyme mit den dazugeh&#246;rigen Arbeitsnummern. Mit dem perioden&#252;bergreifenden Pseudonym und der bereits &#252;bersandten Arbeitsnummer verkn&#252;pft das Forschungsdatenzentrum die nach Absatz 2 &#252;bermittelten Daten mit den im Forschungsdatenzentrum vorliegenden Daten vorheriger &#220;bermittlungen.</div><div class="jurAbsatz">(4) Die an das Forschungsdatenzentrum &#252;bermittelten Daten d&#252;rfen von diesem f&#252;r die Erf&#252;llung seiner Aufgaben verarbeitet und auf Antrag den Nutzungsberechtigten nach &#167; 303e Absatz 1 bereitgestellt werden. &#167; 303a Absatz 3, &#167; 303c Absatz 1 und 2, die &#167;&#167; 303d, 303e Absatz 3 bis 6 sowie &#167; 303f gelten entsprechend.</div><div class="jurAbsatz">(5) Versicherte k&#246;nnen der &#220;bermittlung von Daten nach den Abs&#228;tzen 1 und 2 gegen&#252;ber den nach &#167; 341 Absatz 4 f&#252;r die Datenverarbeitung in der elektronischen Patientenakte Verantwortlichen jederzeit widersprechen. Der Widerspruch wird &#252;ber die Benutzeroberfl&#228;che eines geeigneten Endger&#228;ts oder gegen&#252;ber der Ombudsstelle gem&#228;&#223; &#167; 342a erkl&#228;rt. Der Widerspruch kann auf bestimmte Zwecke nach &#167; 303e Absatz 2 beschr&#228;nkt werden. Ein get&#228;tigter Widerspruch wird in der elektronischen Patientenakte mit Datum und Uhrzeit dokumentiert.</div><div class="jurAbsatz">(6) Im Fall des Widerspruchs nach Absatz 5 werden die entsprechenden Daten, die bereits an das Forschungsdatenzentrum &#252;bermittelt wurden, im Forschungsdatenzentrum gel&#246;scht. Das L&#246;schverfahren erfolgt analog zur Daten&#252;bermittlung und Verkn&#252;pfung in Absatz 3. Die bis zur Erkl&#228;rung des Widerspruchs nach Absatz 5 &#252;bermittelten und f&#252;r konkrete Forschungsvorhaben bereits verwendeten Daten d&#252;rfen weiterhin f&#252;r diese Forschungsvorhaben verarbeitet werden. Die Rechte der betroffenen Person nach den Artikeln 17, 18 und 21 der Verordnung (EU) 2016/679 sind insoweit f&#252;r diese Forschungsvorhaben ausgeschlossen.</div><div class="jurAbsatz">(7) Das Bundesministerium f&#252;r Gesundheit wird erm&#228;chtigt, im Benehmen mit dem Bundesministerium f&#252;r Bildung und Forschung ohne Zustimmung des Bundesrates durch Rechtsverordnung das N&#228;here zu regeln zu<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den angemessenen und spezifischen Ma&#223;nahmen zur Wahrung der Interessen der betroffenen Person im Sinne von Artikel 9 Absatz 2 Buchstabe i und j in Verbindung mit Artikel 89 der Verordnung (EU) 2016/679,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den technischen und organisatorischen Einzelheiten der Datenfreigabe, der Daten&#252;bermittlung, der Pseudonymisierung und des Widerspruchs nach den Abs&#228;tzen 2, 3, 5 und 6,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Anforderungen an eine automatisierte Pseudonymisierung zu &#252;bermittelnder Daten nach Absatz 2 Satz 2.</div></dd></dl></div><div class="jurAbsatz">(8) Unbeschadet der nach den vorstehenden Abs&#228;tzen vorgesehenen Daten&#252;bermittlung an das Forschungsdatenzentrum k&#246;nnen Versicherte die Daten ihrer elektronischen Patientenakte auch auf der alleinigen Grundlage einer informierten Einwilligung f&#252;r ein bestimmtes Forschungsvorhaben oder f&#252;r bestimmte Bereiche der wissenschaftlichen Forschung zur Verf&#252;gung stellen. Das Bundesministerium f&#252;r Gesundheit wird erm&#228;chtigt, im Benehmen mit dem Bundesministerium f&#252;r Bildung und Forschung und ohne Zustimmung des Bundesrates durch Rechtsverordnung das N&#228;here zum technischen Verfahren bei der Ausleitung von Daten aus der elektronischen Patientenakte nach Satz 1 und der Zurverf&#252;gungstellung f&#252;r die in Satz 1 genannten Forschungsvorhaben und -bereiche zu regeln.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
