<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 361a SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__361.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__361b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE089701126"/><a href="index-2.html#BJNR024820988BJNE089701126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 361a</span>&#160;<span class="jnentitel">Einwilligungsbasierte &#220;bermittlung von Daten aus vertrags&#228;rztlichen elektronischen Verordnungen; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) &#220;ber Schnittstellen in den Diensten nach &#167; 360 Absatz 1 m&#252;ssen Daten aus elektronischen Verordnungen von apothekenpflichtigen Arzneimitteln an folgende an die Telematikinfrastruktur angeschlossene und mit den Mitteln der Telematikinfrastruktur authentifizierte Berechtigte &#252;bermittelt werden k&#246;nnen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hersteller von digitalen Gesundheitsanwendungen nach &#167; 33a, sofern die Daten f&#252;r den bestimmungsgem&#228;&#223;en Gebrauch der digitalen Gesundheitsanwendung durch die jeweiligen Versicherten erforderlich sind und die jeweiligen Versicherten diese digitale Gesundheitsanwendung nutzen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Krankenkassen der jeweiligen Versicherten, soweit dies f&#252;r individuelle Angebote zur Verbesserung der Versorgung der jeweiligen Versicherten sowie zur Bewilligung von Leistungen vor einer Inanspruchnahme verordneter Leistungen erforderlich ist,</div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tr&#228;ger der gesetzlichen Unfallversicherung der jeweiligen Versicherten nach dem Siebten Buch, soweit dies f&#252;r individuelle Angebote zur Verbesserung der Heilbehandlung oder Rehabilitation nach &#167; 27 Absatz 1 des Siebten Buches sowie zur Bewilligung von Leistungen vor einer Inanspruchnahme verordneter Leistungen erforderlich ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmen der privaten Krankenversicherung der jeweiligen Versicherten, soweit dies f&#252;r individuelle Angebote zur Verbesserung der Versorgung oder zu Abrechnungszwecken erforderlich ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Apotheken, sofern die Daten im Rahmen des Apothekenbetriebs zur Unterst&#252;tzung der Versorgung der Patienten erforderlich sind,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vertrags&#228;rzte und Vertragszahn&#228;rzte, die in einem Behandlungsverh&#228;ltnis mit den jeweiligen Versicherten stehen, soweit dies zur Unterst&#252;tzung der Behandlung erforderlich ist,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Krankenh&#228;user, die in einem Behandlungsverh&#228;ltnis mit den jeweiligen Versicherten stehen, soweit dies zur Unterst&#252;tzung der Behandlung erforderlich ist,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorsorgeeinrichtungen und Rehabilitationseinrichtungen, die in einem Behandlungsverh&#228;ltnis mit dem jeweiligen Versicherten stehen, soweit dies zur Unterst&#252;tzung der Behandlung erforderlich ist.</div></dd></dl>Die nach Satz 1 zu schaffende &#220;bermittlungsm&#246;glichkeit an authentifizierte Leistungserbringer nach Satz 1 Nummer 1, 4, 5, 6 und 7 gilt auch, wenn die Leistungserbringer in einem Behandlungsverh&#228;ltnis nach &#167; 27 Absatz 1 des Siebten Buches mit den jeweiligen Versicherten stehen, soweit dies zur Unterst&#252;tzung der Behandlung erforderlich ist. Die elektronischen Zugangsdaten, die die Einl&#246;sung einer elektronischen Verordnung von verschreibungspflichtigen Arzneimitteln erm&#246;glichen, d&#252;rfen nicht &#252;ber die Schnittstellen nach Satz 1 &#252;bermittelt werden.</div><div class="jurAbsatz">(2) Die &#220;bermittlung von Daten aus einer vertrags&#228;rztlichen elektronischen Verordnung von apothekenpflichtigen Arzneimitteln an einen Berechtigten nach Absatz 1 und die weitere Verarbeitung durch diesen Berechtigten bedarf der Einwilligung des Versicherten.</div><div class="jurAbsatz">(3) Die Daten nach Absatz 1 d&#252;rfen von den dort genannten Berechtigten nur zu den dort genannten Zwecken verarbeitet werden. Diese Verarbeitung darf die Wirksamkeit der Ma&#223;nahmen zur Gew&#228;hrleistung von Datensicherheit und Datenschutz sowie die Verf&#252;gbarkeit und Nutzbarkeit der vertrags&#228;rztlichen elektronischen Verordnung nicht beeintr&#228;chtigen. Die Gesellschaft f&#252;r Telematik ver&#246;ffentlicht im Einvernehmen mit dem Bundesamt f&#252;r Sicherheit in der Informationstechnik und der oder dem Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit die durch die Berechtigten nach Absatz 1 zu erf&#252;llenden Vorgaben bez&#252;glich Datensicherheit und Datenschutz.</div><div class="jurAbsatz">(4) Unmittelbar nach einer &#220;bermittlung von Daten nach Absatz 1 wird den jeweiligen Versicherten eine umfassende Dokumentation der Daten&#252;bermittlung barrierefrei zur Verf&#252;gung gestellt.</div><div class="jurAbsatz">(5) Die Gesellschaft f&#252;r Telematik betreibt die Schnittstelle nach Absatz 1 und stellt sie den dort genannten Berechtigten diskriminierungsfrei und kostenfrei zur Verf&#252;gung. Zu diesem Zweck stellt sie die erforderlichen Informationen zur technischen Beschaffenheit der Schnittstelle sowie &#252;ber die M&#246;glichkeit zu deren Nutzung auf ihrer Internetseite allgemein zug&#228;nglich bereit.</div><div class="jurAbsatz">(6) Das Bundesministerium f&#252;r Gesundheit wird erm&#228;chtigt, im Benehmen mit der oder dem Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit und im Einvernehmen mit dem Bundesamt f&#252;r Sicherheit in der Informationstechnik durch Rechtsverordnung ohne Zustimmung des Bundesrats Folgendes zu regeln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Fristen, zu denen die Schnittstellen nach Absatz 1 bereitgestellt werden m&#252;ssen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welche Daten nach den Abs&#228;tzen 1 bis 3 zu welchen Verarbeitungszwecken &#252;bermittelt werden d&#252;rfen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu welchen Zwecken welche Daten von den Empfangsberechtigten nach Absatz 1 verarbeitet werden d&#252;rfen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Informationen, die den Versicherten barrierefrei zur Verf&#252;gung zu stellen sind,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anforderungen an die Abgabe, die &#196;nderung und den Widerruf der Einwilligungserkl&#228;rung nach Absatz 2 einschlie&#223;lich der M&#246;glichkeit, die Einwilligung auf bestimmte Zeitr&#228;ume, bestimmte elektronische Verordnungen oder bestimmte Datenfelder der elektronischen Verordnung zu beschr&#228;nken,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die technischen Einzelheiten der Daten&#252;bermittlung und</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Dokumentation der Daten&#252;bermittlung nach Absatz 4.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
