<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 360 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__359a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__361.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE081104126"/><a href="index-2.html#BJNR024820988BJNE081104126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 360</span>&#160;<span class="jnentitel">Elektronische &#220;bermittlung und Verarbeitung vertrags&#228;rztlicher elektronischer Verordnungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Sobald die hierf&#252;r erforderlichen Dienste und Komponenten fl&#228;chendeckend zur Verf&#252;gung stehen, ist f&#252;r die elektronische &#220;bermittlung und Verarbeitung vertrags&#228;rztlicher elektronischer Verordnungen von apothekenpflichtigen Arzneimitteln, einschlie&#223;lich Bet&#228;ubungsmitteln, sowie von sonstigen in der vertrags&#228;rztlichen Versorgung verordnungsf&#228;higen Leistungen die Telematikinfrastruktur zu nutzen.</div><div class="jurAbsatz">(2) Ab dem 1. Januar 2022 sind &#196;rzte und Zahn&#228;rzte, die an der vertrags&#228;rztlichen Versorgung teilnehmen oder in Einrichtungen t&#228;tig sind, die an der vertrags&#228;rztlichen Versorgung teilnehmen oder in zugelassenen Krankenh&#228;usern, Vorsorgeeinrichtungen oder Rehabilitationseinrichtungen t&#228;tig sind, verpflichtet, Verordnungen von verschreibungspflichtigen Arzneimitteln elektronisch auszustellen und f&#252;r die &#220;bermittlung der Verordnungen von verschreibungspflichtigen Arzneimitteln Dienste und Komponenten nach Absatz 1 zu nutzen. F&#252;r die elektronische &#220;bermittlung von vertrags&#228;rztlichen Verordnungen von Bet&#228;ubungsmitteln und von Arzneimitteln nach &#167; 3a Absatz 1 Satz 1 der Arzneimittelverschreibungsverordnung gilt die Verpflichtung nach Satz 1 ab dem 1. Juli 2025. Die Verpflichtungen nach den S&#228;tzen 1 und 2 gelten nicht, wenn die elektronische Ausstellung oder &#220;bermittlung von Verordnungen von verschreibungspflichtigen Arzneimitteln oder von Arzneimitteln nach &#167; 3a Absatz 1 der Arzneimittelverschreibungsverordnung aus technischen Gr&#252;nden im Einzelfall nicht m&#246;glich ist. Die Verpflichtung nach Satz 2 in Verbindung mit Satz 1 zur elektronischen Ausstellung und &#220;bermittlung vertrags&#228;rztlicher Verordnungen von Bet&#228;ubungsmitteln gilt nicht, wenn die elektronische Ausstellung oder &#220;bermittlung dieser Verordnungen aus technischen Gr&#252;nden im Einzelfall nicht m&#246;glich ist oder wenn es sich um einen Notfall im Sinne des &#167;&#160;8 Absatz 6 der Bet&#228;ubungsmittelverschreibungsverordnung handelt. Die Verpflichtung nach Satz 1 gilt nicht f&#252;r Verordnungen von verschreibungspflichtigen Arzneimitteln, die aufgrund gesetzlicher Regelungen einer bestimmten Apotheke oder einer gem&#228;&#223; &#167;&#160;47 Absatz 1 Nummer 5 des Arzneimittelgesetzes benannten Stelle zugewiesen werden d&#252;rfen. Die Kassen&#228;rztliche Bundesvereinigung und die Kassenzahn&#228;rztliche Bundesvereinigung informieren die &#196;rzte und Zahn&#228;rzte, die an der vertrags&#228;rztlichen Versorgung teilnehmen oder in Einrichtungen t&#228;tig sind, die an der vertrags&#228;rztlichen Versorgung teilnehmen, oder die in zugelassenen Krankenh&#228;usern, Vorsorgeeinrichtungen oder Rehabilitationseinrichtungen t&#228;tig sind, &#252;ber die f&#252;r die elektronischen Verordnungen nach Absatz 1 erforderlichen Dienste und Komponenten. Sie berichten ab dem 1. April 2024 f&#252;r jedes Kalenderquartal sp&#228;testens innerhalb von zwei Wochen nach Ende des jeweiligen Kalenderquartals &#252;ber den Anteil der Zahl der elektronischen Verordnungen an der Zahl aller vertrags&#228;rztlichen beziehungsweise vertragszahn&#228;rztlichen Verordnungen von verschreibungspflichtigen Arzneimitteln. Die Krankenkassen &#252;bermitteln die f&#252;r den in Satz 7 genannten Bericht erforderlichen nicht personenbezogenen Daten an den Spitzenverband Bund der Krankenkassen; dieser &#252;bermittelt sie an die Gesellschaft f&#252;r Telematik.</div><div class="jurAbsatz">(3) Apotheken sind verpflichtet, verschreibungspflichtige Arzneimittel auf der Grundlage &#228;rztlicher Verordnungen nach Absatz 2 unter Nutzung der Dienste und Komponenten nach Absatz 1 abzugeben. F&#252;r die Abgabe von Bet&#228;ubungsmitteln und von Arzneimitteln nach &#167;&#160;3a Absatz 1 Satz 1 der Arzneimittelverschreibungsverordnung gilt die Verpflichtung nach Satz 1 ab dem 1. Juli 2025. Die Verpflichtungen nach den S&#228;tzen 1 und 2 gelten nicht, wenn der elektronische Abruf der &#228;rztlichen Verordnung nach Absatz 2 aus technischen Gr&#252;nden im Einzelfall nicht m&#246;glich ist. Die Vorschriften der Apothekenbetriebsordnung bleiben unber&#252;hrt.</div><div class="jurAbsatz">(4) Ab dem 1. Januar 2025 sind die in Absatz 2 Satz 1 genannten Leistungserbringer sowie Psychotherapeuten, die an der vertrags&#228;rztlichen Versorgung teilnehmen oder in Einrichtungen t&#228;tig sind, die an der vertrags&#228;rztlichen Versorgung teilnehmen oder die in zugelassenen Krankenh&#228;usern, Vorsorgeeinrichtungen oder Rehabilitationseinrichtungen t&#228;tig sind, verpflichtet, Verordnungen digitaler Gesundheitsanwendungen nach &#167; 33a elektronisch auszustellen und f&#252;r deren &#220;bermittlung Dienste und Komponenten nach Absatz 1 zu nutzen. Die Verpflichtung nach Satz 1 gilt nicht, wenn die elektronische Ausstellung oder &#220;bermittlung von Verordnungen nach Satz 1 aus technischen Gr&#252;nden im Einzelfall nicht m&#246;glich ist.</div><div class="jurAbsatz">(5) Ab dem 1. Juli 2026 sind die in Absatz 2 Satz 1 genannten Leistungserbringer sowie die in Absatz 4 Satz 1 genannten Psychotherapeuten verpflichtet, Verordnungen von h&#228;uslicher Krankenpflege nach &#167; 37 sowie Verordnungen von au&#223;erklinischer Intensivpflege nach &#167; 37c elektronisch auszustellen und f&#252;r deren &#220;bermittlung Dienste und Komponenten nach Absatz 1 zu nutzen. Die Verpflichtung nach Satz 1 gilt nicht, wenn die elektronische Ausstellung oder &#220;bermittlung von Verordnungen nach Satz 1 aus technischen Gr&#252;nden im Einzelfall nicht m&#246;glich ist. Die Erbringer von Leistungen der h&#228;uslichen Krankenpflege nach &#167; 37 sowie der au&#223;erklinischen Intensivpflege nach &#167; 37c sind ab dem 1. Juli 2026 verpflichtet, die Leistungen unter Nutzung der Dienste und Komponenten nach Absatz 1 auch auf der Grundlage einer elektronischen Verordnung nach Satz 1 zu erbringen. Die Verpflichtung nach Satz 3 gilt nicht, wenn der elektronische Abruf der Verordnung aus technischen Gr&#252;nden im Einzelfall nicht m&#246;glich ist.</div><div class="jurAbsatz">(6) Ab dem 1. Juli 2027 sind die in Absatz 2 Satz 1 genannten Leistungserbringer sowie die in Absatz 4 Satz 1 genannten Psychotherapeuten verpflichtet, Verordnungen von Soziotherapie nach &#167;&#160;37a elektronisch auszustellen und f&#252;r deren &#220;bermittlung Dienste und Komponenten nach Absatz 1 zu nutzen. Die Verpflichtung nach Satz 1 gilt nicht, wenn die elektronische Ausstellung oder &#220;bermittlung von Verordnungen nach Satz 1 aus technischen Gr&#252;nden im Einzelfall nicht m&#246;glich ist. Die Erbringer soziotherapeutischer Leistungen nach &#167; 37a sind ab dem 1. Juli 2027 verpflichtet, die Leistungen unter Nutzung der Dienste und Komponenten nach Absatz 1 auch auf der Grundlage einer elektronischen Verordnung nach Satz 1 zu erbringen. Die Verpflichtung nach Satz 3 gilt nicht, wenn der elektronische Abruf der Verordnung aus technischen Gr&#252;nden im Einzelfall nicht m&#246;glich ist.</div><div class="jurAbsatz">(7) Ab dem 1. Januar 2027 sind die in Absatz 2 Satz 1 genannten Leistungserbringer sowie die in Absatz 4 Satz 1 genannten Psychotherapeuten verpflichtet, Verordnungen von Heilmitteln elektronisch auszustellen und f&#252;r deren &#220;bermittlung Dienste und Komponenten nach Absatz 1 zu nutzen. Ab dem 1. Juli 2027 sind die in Absatz 2 Satz 1 genannten Leistungserbringer sowie die in Absatz 4 Satz 1 genannten Psychotherapeuten verpflichtet, Verordnungen von Hilfsmitteln, Verordnungen von Verbandmitteln nach &#167; 31 Absatz 1 Satz 1, Verordnungen von Harn- und Blutteststreifen nach &#167; 31 Absatz 1 Satz 1, Verordnungen von Medizinprodukten nach &#167; 31 Absatz 1 sowie Verordnungen von bilanzierten Di&#228;ten zur enteralen Ern&#228;hrung nach &#167; 31 Absatz 5 elektronisch auszustellen und f&#252;r deren &#220;bermittlung Dienste und Komponenten nach Absatz 1 zu nutzen. Die Verpflichtung nach den S&#228;tzen 1 und 2 gilt nicht, wenn die elektronische Ausstellung oder &#220;bermittlung von Verordnungen nach den S&#228;tzen 1 oder 2 aus technischen Gr&#252;nden im Einzelfall nicht m&#246;glich ist. Heilmittelerbringer sowie Erbringer der weiteren in Satz 1 genannten Leistungen sind ab dem 1. Januar 2027 verpflichtet, die Leistungen unter Nutzung der Dienste und Komponenten nach Absatz 1 auch auf der Grundlage einer elektronischen Verordnung nach Satz 1 zu erbringen. Hilfsmittelerbringer sowie Erbringer der weiteren in Satz 2 genannten Leistungen sind ab dem 1. Juli 2027 verpflichtet, die Leistungen unter Nutzung der Dienste und Komponenten nach Absatz 1 auch auf der Grundlage einer elektronischen Verordnung nach Satz 2 zu erbringen. Die Verpflichtung nach den S&#228;tzen 4 und 5 gilt nicht, wenn der elektronische Abruf der Verordnung aus technischen Gr&#252;nden im Einzelfall nicht m&#246;glich ist.</div><div class="jurAbsatz">(8) Um Verordnungen nach den Abs&#228;tzen 5, 6 oder Absatz 7 elektronisch abrufen zu k&#246;nnen, haben sich Erbringer von Leistungen der h&#228;uslichen Krankenpflege nach &#167; 37 sowie der au&#223;erklinischen Intensivpflege nach &#167;&#160;37c bis zum 1. Juli 2025, Erbringer von Leistungen der Soziotherapie nach &#167;&#160;37a bis zum 1. April 2027, Heil- und Hilfsmittelerbringer sowie Erbringer der weiteren in Absatz 7 Satz 1 genannten Leistungen bis zum 1. Januar 2026 an die Telematikinfrastruktur nach &#167;&#160;306 anzuschlie&#223;en.</div><div class="jurAbsatz">(9) Versicherte k&#246;nnen gegen&#252;ber den in Absatz 2 Satz 1 genannten Leistungserbringern sowie den in Absatz 4 Satz 1 genannten Psychotherapeuten w&#228;hlen, ob ihnen die f&#252;r den Zugriff auf ihre &#228;rztliche oder psychotherapeutische Verordnung nach den Abs&#228;tzen 2 und 4 bis 7 erforderlichen Zugangsdaten barrierefrei entweder durch einen Ausdruck in Papierform oder elektronisch bereitgestellt werden sollen. Versicherte k&#246;nnen den f&#252;r die Kommunikation zwischen Versicherten und Leistungserbringern oder Versicherten und Krankenkassen als sicheres &#220;bermittlungsverfahren nach &#167;&#160;311 Absatz&#160;6 genutzten Sofortnachrichtendienst nutzen, um die f&#252;r den Zugriff auf ihre &#228;rztliche oder psychotherapeutische Verordnung erforderlichen Zugangsdaten in elektronischer Form zum Zweck der Einl&#246;sung der Verordnung durch einen Vertreter einem anderen Versicherten zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(10) Die Gesellschaft f&#252;r Telematik ist verpflichtet, die Komponenten der Telematikinfrastruktur, die den Zugriff der Versicherten auf die elektronische &#228;rztliche Verordnung nach &#167; 334 Absatz 1 Satz 2 Nummer 6 erm&#246;glichen, als Dienstleistung von allgemeinem wirtschaftlichem Interesse zu entwickeln und zur Verf&#252;gung zu stellen. Die Funktionsf&#228;higkeit und Interoperabilit&#228;t der Komponenten sind durch die Gesellschaft f&#252;r Telematik sicherzustellen. Die Sicherheit der Komponenten des Systems zur &#220;bermittlung &#228;rztlicher Verordnungen einschlie&#223;lich der Zugriffsm&#246;glichkeiten f&#252;r Versicherte ist durch ein externes Sicherheitsgutachten nachzuweisen. Dabei ist abgestuft im Verh&#228;ltnis zum Gef&#228;hrdungspotential nachzuweisen, dass die Verf&#252;gbarkeit, Integrit&#228;t, Authentizit&#228;t und Vertraulichkeit der Komponente sichergestellt wird. Die Festlegung der Pr&#252;fverfahren und die Auswahl des Sicherheitsgutachters f&#252;r das externe Sicherheitsgutachten erfolgt durch die Gesellschaft f&#252;r Telematik im Benehmen mit dem Bundesamt f&#252;r Sicherheit in der Informationstechnik. Das externe Sicherheitsgutachten muss dem Bundesamt f&#252;r Sicherheit in der Informationstechnik zur Pr&#252;fung vorgelegt und durch dieses best&#228;tigt werden. Erst mit der Best&#228;tigung des externen Sicherheitsgutachtens durch das Bundesamt f&#252;r Sicherheit in der Informationstechnik d&#252;rfen die Komponenten durch die Gesellschaft f&#252;r Telematik zur Verf&#252;gung gestellt werden. Komponenten nach diesem Absatz, f&#252;r die ein externes Sicherheitsgutachten vorliegt, das gem&#228;&#223; Satz 6 durch das Bundesamt f&#252;r Sicherheit in der Informationstechnik best&#228;tigt wurde, d&#252;rfen den Versicherten abweichend von Satz 7 auch durch die Krankenkassen und durch die Unternehmen der privaten Krankenversicherung &#252;ber die Benutzeroberfl&#228;che gem&#228;&#223; &#167; 342 zur Verf&#252;gung gestellt werden. &#167; 11 Absatz 1 und 1a des Apothekengesetzes sowie &#167; 31 Absatz 1 Satz 5 bis 7 bleiben unber&#252;hrt.</div><div class="jurAbsatz">(11) Verordnungsdaten und Dispensierinformationen sind mit Ablauf von 100 Tagen nach Dispensierung der Verordnung zu l&#246;schen.</div><div class="jurAbsatz">(12) Die Gesellschaft f&#252;r Telematik ist verpflichtet, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Voraussetzungen daf&#252;r zu schaffen, dass Versicherte &#252;ber die Komponenten nach Absatz 10 Satz 1 auf Informationen des Nationalen Gesundheitsportals nach &#167;&#160;395 zugreifen k&#246;nnen und dass den Versicherten die Informationen des Portals mit Daten, die in ihrer elektronischen Verordnung gespeichert sind, verkn&#252;pft angeboten werden k&#246;nnen, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 1. Januar 2025 die Voraussetzungen daf&#252;r zu schaffen, dass Versicherte &#252;ber die Komponenten nach Absatz 10 Satz 1 zum Zweck des grenz&#252;berschreitenden Austauschs von Daten der elektronischen Verordnung, nach vorheriger Einwilligung in die Nutzung des &#220;bermittlungsverfahrens und technischer Freigabe zum Zeitpunkt der Einl&#246;sung der Verordnung bei dem nach dem Recht des jeweiligen anderen Mitgliedstaats der Europ&#228;ischen Union zum Zugriff berechtigten Leistungserbringer, Daten elektronischer Verordnungen nach Absatz 2 Satz 1 der nationalen eHealth-Kontaktstelle &#252;bermitteln k&#246;nnen.</div></dd></dl></div><div class="jurAbsatz">(13) Mit Einwilligung des Versicherten k&#246;nnen die Rechnungsdaten zu einer elektronischen Verordnung, die nicht dem Sachleistungsprinzip unterliegt, f&#252;r die Dauer von maximal zehn Jahren in den Diensten der Anwendung nach &#167;&#160;334 Absatz 1 Satz 2 Nummer 6 gespeichert werden. Auf die Rechnungsdaten nach Satz 1 haben nur die Versicherten selbst Zugriff. Die Versicherten k&#246;nnen diese Rechnungsdaten zum Zweck der Korrektur fehlerhafter Daten mit zugriffsberechtigten Leistungserbringern und anderen zugriffsberechtigten Personen nach &#167; 361 Absatz 1 und zum Zweck der Kostenerstattung mit Kostentr&#228;gern teilen.</div><div class="jurAbsatz">(14) Soweit der Versicherte dem nicht widersprochen hat, werden Daten zu Verordnungen nach den Abs&#228;tzen 2 und 4 bis 7 und Daten auf der Grundlage von Verordnungen nach Absatz 2 abgegebenen Arzneimitteln, sowie, soweit technisch m&#246;glich, deren Chargennummer, und, soweit auf der Verordnung angegeben, deren Dosierung (Dispensierinformationen) automatisiert an die elektronische Patientenakte &#252;bermittelt und nach &#167; 341 Absatz 2 Nummer 11 gespeichert. Der Widerspruch nach Satz 1 kann &#252;ber die Benutzeroberfl&#228;che, die dem Versicherten gem&#228;&#223; Absatz 10 f&#252;r den Zugriff auf elektronische Verordnungen zur Verf&#252;gung zu stellen ist, &#252;ber die Benutzeroberfl&#228;che gem&#228;&#223; &#167; 342 sowie bei der Ombudsstelle gem&#228;&#223; &#167; 342a erkl&#228;rt oder widerrufen werden.</div><div class="jurAbsatz">(15) Das Bundesministerium f&#252;r Gesundheit kann die in den Abs&#228;tzen 2 bis 8 genannten Fristen durch Rechtsverordnung ohne Zustimmung des Bundesrates verl&#228;ngern.</div><div class="jurAbsatz">(16) Die Bereitstellung und der Betrieb von informationstechnischen Systemen, die den Anwendungsfall der &#220;bermittlung von elektronischen Verordnungen oder elektronischen Zugangsdaten zu elektronischen Verordnungen nach diesem Buch au&#223;erhalb der Telematikinfrastruktur enthalten, ist untersagt. Satz 1 umfasst nicht <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bermittlung von eingel&#246;sten elektronischen Verordnungen f&#252;r Zwecke der Abrechnung oder gesetzlich vorgesehene Prozesse der Genehmigung von elektronischen Verordnungen durch Krankenkassen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bermittlung von elektronischen Verordnungen oder elektronischen Zugangsdaten zu elektronischen Verordnungen f&#252;r die Versorgung durch Krankenhausapotheken sowie krankenhausversorgende Apotheken im Rahmen von &#167; 14 Absatz 7 des Apothekengesetzes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>informationstechnische Systeme, die eine Apotheke betreibt, um elektronische Zugangsdaten zu elektronischen Verordnungen direkt von Versicherten entgegenzunehmen, die bei h&#246;chstens dieser Hauptapotheke und den zur Hauptapotheke geh&#246;rigen Filialapotheken eingel&#246;st werden k&#246;nnen, sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bereitstellung informationstechnischer Systeme durch Anbieter mit denen Versicherte elektronische Zugangsdaten zu elektronischen Verordnungen direkt an Apotheken &#252;bermitteln k&#246;nnen, wenn dabei der Stand der Technik gem&#228;&#223; den Richtlinien des Bundesamtes f&#252;r Sicherheit in der Informationstechnik und dem Schutzbedarf der Daten eingehalten wird; dabei d&#252;rfen keine Apotheken oder Gruppen von Apotheken bevorzugt werden und der Verzeichnisdienst der Gesellschaft f&#252;r Telematik sowie normierte Schnittstellen der Gesellschaft f&#252;r Telematik sind f&#252;r die diskriminierungsfreie Anbindung zu nutzen; dies erfordert eine technische Komponente zur Authentifizierung beim Anbieter des informationstechnischen Systems und einen Antrag bei der Gesellschaft f&#252;r Telematik.</div></dd></dl>&#167; 11 Absatz 1 und 1a des Apothekengesetzes sowie &#167; 31 Absatz 1 Satz 5 bis 7 sind zu beachten. Absatz 2 Satz 5 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(17) Die an der vertrags&#228;rztlichen Versorgung teilnehmenden Leistungserbringer haben gegen&#252;ber der jeweils zust&#228;ndigen Kassen&#228;rztlichen Vereinigung oder zust&#228;ndigen Kassenzahn&#228;rztlichen Vereinigung nachzuweisen, dass sie in der Lage sind, Verordnungen von verschreibungspflichtigen Arzneimitteln gem&#228;&#223; Absatz 2 Satz 1 und 2 elektronisch auszustellen und zu &#252;bermitteln. Wird der Nachweis nicht bis zum 1. Mai 2024 erbracht, ist die Verg&#252;tung vertrags&#228;rztlicher Leistungen pauschal um 1 Prozent zu k&#252;rzen; die Verg&#252;tung ist so lange zu k&#252;rzen, bis der Nachweis gegen&#252;ber der jeweils zust&#228;ndigen Kassen&#228;rztlichen Vereinigung oder zust&#228;ndigen Kassenzahn&#228;rztlichen Vereinigung erbracht ist. Die Verg&#252;tung ist nicht zu k&#252;rzen, wenn der Leistungserbringer einer Facharztgruppe angeh&#246;rt, die im Regelfall keine Verordnungen von verschreibungspflichtigen Arzneimitteln ausstellt. Bis zum 1. Januar 2025 sind erm&#228;chtigte Einrichtungen und Krankenh&#228;user von den Regelungen in Satz 1 ausgenommen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
