<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 373 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__372.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__374.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE082404126"/><a href="index-2.html#BJNR024820988BJNE082404126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 373</span>&#160;<span class="jnentitel">Spezifikationen zu den offenen und standardisierten Schnittstellen f&#252;r informationstechnische Systeme in Krankenh&#228;usern und in der pflegerischen Versorgung; Geb&#252;hren und Auslagen; Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die in den zugelassenen Krankenh&#228;usern eingesetzten informationstechnischen Systeme erstellt das Kompetenzzentrum f&#252;r Interoperabilit&#228;t im Gesundheitswesen im Benehmen mit der Deutschen Krankenhausgesellschaft sowie mit den f&#252;r die Wahrnehmung der Interessen der Industrie ma&#223;geblichen Bundesverb&#228;nden aus dem Bereich der Informationstechnologie im Gesundheitswesen die erforderlichen Spezifikationen zu den offenen und standardisierten Schnittstellen nach &#167; 371. Bei den Spezifikationen zu den offenen und standardisierten Schnittstellen nach &#167; 371 Absatz 1 Nummer 2 sind die Vorgaben nach &#167; 73 Absatz 9 und der Rechtsverordnung nach &#167; 73 Absatz 9 Satz 2 zu ber&#252;cksichtigen. Die verbindliche Festlegung der Spezifikationen nach Satz 1 f&#252;r das Gesundheitswesen erfolgt gem&#228;&#223; &#167; 385 Absatz 2 Satz 1 Nummer 1 durch das Bundesministerium f&#252;r Gesundheit im Rahmen der Rechtsverordnung nach &#167; 385 Absatz 1 Satz 1.</div><div class="jurAbsatz">(2) Im Rahmen der Spezifikationen nach Absatz 1 definiert die Deutsche Krankenhausgesellschaft im Einvernehmen mit dem Kompetenzzentrum f&#252;r Interoperabilit&#228;t im Gesundheitswesen, welche Subsysteme eines informationstechnischen Systems im Krankenhaus die Schnittstellen integrieren m&#252;ssen. Das Einvernehmen ist jeweils j&#228;hrlich bis zum 30. April des entsprechenden Kalenderjahres herzustellen. Wird das Einvernehmen nicht fristgerecht hergestellt, ist das Kompetenzzentrum berechtigt und verpflichtet, innerhalb eines Monats nach Ablauf der Frist nach vorhergehender Anh&#246;rung des Expertengremiums im Sinne des &#167; 385 Absatz 1 Satz 1, eine Entscheidung &#252;ber die Definition der Subsysteme auf Basis der bisher erarbeiteten Vorschl&#228;ge zu treffen.</div><div class="jurAbsatz">(3) F&#252;r die informationstechnischen Systeme nach &#167; 371 Absatz 2 erstellt das Kompetenzzentrum f&#252;r Interoperabilit&#228;t im Gesundheitswesen im Benehmen mit den Vereinigungen der Tr&#228;ger der Pflegeeinrichtungen auf Bundesebene sowie den Verb&#228;nden der Pflegeberufe auf Bundesebene und den f&#252;r die Wahrnehmung der Interessen der Industrie ma&#223;geblichen Bundesverb&#228;nden aus dem Bereich der Informationstechnologie im Gesundheitswesen und in der pflegerischen Versorgung die erforderlichen Spezifikationen zu den offenen und standardisierten Schnittstellen nach &#167; 371.</div><div class="jurAbsatz">(4) Die Spezifikationen nach den Abs&#228;tzen 1 bis 3 sind auf der Plattform nach &#167; 385 Absatz 1 Satz 2 Nummer 5 zu ver&#246;ffentlichen.</div><div class="jurAbsatz">(5) Der Einsatz von informationstechnischen Systemen nach den Abs&#228;tzen 1 bis 3, die ein Konformit&#228;tsbewertungsverfahren nach &#167; 387 erfolgreich durchlaufen haben, ist wie folgt verpflichtend: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r zugelassene Krankenh&#228;user;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die in &#167; 312 Absatz 2 genannten Leistungserbringer sowie die zugelassenen Pflegeeinrichtungen im Sinne des &#167; 72 Absatz 1 Satz 1 des Elften Buches binnen der jeweiligen Frist, die sich aus der Rechtsverordnung nach &#167; 385 Absatz 1 Satz 1 ergibt, nachdem die jeweiligen Spezifikationen nach den &#167;&#167; 372 und 373 erstellt und durch das Bundesministerium f&#252;r Gesundheit entsprechend dem &#167; 385 Absatz 2 Satz 1 Nummer 1 verbindlich festgelegt worden sind.</div></dd></dl></div><div class="jurAbsatz">(6) (weggefallen)</div><div class="jurAbsatz">(7) (weggefallen)</div><div class="jurAbsatz">(8) (weggefallen)</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
