<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 37c SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__37b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__38.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE084900126"/><a href="index-2.html#BJNR024820988BJNE084900126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 37c</span>&#160;<span class="jnentitel">Au&#223;erklinische Intensivpflege</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Versicherte mit einem besonders hohen Bedarf an medizinischer Behandlungspflege haben Anspruch auf au&#223;erklinische Intensivpflege. Ein besonders hoher Bedarf an medizinischer Behandlungspflege liegt vor, wenn die st&#228;ndige Anwesenheit einer geeigneten Pflegefachkraft zur individuellen Kontrolle und Einsatzbereitschaft oder ein vergleichbar intensiver Einsatz einer Pflegefachkraft erforderlich ist. Der Anspruch auf au&#223;erklinische Intensivpflege umfasst die medizinische Behandlungspflege, die zur Sicherung des Ziels der &#228;rztlichen Behandlung erforderlich ist, sowie eine Beratung durch die Krankenkasse, insbesondere zur Auswahl des geeigneten Leistungsorts nach Absatz 2. Die Leistung bedarf der Verordnung durch eine Vertrags&#228;rztin oder einen Vertragsarzt, die oder der f&#252;r die Versorgung dieser Versicherten besonders qualifiziert ist. Die verordnende Vertrags&#228;rztin oder der verordnende Vertragsarzt hat das Therapieziel mit dem Versicherten zu er&#246;rtern und individuell festzustellen, bei Bedarf unter Einbeziehung palliativmedizinischer Fachkompetenz. Bei Versicherten, die beatmet werden oder tracheotomiert sind, sind mit jeder Verordnung einer au&#223;erklinischen Intensivpflege das Potenzial zur Reduzierung der Beatmungszeit bis hin zur vollst&#228;ndigen Beatmungsentw&#246;hnung und Dekan&#252;lierung sowie die zu deren Umsetzung notwendigen Ma&#223;nahmen zu erheben, zu dokumentieren und auf deren Umsetzung hinzuwirken. Zur Erhebung und Dokumentation nach Satz 6 sind auch nicht an der vertrags&#228;rztlichen Versorgung teilnehmende &#196;rztinnen oder &#196;rzte oder nicht an der vertrags&#228;rztlichen Versorgung teilnehmende Krankenh&#228;user berechtigt; sie nehmen zu diesem Zweck an der vertrags&#228;rztlichen Versorgung teil. Der Gemeinsame Bundesausschuss bestimmt in den Richtlinien nach &#167; 92 Absatz 1 Satz 2 Nummer 6 bis zum 31. Oktober 2021 jeweils f&#252;r Kinder und Jugendliche bis zur Vollendung des 18. Lebensjahres, f&#252;r junge Vollj&#228;hrige, bei denen ein Krankheitsbild des Kinder- und Jugendalters weiterbesteht oder ein typisches Krankheitsbild des Kinder- und Jugendalters neu auftritt oder ein dem Kindesalter entsprechender psychomotorischer Entwicklungsstand vorliegt, und f&#252;r vollj&#228;hrige Versicherte getrennt das N&#228;here zu Inhalt und Umfang der Leistungen sowie die Anforderungen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an den besonders hohen Bedarf an medizinischer Behandlungspflege nach Satz 2,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die Zusammenarbeit der an der medizinischen und pflegerischen Versorgung beteiligten &#228;rztlichen und nicht&#228;rztlichen Leistungserbringer, insbesondere zur Sicherstellung der &#228;rztlichen und pflegerischen Versorgungskontinuit&#228;t und Versorgungskoordination,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die Verordnung der Leistungen einschlie&#223;lich des Verfahrens zur Feststellung des Therapieziels nach Satz 5 sowie des Verfahrens zur Erhebung und Dokumentation des Entw&#246;hnungspotenzials bei Versicherten, die beatmet werden oder tracheotomiert sind und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an die besondere Qualifikation der Vertrags&#228;rztinnen oder Vertrags&#228;rzte, die die Leistung verordnen d&#252;rfen.</div></dd></dl></div><div class="jurAbsatz">(2) Versicherte erhalten au&#223;erklinische Intensivpflege <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in vollstation&#228;ren Pflegeeinrichtungen, die Leistungen nach &#167; 43 des Elften Buches erbringen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in Einrichtungen im Sinne des &#167; 43a Satz 1 in Verbindung mit &#167; 71 Absatz 4 Nummer 1 des Elften Buches oder R&#228;umlichkeiten im Sinne des &#167; 43a Satz 3 in Verbindung mit &#167; 71 Absatz 4 Nummer 3 des Elften Buches,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einer Wohneinheit im Sinne des &#167; 132l Absatz 5 Nummer 1 oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in ihrem Haushalt oder in ihrer Familie oder sonst an einem geeigneten Ort, insbesondere in betreuten Wohnformen, in Schulen, Kinderg&#228;rten und in Werkst&#228;tten f&#252;r behinderte Menschen.</div></dd></dl>Berechtigten W&#252;nschen der Versicherten ist zu entsprechen. Hierbei ist zu pr&#252;fen, ob und wie die medizinische und pflegerische Versorgung am Ort der Leistung nach Satz 1 sichergestellt ist oder durch entsprechende Nachbesserungsma&#223;nahmen in angemessener Zeit sichergestellt werden kann; dabei sind die pers&#246;nlichen, famili&#228;ren und &#246;rtlichen Umst&#228;nde zu ber&#252;cksichtigen. &#220;ber die Nachbesserungsma&#223;nahmen nach Satz 3 schlie&#223;t die Krankenkasse mit dem Versicherten eine Zielvereinbarung, an der sich nach Ma&#223;gabe des individuell festgestellten Bedarfs weitere Leistungstr&#228;ger zu beteiligen haben. Zur Umsetzung der Zielvereinbarung schuldet die Krankenkasse nur Leistungen nach diesem Buch. Die Feststellung, ob die Voraussetzungen nach Absatz 1 und den S&#228;tzen 1 bis 3 erf&#252;llt sind, wird durch die Krankenkasse nach pers&#246;nlicher Begutachtung des Versicherten am Leistungsort durch den Medizinischen Dienst getroffen. Die Krankenkasse hat ihre Feststellung j&#228;hrlich zu &#252;berpr&#252;fen und hierzu eine pers&#246;nliche Begutachtung des Medizinischen Dienstes zu veranlassen. Liegen der Krankenkasse Anhaltspunkte vor, dass die Voraussetzungen nach Absatz 1 und den S&#228;tzen 1 bis 3 nicht mehr vorliegen, kann sie die &#220;berpr&#252;fung nach Satz 7 zu einem fr&#252;heren Zeitpunkt durchf&#252;hren. Ist die Feststellung nach Satz 6 oder die &#220;berpr&#252;fung nach den S&#228;tzen 7 und 8 nicht m&#246;glich, weil der oder die Versicherte oder eine andere an den Wohnr&#228;umen berechtigte Person sein oder ihr Einverst&#228;ndnis zu der nach den S&#228;tzen 6 bis 8 gebotenen Begutachtung durch den Medizinischen Dienst in den Wohnr&#228;umen nicht erteilt hat, so kann in den F&#228;llen, in denen Leistungen der au&#223;erklinischen Intensivpflege an einem Leistungsort nach Satz 1 Nummer 3 oder Nummer 4 erbracht oder gew&#252;nscht werden, die Leistung an diesem Ort versagt und der oder die Versicherte auf Leistungen an einem Ort im Sinne des Satzes 1 Nummer 1 oder Nummer 2 verwiesen werden.</div><div class="jurAbsatz">(3) Erfolgt die au&#223;erklinische Intensivpflege in einer vollstation&#228;ren Pflegeeinrichtung, die Leistungen nach &#167; 43 des Elften Buches erbringt, umfasst der Anspruch die pflegebedingten Aufwendungen einschlie&#223;lich der Aufwendungen f&#252;r die Betreuung und die Aufwendungen f&#252;r Leistungen der medizinischen Behandlungspflege in der Einrichtung unter Anrechnung des Leistungsbetrags nach &#167; 43 des Elften Buches, die betriebsnotwendigen Investitionskosten sowie die Entgelte f&#252;r Unterkunft und Verpflegung nach &#167; 87 des Elften Buches. Entf&#228;llt der Anspruch auf au&#223;erklinische Intensivpflege auf Grund einer Besserung des Gesundheitszustandes, sind die Leistungen nach Satz 1 f&#252;r sechs Monate weiter zu gew&#228;hren, wenn eine Pflegebed&#252;rftigkeit des Pflegegrades 2, 3, 4 oder 5 im Sinne des &#167; 15 Absatz 3 Satz 4 Nummer 2 bis 5 des Elften Buches festgestellt ist. Die Krankenkassen k&#246;nnen in ihrer Satzung bestimmen, dass die Leistungen nach Satz 1 unter den in Satz 2 genannten Voraussetzungen auch &#252;ber den in Satz 2 genannten Zeitraum hinaus weitergew&#228;hrt werden.</div><div class="jurAbsatz">(4) Kann die Krankenkasse keine qualifizierte Pflegefachkraft f&#252;r die au&#223;erklinische Intensivpflege stellen, sind dem Versicherten die Kosten f&#252;r eine selbstbeschaffte Pflegefachkraft in angemessener H&#246;he zu erstatten. Die M&#246;glichkeit der Leistungserbringung im Rahmen eines pers&#246;nlichen Budgets nach &#167; 2 Absatz 2 Satz 2, &#167; 11 Absatz 1 Nummer 5 des F&#252;nften Buches in Verbindung mit &#167; 29 des Neunten Buches bleibt davon unber&#252;hrt.</div><div class="jurAbsatz">(5) Versicherte, die das 18. Lebensjahr vollendet haben, leisten als Zuzahlung an die Krankenkasse den sich nach &#167; 61 Satz 2 ergebenden Betrag, begrenzt auf die ersten 28 Kalendertage der Leistungsinanspruchnahme je Kalenderjahr. Versicherte, die au&#223;erklinische Intensivpflege an einem Leistungsort nach Absatz 2 Satz 1 Nummer 4 erhalten und die das 18. Lebensjahr vollendet haben, leisten als Zuzahlung an die Krankenkasse abweichend von Satz 1 den sich nach &#167; 61 Satz 3 ergebenden Betrag, begrenzt auf die f&#252;r die ersten 28 Kalendertrage der Leistungsinanspruchnahme je Kalenderjahr anfallenden Kosten.</div><div class="jurAbsatz">(6) Der Spitzenverband Bund der Krankenkassen legt &#252;ber das Bundesministerium f&#252;r Gesundheit dem Deutschen Bundestag bis Ende des Jahres 2026 einen Bericht &#252;ber die Erfahrungen mit der Umsetzung des Anspruchs auf au&#223;erklinische Intensivpflege vor. Darin sind insbesondere aufzuf&#252;hren: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entwicklung der Anzahl der Leistungsf&#228;lle,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zur Leistungsdauer,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zum Leistungsort einschlie&#223;lich Angaben zur Ber&#252;cksichtigung von W&#252;nschen der Versicherten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu Widerspruchsverfahren in Bezug auf die Leistungsbewilligung und deren Ergebnis sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zu Satzungsleistungen der Krankenkassen nach Absatz 3 Satz 3.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
