<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 37 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__36.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__37a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE012016126"/><a href="index-2.html#BJNR024820988BJNE012016126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 37</span>&#160;<span class="jnentitel">H&#228;usliche Krankenpflege</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Versicherte erhalten in ihrem Haushalt, ihrer Familie oder sonst an einem geeigneten Ort, insbesondere in betreuten Wohnformen, Schulen und Kinderg&#228;rten, bei besonders hohem Pflegebedarf auch in Werkst&#228;tten f&#252;r behinderte Menschen neben der &#228;rztlichen Behandlung h&#228;usliche Krankenpflege durch geeignete Pflegekr&#228;fte, wenn Krankenhausbehandlung geboten, aber nicht ausf&#252;hrbar ist, oder wenn sie durch die h&#228;usliche Krankenpflege vermieden oder verk&#252;rzt wird. &#167; 10 der Werkst&#228;ttenverordnung bleibt unber&#252;hrt. Die h&#228;usliche Krankenpflege umfa&#223;t die im Einzelfall erforderliche Grund- und Behandlungspflege sowie hauswirtschaftliche Versorgung. Der Anspruch besteht bis zu vier Wochen je Krankheitsfall. In begr&#252;ndeten Ausnahmef&#228;llen kann die Krankenkasse die h&#228;usliche Krankenpflege f&#252;r einen l&#228;ngeren Zeitraum bewilligen, wenn der Medizinische Dienst (&#167; 275) festgestellt hat, da&#223; dies aus den in Satz 1 genannten Gr&#252;nden erforderlich ist.</div><div class="jurAbsatz">(1a) Versicherte erhalten an geeigneten Orten im Sinne von Absatz 1 Satz 1 wegen schwerer Krankheit oder wegen akuter Verschlimmerung einer Krankheit, insbesondere nach einem Krankenhausaufenthalt, nach einer ambulanten Operation oder nach einer ambulanten Krankenhausbehandlung, soweit keine Pflegebed&#252;rftigkeit mit Pflegegrad 2, 3, 4 oder 5 im Sinne des Elften Buches vorliegt, die erforderliche Grundpflege und hauswirtschaftliche Versorgung. Absatz 1 Satz 4 und 5 gilt entsprechend.</div><div class="jurAbsatz">(2) Versicherte erhalten in ihrem Haushalt, ihrer Familie oder sonst an einem geeigneten Ort, insbesondere in betreuten Wohnformen, Schulen und Kinderg&#228;rten, bei besonders hohem Pflegebedarf auch in Werkst&#228;tten f&#252;r behinderte Menschen als h&#228;usliche Krankenpflege Behandlungspflege, wenn diese zur Sicherung des Ziels der &#228;rztlichen Behandlung erforderlich ist. &#167; 10 der Werkst&#228;ttenverordnung bleibt unber&#252;hrt. Der Anspruch nach Satz 1 besteht nicht f&#252;r Versicherte mit einem besonders hohen Bedarf an medizinischer Behandlungspflege, die Anspruch auf Leistungen nach &#167; 37c haben, soweit diese Leistungen tats&#228;chlich erbracht werden. Die Satzung kann bestimmen, dass die Krankenkasse zus&#228;tzlich zur Behandlungspflege nach Satz 1 als h&#228;usliche Krankenpflege auch Grundpflege und hauswirtschaftliche Versorgung erbringt. Die Satzung kann dabei Dauer und Umfang der Grundpflege und der hauswirtschaftlichen Versorgung nach Satz 4 bestimmen. Leistungen nach den S&#228;tzen 4 und 5 sind nach Eintritt von Pflegebed&#252;rftigkeit mit mindestens Pflegegrad 2 im Sinne des Elften Buches nicht zul&#228;ssig. Versicherte, die nicht auf Dauer in Einrichtungen nach &#167; 71 Abs. 2 oder 4 des Elften Buches aufgenommen sind, erhalten Leistungen nach Satz 1 und den S&#228;tzen 4 bis 6 auch dann, wenn ihr Haushalt nicht mehr besteht und ihnen nur zur Durchf&#252;hrung der Behandlungspflege vor&#252;bergehender Aufenthalt in einer Einrichtung oder in einer anderen geeigneten Unterkunft zur Verf&#252;gung gestellt wird.</div><div class="jurAbsatz">(2a) Die gesetzliche Krankenversicherung beteiligt sich an den Kosten der medizinischen Behandlungspflege in vollstation&#228;ren Pflegeeinrichtungen mit einem j&#228;hrlichen Pauschalbetrag in H&#246;he von 640 Millionen Euro, der an den Ausgleichsfonds der sozialen Pflegeversicherung zu leisten ist. Die Zahlung erfolgt anteilig quartalsweise. Der Spitzenverband Bund der Krankenkassen erhebt hierzu von den Krankenkassen eine Umlage gem&#228;&#223; dem Anteil der Versicherten der Krankenkassen an der Gesamtzahl der Versicherten aller Krankenkassen. Das N&#228;here zum Umlageverfahren und zur Zahlung an die Pflegeversicherung bestimmt der Spitzenverband Bund der Krankenkassen.</div><div class="jurAbsatz">(2b) Die h&#228;usliche Krankenpflege nach den Abs&#228;tzen 1 und 2 umfasst auch die ambulante Palliativversorgung. F&#252;r Leistungen der ambulanten Palliativversorgung ist regelm&#228;&#223;ig ein begr&#252;ndeter Ausnahmefall im Sinne von Absatz 1 Satz 5 anzunehmen. &#167; 37b Absatz 4 gilt f&#252;r die h&#228;usliche Krankenpflege zur ambulanten Palliativversorgung entsprechend.</div><div class="jurAbsatz">(3) Der Anspruch auf h&#228;usliche Krankenpflege besteht nur, soweit eine im Haushalt lebende Person den Kranken in dem erforderlichen Umfang nicht pflegen und versorgen kann.</div><div class="jurAbsatz">(4) Kann die Krankenkasse keine Kraft f&#252;r die h&#228;usliche Krankenpflege stellen oder besteht Grund, davon abzusehen, sind den Versicherten die Kosten f&#252;r eine selbstbeschaffte Kraft in angemessener H&#246;he zu erstatten.</div><div class="jurAbsatz">(5) Versicherte, die das 18. Lebensjahr vollendet haben, leisten als Zuzahlung den sich nach &#167; 61 Satz 3 ergebenden Betrag, begrenzt auf die f&#252;r die ersten 28 Kalendertage der Leistungsinanspruchnahme je Kalenderjahr anfallenden Kosten an die Krankenkasse.</div><div class="jurAbsatz">(6) Der Gemeinsame Bundesausschuss legt in Richtlinien nach &#167; 92 fest, an welchen Orten und in welchen F&#228;llen Leistungen nach den Abs&#228;tzen 1 und 2 auch au&#223;erhalb des Haushalts und der Familie des Versicherten erbracht werden k&#246;nnen.</div><div class="jurAbsatz">(7) Der Gemeinsame Bundesausschuss regelt in Richtlinien nach &#167; 92 unter Ber&#252;cksichtigung bestehender Therapieangebote das N&#228;here zur Versorgung von chronischen und schwer heilenden Wunden. Die Versorgung von chronischen und schwer heilenden Wunden kann auch in spezialisierten Einrichtungen an einem geeigneten Ort au&#223;erhalb der H&#228;uslichkeit von Versicherten erfolgen.</div><div class="jurAbsatz">(8) Der Gemeinsame Bundesausschuss regelt in der Richtlinie &#252;ber die Verordnung h&#228;uslicher Krankenpflege nach &#167; 92 Absatz 1 Satz 2 Nummer 6 bis zum 31. Juli 2022 Rahmenvorgaben zu einzelnen nach dem Leistungsverzeichnis der Richtlinie nach &#167; 92 Absatz 1 Satz 2 Nummer 6 verordnungsf&#228;higen Ma&#223;nahmen, bei denen Pflegefachkr&#228;fte, die die in den Rahmenempfehlungen nach &#167; 132a Absatz 1 Satz 4 Nummer 7 geregelten Anforderungen erf&#252;llen, innerhalb eines vertrags&#228;rztlich festgestellten Verordnungsrahmens selbst &#252;ber die erforderliche H&#228;ufigkeit und Dauer bestimmen k&#246;nnen, sowie Vorgaben zur Notwendigkeit eines erneuten Arztkontaktes und zur Information der Vertrags&#228;rztin oder des Vertragsarztes durch den Leistungserbringer &#252;ber die erbrachten Ma&#223;nahmen.</div><div class="jurAbsatz">(9) Zur Feststellung des tats&#228;chlichen Ausgabenvolumens f&#252;r die im Rahmen einer Versorgung nach Absatz 8 erbrachten Leistungen pseudonymisieren die Krankenkassen die Angaben zu den Ausgaben jeweils arztbezogen sowie versichertenbezogen. Sie &#252;bermitteln diese Angaben nach Durchf&#252;hrung der Abrechnungspr&#252;fung dem Spitzenverband Bund der Krankenkassen, der diese Daten f&#252;r den Zweck der nach Absatz 10 durchzuf&#252;hrenden Evaluierung kassenarten&#252;bergreifend zusammenf&#252;hrt und diese Daten dem nach Absatz 10 Satz 2 beauftragten unabh&#228;ngigen Dritten &#252;bermittelt. Das N&#228;here zur Daten&#252;bermittlung und zum Verfahren der Pseudonymisierung regelt der Spitzenverband Bund der Krankenkassen. Der Spitzenverband Bund der Krankenkassen und der beauftragte unabh&#228;ngige Dritte nach Absatz 10 Satz 2 haben die ihnen nach Satz 2 &#252;bermittelten pseudonymisierten Daten sp&#228;testens ein Jahr nach Abschluss der Evaluierung zu l&#246;schen.</div><div class="jurAbsatz">(10) Drei Jahre nach Inkrafttreten der Regelungen nach Absatz 8 evaluieren der Spitzenverband Bund der Krankenkassen, die Kassen&#228;rztliche Bundesvereinigung und die in &#167; 132a Absatz 1 Satz 1 genannten Organisationen der Leistungserbringer unter Ber&#252;cksichtigung der nach Absatz 9 Satz 2 &#252;bermittelten Daten insbesondere die mit der Versorgung nach Absatz 8 verbundenen Auswirkungen auf das Versorgungsgeschehen im Bereich der h&#228;uslichen Krankenpflege, die finanziellen Auswirkungen auf die Krankenkassen, die Wirtschaftlichkeit der Versorgung nach Absatz 8 sowie die Auswirkungen auf die Behandlungs- und Ergebnisqualit&#228;t. Die Evaluierung hat durch einen durch den Spitzenverband Bund der Krankenkassen, die Kassen&#228;rztliche Bundesvereinigung und die in &#167; 132a Absatz 1 Satz 1 genannten Organisationen der Leistungserbringer gemeinsam zu beauftragenden unabh&#228;ngigen Dritten zu erfolgen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
