<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 383 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__382a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__384.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE083400126"/><a href="index-2.html#BJNR024820988BJNE083400126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 383</span>&#160;<span class="jnentitel">Erstattung der Kosten f&#252;r die &#220;bermittlung elektronischer Briefe in der vertrags&#228;rztlichen Versorgung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Erstattung nach &#167; 378 Absatz 1 erh&#246;ht sich um eine Pauschale pro &#220;bermittlung eines elektronischen Briefes zwischen den an der vertrags&#228;rztlichen Versorgung teilnehmenden Leistungserbringern, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die &#220;bermittlung durch sichere elektronische Verfahren erfolgt und dadurch der Versand durch Post-, Boten- oder Kurierdienste entf&#228;llt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der an der vertrags&#228;rztlichen Versorgung teilnehmende Leistungserbringer gegen&#252;ber der Abrechnungsstelle den Nachweis einer Best&#228;tigung nach Absatz 4 erbringt und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der elektronische Brief mit einer qualifizierten elektronischen Signatur versehen worden ist, die mit einem elektronischen Heilberufsausweis erzeugt wurde.</div></dd></dl>Die H&#246;he der Pauschale wird durch die Vertragspartner nach &#167; 378 Absatz 2 Satz 1 vereinbart. Ein sicheres elektronisches Verfahren erfordert, dass der elektronische Brief durch geeignete technische Ma&#223;nahmen entsprechend dem aktuellen Stand der Technik gegen unberechtigte Zugriffe gesch&#252;tzt wird. Der Wegfall des Versands durch Post-, Boten- oder Kurierdienste ist bei der Anpassung des Behandlungsbedarfes nach &#167; 87a Absatz 4 zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(2) Die Kassen&#228;rztliche Bundesvereinigung regelt im Benehmen mit dem Spitzenverband Bund der Krankenkassen, der Gesellschaft f&#252;r Telematik und dem Bundesamt f&#252;r Sicherheit in der Informationstechnik in einer Richtlinie Einzelheiten zu den Anforderungen an ein sicheres elektronisches Verfahren sowie an informationstechnische Systeme f&#252;r an der vertrags&#228;rztlichen Versorgung teilnehmende Leistungserbringer sowie das N&#228;here <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber Inhalt und Struktur des elektronischen Briefes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Abrechnung der Pauschale und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Vermeidung einer nicht bedarfsgerechten Mengenausweitung.</div></dd></dl></div><div class="jurAbsatz">(3) In der Richtlinie ist festzulegen, dass f&#252;r die &#220;bermittlung des elektronischen Briefes die nach &#167; 311 Absatz 6 Satz 1 festgelegten sicheren Verfahren genutzt werden, sobald diese zur Verf&#252;gung stehen. Die Richtlinie ist dem Bundesministerium f&#252;r Gesundheit zur Pr&#252;fung vorzulegen. Bei der Pr&#252;fung der Richtlinie hat das Bundesministerium f&#252;r Gesundheit der oder dem Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit und dem Bundesamt f&#252;r Sicherheit in der Informationstechnik Gelegenheit zur Stellungnahme zu geben. Das Bundesministerium f&#252;r Gesundheit kann f&#252;r die Stellungnahme eine angemessene Frist setzen. Das Bundesministerium f&#252;r Gesundheit kann die Richtlinie innerhalb von einem Monat beanstanden und eine Frist zur Behebung der Beanstandungen setzen.</div><div class="jurAbsatz">(4) Die Kassen&#228;rztliche Bundesvereinigung best&#228;tigt auf Antrag eines Anbieters eines informationstechnischen Systems f&#252;r an der vertrags&#228;rztlichen Versorgung teilnehmende Leistungserbringer, dass sein System die Vorgaben der Richtlinie erf&#252;llt. Die Kassen&#228;rztliche Bundesvereinigung ver&#246;ffentlicht eine Liste mit denjenigen informationstechnischen Systemen, f&#252;r die die Anbieter eine Best&#228;tigung nach Satz 1 erhalten haben.</div><div class="jurAbsatz">(5) Durch den Bewertungsausschuss nach &#167; 87 Absatz 1 ist durch Beschluss festzulegen, dass die f&#252;r die Versendung eines Telefax im einheitlichen Bewertungsma&#223;stab f&#252;r &#228;rztliche Leistungen vereinbarte Kostenpauschale folgende Betr&#228;ge nicht &#252;berschreiten darf: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Wirkung zum 31. M&#228;rz 2020 die H&#228;lfte der Verg&#252;tung, die f&#252;r die Versendung eines elektronischen Briefes nach Satz 1 vereinbart ist und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Wirkung zum 31. M&#228;rz 2021 ein Viertel der Verg&#252;tung, die f&#252;r die Versendung eines elektronischen Briefes nach Satz 1 vereinbart ist.</div></dd></dl>Abweichend von Satz 1 darf die Pauschale bis zum 30. Juni 2020 auch f&#252;r den Fall vereinbart werden, dass f&#252;r die &#220;bermittlung des elektronischen Briefes ein Dienst genutzt wird, der von der Kassen&#228;rztlichen Bundesvereinigung angeboten wird.</div><div class="jurAbsatz">(6) Die Abs&#228;tze 1 bis 5 gelten nicht f&#252;r die Vertragszahn&#228;rzte.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
