<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 392 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__391.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__393.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE084202126"/><a href="index-2.html#BJNR024820988BJNE084202126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 392</span>&#160;<span class="jnentitel">IT-Sicherheit der gesetzlichen Krankenkassen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Krankenkassen sind verpflichtet, nach dem Stand der Technik angemessene organisatorische und technische Vorkehrungen zur Vermeidung von St&#246;rungen der Verf&#252;gbarkeit, Integrit&#228;t und Vertraulichkeit ihrer informationstechnischen Systeme, Komponenten oder Prozesse zu treffen, die f&#252;r die Funktionsf&#228;higkeit der jeweiligen Krankenkasse und die Sicherheit der verarbeiteten Versicherteninformationen ma&#223;geblich sind.</div><div class="jurAbsatz">(2) Organisatorische und technische Vorkehrungen nach Absatz 1 sind angemessen, wenn der daf&#252;r erforderliche Aufwand nicht au&#223;er Verh&#228;ltnis zu den Folgen eines Ausfalls oder einer Beeintr&#228;chtigung der Arbeitsprozesse der Krankenkasse oder der Sicherheit der verarbeiteten Versicherteninformationen steht.</div><div class="jurAbsatz">(3) Die Krankenkassen erf&#252;llen die Verpflichtungen nach Absatz 1 insbesondere, indem sie den branchenspezifischen Sicherheitsstandard f&#252;r die informationstechnische Sicherheit der Krankenkassen in der jeweils g&#252;ltigen Fassung anwenden, dessen Eignung vom Bundesamt f&#252;r Sicherheit in der Informationstechnik nach &#167; 8a Absatz 2 des BSI-Gesetzes festgestellt wurde.</div><div class="jurAbsatz">(4) Die Krankenkassen sind verpflichtet, repr&#228;sentiert durch ihre Verb&#228;nde und den Spitzenverband Bund der Krankenkassen, in einem gemeinsamen bestehenden oder zu schaffenden Branchenarbeitskreis an der Entwicklung des branchenspezifischen Sicherheitsstandards f&#252;r die informationstechnische Sicherheit der Krankenkassen im Sinne des Absatzes 3 mitzuwirken. Die Krankenkassen, repr&#228;sentiert durch ihre Verb&#228;nde und den Spitzenverband Bund der Krankenkassen, haben darauf hinzuwirken, dass der branchenspezifische Sicherheitsstandard auch Vorgaben enth&#228;lt zu <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>geeigneten Ma&#223;nahmen zur Erh&#246;hung der Cybersecurity-Awareness,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dem Einsatz von Systemen zur Angriffserkennung, die geeignete Parameter und Merkmale aus dem laufenden Betrieb kontinuierlich und automatisch erfassen und auswerten, wobei diese dazu in der Lage sein sollten, fortw&#228;hrend Bedrohungen zu identifizieren und zu vermeiden sowie f&#252;r eingetretene St&#246;rungen geeignete Beseitigungsma&#223;nahmen vorzusehen (Ma&#223;nahmen zur Aufrechterhaltung der Betriebskontinuit&#228;t) und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an IT-Dienstleister zu stellende Sicherheitsanforderungen gem&#228;&#223; Absatz 6, sofern diese Leistungen f&#252;r die Krankenkassen zur Wahrnehmung ihrer gesetzlichen Aufgaben erbringen.</div></dd></dl></div><div class="jurAbsatz">(5) Die Verpflichtung nach Absatz 1 gilt f&#252;r alle Krankenkassen, soweit sie nicht ohnehin als Betreiber Kritischer Infrastrukturen gem&#228;&#223; &#167; 8a des BSI-Gesetzes angemessene organisatorische und technische Vorkehrungen zu treffen haben.</div><div class="jurAbsatz">(6) Sofern eine Krankenkasse im Rahmen ihrer Aufgabenerf&#252;llung IT-Dienstleistungen eines Dritten in Anspruch nimmt und eine St&#246;rung der Verf&#252;gbarkeit, Integrit&#228;t und Vertraulichkeit der informationstechnischen Systeme, Komponenten oder Prozesse des Dritten zu einer Beeintr&#228;chtigung der Funktionsf&#228;higkeit der jeweiligen Krankenkasse oder der Sicherheit der verarbeiteten Versicherteninformationen f&#252;hren kann, muss die Krankenkasse durch geeignete vertragliche Vereinbarungen sicherstellen, dass die Einhaltung des branchenspezifischen Sicherheitsstandards im Sinne des Absatzes 3 durch den Dritten gew&#228;hrleistet wird.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
