<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 390 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__389.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__391.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE093700126"/><a href="index-2.html#BJNR024820988BJNE093700126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 390</span>&#160;<span class="jnentitel">IT-Sicherheit in der vertrags&#228;rztlichen und vertragszahn&#228;rztlichen Versorgung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kassen&#228;rztlichen Bundesvereinigungen legen in einer Richtlinie die Anforderungen zur Gew&#228;hrleistung der IT-Sicherheit in der vertrags&#228;rztlichen und vertragszahn&#228;rztlichen Versorgung fest.</div><div class="jurAbsatz">(2) Die Richtlinie nach Absatz 1 umfasst insbesondere auch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an die sichere Installation und Wartung von Komponenten und Diensten der Telematikinfrastruktur, die in der vertrags&#228;rztlichen und vertragszahn&#228;rztlichen Versorgung genutzt werden, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Sensibilisierung von Mitarbeiterinnen und Mitarbeitern zur Informationssicherheit (Steigerung der Security-Awareness).</div></dd></dl></div><div class="jurAbsatz">(3) Die in der Richtlinie festzulegenden Anforderungen m&#252;ssen geeignet sein, abgestuft im Verh&#228;ltnis zum Gef&#228;hrdungspotential und dem Schutzbedarf der verarbeiteten Informationen, in Bezug auf die prim&#228;ren Schutzziele der Informationssicherheit (Verf&#252;gbarkeit, Integrit&#228;t und Vertraulichkeit) St&#246;rungen der informationstechnischen Systeme, Komponenten oder Prozesse der vertrags&#228;rztlichen und vertragszahn&#228;rztlichen Leistungserbringer zu vermeiden.</div><div class="jurAbsatz">(4) Die in der Richtlinie festzulegenden Anforderungen m&#252;ssen dem Stand der Technik entsprechen, sind j&#228;hrlich inhaltlich zu &#252;berpr&#252;fen und zu korrigieren sowie sp&#228;testens alle zwei Jahre an den Stand der Technik und an das Gef&#228;hrdungspotential anzupassen.</div><div class="jurAbsatz">(5) Die in der Richtlinie festzulegenden Anforderungen sowie deren Anpassungen erfolgen im Einvernehmen mit dem Bundesamt f&#252;r Sicherheit in der Informationstechnik sowie im Benehmen mit dem oder der Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit, der Bundes&#228;rztekammer, der Bundeszahn&#228;rztekammer, der Deutschen Krankenhausgesellschaft und den f&#252;r die Wahrnehmung der Interessen der Industrie ma&#223;geblichen Bundesverb&#228;nden aus dem Bereich der Informationstechnologie im Gesundheitswesen. Die Anforderungen nach Absatz 2 Nummer 1 legen die Kassen&#228;rztlichen Bundesvereinigungen zus&#228;tzlich im Benehmen mit der Gesellschaft f&#252;r Telematik fest.</div><div class="jurAbsatz">(6) Die Richtlinie nach Absatz 1 ist f&#252;r die an der vertrags&#228;rztlichen und vertragszahn&#228;rztlichen Versorgung teilnehmenden Leistungserbringer verbindlich. Die Richtlinie ist nicht anzuwenden f&#252;r die vertrags&#228;rztliche und vertragszahn&#228;rztliche Versorgung im Krankenhaus, soweit dort bereits angemessene Vorkehrungen nach &#167; 391 getroffen werden.</div><div class="jurAbsatz">(7) Die Kassen&#228;rztlichen Bundesvereinigungen m&#252;ssen die Mitarbeiterinnen und Mitarbeiter der Anbieter von informationstechnischen Systemen, die im Gesundheitswesen eingesetzt werden, im Einvernehmen mit dem Bundesamt f&#252;r Sicherheit in der Informationstechnik auf deren Antrag zertifizieren, wenn diese Personen &#252;ber die notwendige Eignung verf&#252;gen, um die an der vertrags&#228;rztlichen und vertragszahn&#228;rztlichen Versorgung teilnehmenden Leistungserbringer bei der Umsetzung der Richtlinie sowie deren Anpassungen zu unterst&#252;tzen. Die Vorgaben f&#252;r die Zertifizierung werden von den Kassen&#228;rztlichen Bundesvereinigungen im Einvernehmen mit dem Bundesamt f&#252;r Sicherheit in der Informationstechnik sowie im Benehmen mit den f&#252;r die Wahrnehmung der Interessen der Industrie ma&#223;geblichen Bundesverb&#228;nden aus dem Bereich der Informationstechnologie im Gesundheitswesen erstellt und regelm&#228;&#223;ig &#252;berarbeitet. Die Vorgaben nach Satz 2 werden jeweils auf der Plattform nach &#167; 385 Absatz 1 Satz 2 Nummer 5 ver&#246;ffentlicht. In Bezug auf die Anforderungen nach Absatz 2 Nummer 1 legen die Kassen&#228;rztlichen Bundesvereinigungen die Vorgaben f&#252;r die Zertifizierung der Mitarbeiterinnen und Mitarbeiter der Anbieter nach Satz 1 im Benehmen mit der Gesellschaft f&#252;r Telematik fest.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
