<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 39a SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__39.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__39b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE043307126"/><a href="index-2.html#BJNR024820988BJNE043307126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 39a</span>&#160;<span class="jnentitel">Station&#228;re und ambulante Hospizleistungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Versicherte, die keiner Krankenhausbehandlung bed&#252;rfen, haben im Rahmen der Vertr&#228;ge nach Satz 4 Anspruch auf einen Zuschu&#223; zu station&#228;rer oder teilstation&#228;rer Versorgung in Hospizen, in denen palliativ-medizinische Behandlung erbracht wird, wenn eine ambulante Versorgung im Haushalt oder der Familie des Versicherten nicht erbracht werden kann. Die Krankenkasse tr&#228;gt die zuschussf&#228;higen Kosten nach Satz 1 unter Anrechnung der Leistungen nach dem Elften Buch zu 95 Prozent. Der Zuschuss darf kalendert&#228;glich 9 Prozent der monatlichen Bezugsgr&#246;&#223;e nach &#167; 18 Abs. 1 des Vierten Buches nicht unterschreiten und unter Anrechnung der Leistungen anderer Sozialleistungstr&#228;ger die tats&#228;chlichen kalendert&#228;glichen Kosten nach Satz 1 nicht &#252;berschreiten. Der Spitzenverband Bund der Krankenkassen vereinbart mit den f&#252;r die Wahrnehmung der Interessen der station&#228;ren Hospize ma&#223;geblichen Spitzenorganisationen das N&#228;here &#252;ber Art und Umfang der Versorgung nach Satz 1. Dabei ist den besonderen Belangen der Versorgung in Kinderhospizen und in Erwachsenenhospizen durch jeweils gesonderte Vereinbarungen nach Satz 4 ausreichend Rechnung zu tragen. In den Vereinbarungen nach Satz 4 sind bundesweit geltende Standards zum Leistungsumfang und zur Qualit&#228;t der zuschussf&#228;higen Leistungen festzulegen. Der besondere Verwaltungsaufwand station&#228;rer Hospize ist dabei zu ber&#252;cksichtigen. Die Vereinbarungen nach Satz 4 sind mindestens alle vier Jahre zu &#252;berpr&#252;fen und an aktuelle Versorgungs- und Kostenentwicklungen anzupassen. In den Vereinbarungen ist auch zu regeln, in welchen F&#228;llen Bewohner einer station&#228;ren Pflegeeinrichtung in ein station&#228;res Hospiz wechseln k&#246;nnen; dabei sind die berechtigten W&#252;nsche der Bewohner zu ber&#252;cksichtigen. Der Kassen&#228;rztlichen Bundesvereinigung ist Gelegenheit zur Stellungnahme zu geben. In den &#252;ber die Einzelheiten der Versorgung nach Satz 1 zwischen Krankenkassen und Hospizen abzuschlie&#223;enden Vertr&#228;gen ist zu regeln, dass im Falle von Nichteinigung eine von den Parteien zu bestimmende unabh&#228;ngige Schiedsperson den Vertragsinhalt festlegt. Einigen sich die Vertragspartner nicht auf eine Schiedsperson, so wird diese von der f&#252;r die vertragschlie&#223;ende Krankenkasse zust&#228;ndigen Aufsichtsbeh&#246;rde bestimmt. Die Kosten des Schiedsverfahrens tragen die Vertragspartner zu gleichen Teilen.</div><div class="jurAbsatz">(2) Die Krankenkasse hat ambulante Hospizdienste zu f&#246;rdern, die f&#252;r Versicherte, die keiner Krankenhausbehandlung und keiner station&#228;ren oder teilstation&#228;ren Versorgung in einem Hospiz bed&#252;rfen, qualifizierte ehrenamtliche Sterbebegleitung in deren Haushalt, in der Familie, in station&#228;ren Pflegeeinrichtungen, in Einrichtungen der Eingliederungshilfe f&#252;r behinderte Menschen oder der Kinder- und Jugendhilfe erbringen. Satz 1 gilt entsprechend, wenn ambulante Hospizdienste f&#252;r Versicherte in Krankenh&#228;usern Sterbebegleitung im Auftrag des jeweiligen Krankenhaustr&#228;gers erbringen. Voraussetzung der F&#246;rderung ist au&#223;erdem, dass der ambulante Hospizdienst <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit palliativ-medizinisch erfahrenen Pflegediensten und &#196;rzten zusammenarbeitet sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unter der fachlichen Verantwortung einer Krankenschwester, eines Krankenpflegers oder einer anderen fachlich qualifizierten Person steht, die &#252;ber mehrj&#228;hrige Erfahrung in der palliativ-medizinischen Pflege oder &#252;ber eine entsprechende Weiterbildung verf&#252;gt und eine Weiterbildung als verantwortliche Pflegefachkraft oder in Leitungsfunktionen nachweisen kann.</div></dd></dl>Der ambulante Hospizdienst erbringt palliativ-pflegerische Beratung durch entsprechend ausgebildete Fachkr&#228;fte und stellt die Gewinnung, Schulung, Koordination und Unterst&#252;tzung der ehrenamtlich t&#228;tigen Personen, die f&#252;r die Sterbebegleitung zur Verf&#252;gung stehen, sicher. Die F&#246;rderung nach Satz 1 erfolgt durch einen angemessenen Zuschuss zu den notwendigen Personal- und Sachkosten. Der Zuschuss bezieht sich auf Leistungseinheiten, die sich aus dem Verh&#228;ltnis der Zahl der qualifizierten Ehrenamtlichen zu der Zahl der Sterbebegleitungen bestimmen. Die Ausgaben der Krankenkassen f&#252;r die F&#246;rderung nach Satz 1 betragen je Leistungseinheit 13 vom Hundert der monatlichen Bezugsgr&#246;&#223;e nach &#167; 18 Absatz 1 des Vierten Buches, sie d&#252;rfen die zuschussf&#228;higen Personal- und Sachkosten des Hospizdienstes nicht &#252;berschreiten. Der Spitzenverband Bund der Krankenkassen vereinbart mit den f&#252;r die Wahrnehmung der Interessen der ambulanten Hospizdienste ma&#223;geblichen Spitzenorganisationen das N&#228;here zu den Voraussetzungen der F&#246;rderung sowie zu Inhalt, Qualit&#228;t und Umfang der ambulanten Hospizarbeit. Dabei ist den besonderen Belangen der Versorgung von Kindern und Jugendlichen sowie der Versorgung von Erwachsenen durch ambulante Hospizdienste durch jeweils gesonderte Vereinbarungen nach Satz 8 Rechnung zu tragen. Zudem ist der ambulanten Hospizarbeit in Pflegeeinrichtungen nach &#167; 72 des Elften Buches Rechnung zu tragen. Es ist sicherzustellen, dass ein bedarfsgerechtes Verh&#228;ltnis von ehrenamtlichen und hauptamtlichen Mitarbeitern gew&#228;hrleistet ist, und dass die F&#246;rderung zeitnah ab dem Zeitpunkt erfolgt, in dem der ambulante Hospizdienst zuschussf&#228;hige Sterbebegleitung leistet. Die Vereinbarung ist mindestens alle vier Jahre zu &#252;berpr&#252;fen und an aktuelle Versorgungs- und Kostenentwicklungen anzupassen. Pflegeeinrichtungen nach &#167; 72 des Elften Buches sollen mit ambulanten Hospizdiensten zusammenarbeiten.</div></div></div></div><div class="jnfussnote" id="BJNR024820988BJNE043307126_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 39a Abs. 2 Satz 12 (fr&#252;her Abs. 2 Satz 11): Eingef. durch Art. 1 Nr. 3 Buchst. b DBuchst. ee G v. 1.12.2015 I 2114 mWv 8.12.2015; die nicht ausf&#252;hrbare &#196;nderungsanweisung d. Art. 1 Nr. 18 Buchst. b G v. 6.5.2019 I 646 mWv 11.5.2019 wurde sinngem&#228;&#223; konsolidiert +++); fr&#252;her Abs. 2 Satz 11 jetzt Abs. 2 Satz 12 gem. Art. 1 Nr. 12 G v. 11.7.2021 I 2754 mWv 20.7.2021</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
