<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 408 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__407.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__409.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE057902126"/><a href="index-2.html#BJNR024820988BJNE057902126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 408</span>&#160;<span class="jnentitel">Bestandsbereinigung bei der freiwilligen Versicherung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Krankenkassen haben ihren Mitgliederbestand f&#252;r den Zeitraum vom 1. August 2013 bis zum 1. Januar 2019 nach Ma&#223;gabe der folgenden Abs&#228;tze zu &#252;berpr&#252;fen und ihn bis zum 15. Juni 2019 zu bereinigen.</div><div class="jurAbsatz">(2) Mitgliedschaften, die nach dem Ausscheiden aus der Versicherungspflicht oder nach dem Ende der Familienversicherung als freiwillige Mitgliedschaften fortgesetzt wurden, sowie davon abgeleitete Familienversicherungen sind mit Wirkung ab dem Tag ihrer Begr&#252;ndung aufzuheben, wenn seit diesem Zeitpunkt die Krankenkasse keinen Kontakt zum Mitglied herstellen konnte, f&#252;r die Mitgliedschaft keine Beitr&#228;ge geleistet wurden und das Mitglied und familienversicherte Angeh&#246;rige keine Leistungen in Anspruch genommen haben.</div><div class="jurAbsatz">(3) F&#252;r das Verfahren nach Absatz 4 und die Pr&#252;fung nach Absatz 5 melden die Krankenkassen dem Bundesamt f&#252;r Soziale Sicherung und den mit der Pr&#252;fung nach &#167;&#160;274 befassten Stellen versichertenbezogen und je Berichtsjahr <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Versichertentage der Mitgliedschaften und der davon abgeleiteten Familienversicherungen, die nach Absatz 2 aufgehoben wurden, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Versichertentage der Mitgliedschaften und der davon abgeleiteten Familienversicherungen, die seit der letzten Datenmeldung nach &#167;&#160;30 Absatz 4 Satz 2 zweiter Halbsatz der Risikostruktur-Ausgleichsverordnung in der bis zum 31. M&#228;rz 2020 geltenden Fassung des betreffenden Berichtsjahres aufgehoben wurden und die die Kriterien des Absatzes 2 erf&#252;llen.</div></dd></dl>F&#252;r die Pr&#252;fung nach Absatz 5 melden die Krankenkassen den mit der Pr&#252;fung nach &#167; 274 befassten Stellen au&#223;erdem die Mitgliedschaften und die davon abgeleiteten Familienversicherungen je Berichtsjahr, die die Kriterien des Absatzes 2 insoweit erf&#252;llen, als die Mitglieder keine Beitr&#228;ge geleistet und die Mitglieder und ihre familienversicherten Angeh&#246;rigen keine Leistungen in Anspruch genommen haben. Die Datenmeldungen haben bis zum 15. Juni 2019 zu erfolgen. &#167; 268 Absatz 3 Satz 3, 4, 7 und 9 in der bis zum 31. M&#228;rz 2020 geltenden Fassung gilt f&#252;r die nach den S&#228;tzen 1 und 2 zu meldenden Daten entsprechend. Die Herstellung des Versichertenbezugs ist zul&#228;ssig, sofern dies f&#252;r die Pr&#252;fung nach Absatz 5 erforderlich ist. Das N&#228;here zum Verfahren der Datenmeldung nach Satz 1 f&#252;r das Verfahren nach Absatz 4 bestimmt das Bundesamt f&#252;r Soziale Sicherung nach Anh&#246;rung des Spitzenverbandes Bund der Krankenkassen. Das N&#228;here zum Verfahren der Datenmeldung nach den S&#228;tzen 1 und 2 f&#252;r die Pr&#252;fung nach Absatz 5 regelt das Bundesamt f&#252;r Soziale Sicherung nach Anh&#246;rung der mit der Pr&#252;fung nach &#167; 274 befassten Stellen und des Spitzenverbandes Bund der Krankenkassen.</div><div class="jurAbsatz">(4) F&#252;r Ausgleichsjahre, f&#252;r die der korrigierte Jahresausgleich bereits durchgef&#252;hrt oder die Datenmeldung nach &#167; 30 Absatz 4 Satz 2 zweiter Halbsatz der Risikostruktur-Ausgleichsverordnung in der bis zum 31. M&#228;rz 2020 geltenden Fassung durch die Krankenkassen bereits abgegeben wurde, ermittelt das Bundesamt f&#252;r Soziale Sicherung einen Bereinigungsbetrag und macht diesen durch Bescheid geltend. &#167;&#160;6 der Risikostruktur-Ausgleichsverordnung gilt entsprechend. Die Einnahmen nach diesem Absatz flie&#223;en in den Gesundheitsfonds und werden im n&#228;chsten Jahresausgleich bei der Ermittlung nach &#167;&#160;18 Absatz 2 der Risikostruktur-Ausgleichsverordnung zu dem Wert nach &#167;&#160;17 Absatz 2 der Risikostruktur-Ausgleichsverordnung hinzugerechnet. Klagen bei Streitigkeiten nach diesem Absatz haben keine aufschiebende Wirkung.</div><div class="jurAbsatz">(5) Die mit der Pr&#252;fung nach &#167; 274 befassten Stellen &#252;berpr&#252;fen nach Abschluss der Bestandsbereinigung in einer Sonderpr&#252;fung, ob die Vorgaben nach den Abs&#228;tzen 1 und 2 eingehalten worden sind, und teilen dem Bundesamt f&#252;r Soziale Sicherung und der Krankenkasse das Ergebnis ihrer Pr&#252;fung mit. Das Bundesamt f&#252;r Soziale Sicherung ermittelt auf Grundlage dieser Mitteilung einen Korrekturbetrag, der mit einem Aufschlag in H&#246;he von 25 Prozent zu versehen ist, und macht diesen durch Bescheid geltend. Absatz 4 Satz 2 bis 4 gilt entsprechend. Die Pr&#252;fung ist sp&#228;testens bis zum 31. Dezember 2020 durchzuf&#252;hren. Die Krankenkassen sind verpflichtet, die Daten nach &#167; 7 Absatz 2 Satz 3 der Risikostruktur-Ausgleichsverordnung f&#252;r das Berichtsjahr 2013 bis zum 31. Dezember 2020 aufzubewahren.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
