<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 40 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__39e.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__41.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE012323126"/><a href="index-2.html#BJNR024820988BJNE012323126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 40</span>&#160;<span class="jnentitel">Leistungen zur medizinischen Rehabilitation</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Reicht bei Versicherten eine ambulante Krankenbehandlung nicht aus, um die in &#167; 11 Abs. 2 beschriebenen Ziele zu erreichen, erbringt die Krankenkasse aus medizinischen Gr&#252;nden erforderliche ambulante Rehabilitationsleistungen in Rehabilitationseinrichtungen, f&#252;r die ein Versorgungsvertrag nach &#167; 111c besteht; dies schlie&#223;t mobile Rehabilitationsleistungen durch wohnortnahe Einrichtungen ein. Leistungen nach Satz 1 sind auch in station&#228;ren Pflegeeinrichtungen nach &#167; 72 Abs. 1 des Elften Buches zu erbringen.</div><div class="jurAbsatz">(2) Reicht die Leistung nach Absatz 1 nicht aus, so erbringt die Krankenkasse erforderliche station&#228;re Rehabilitation mit Unterkunft und Verpflegung in einer nach &#167; 37 Absatz 3 des Neunten Buches zertifizierten Rehabilitationseinrichtung, mit der ein Vertrag nach &#167; 111 besteht. F&#252;r Pflegepersonen im Sinne des &#167; 19 Satz 1 des Elften Buches erbringt die Krankenkasse station&#228;re Rehabilitation unabh&#228;ngig davon, ob die Leistung nach Absatz 1 ausreicht. Die Krankenkasse kann f&#252;r Pflegepersonen im Sinne des &#167; 19 Satz 1 des Elften Buches diese station&#228;re Rehabilitation mit Unterkunft und Verpflegung auch in einer nach &#167; 37 Absatz 3 des Neunten Buches zertifizierten Rehabilitationseinrichtung erbringen, mit der ein Vertrag nach &#167; 111a besteht. W&#228;hlt der Versicherte eine andere zertifizierte Einrichtung, so hat er die dadurch entstehenden Mehrkosten zur H&#228;lfte zu tragen; dies gilt nicht f&#252;r solche Mehrkosten, die im Hinblick auf die Beachtung des Wunsch- und Wahlrechts nach &#167; 8 des Neunten Buches von der Krankenkasse zu &#252;bernehmen sind. Die Krankenkasse f&#252;hrt nach Geschlecht differenzierte statistische Erhebungen &#252;ber Antr&#228;ge auf Leistungen nach Satz 1 und Absatz 1 sowie deren Erledigung durch. &#167; 39 Absatz 1a gilt entsprechend mit der Ma&#223;gabe, dass bei dem Rahmenvertrag entsprechend &#167; 39 Absatz 1a die f&#252;r die Erbringung von Leistungen zur medizinischen Rehabilitation ma&#223;geblichen Verb&#228;nde auf Bundesebene zu beteiligen sind. Kommt der Rahmenvertrag ganz oder teilweise nicht zustande oder wird der Rahmenvertrag ganz oder teilweise beendet und kommt bis zum Ablauf des Vertrages kein neuer Rahmenvertrag zustande, entscheidet das sektoren&#252;bergreifende Schiedsgremium auf Bundesebene gem&#228;&#223; &#167; 89a auf Antrag einer Vertragspartei. Abweichend von &#167; 89a Absatz 5 Satz 1 und 4 besteht das sektoren&#252;bergreifende Schiedsgremium auf Bundesebene in diesem Fall aus je zwei Vertretern der &#196;rzte, der Krankenkassen und der zertifizierten Rehabilitationseinrichtungen sowie einem unparteiischen Vorsitzenden und einem weiteren unparteiischen Mitglied. Die Vertreter und Stellvertreter der zertifizierten Rehabilitationseinrichtungen werden durch die f&#252;r die Erbringer von Leistungen zur medizinischen Rehabilitation ma&#223;geblichen Verb&#228;nde auf Bundesebene bestellt.</div><div class="jurAbsatz">(3) Die Krankenkasse bestimmt nach den medizinischen Erfordernissen des Einzelfalls unter Beachtung des Wunsch- und Wahlrechts der Leistungsberechtigten nach &#167; 8 des Neunten Buches Art, Dauer, Umfang, Beginn und Durchf&#252;hrung der Leistungen nach den Abs&#228;tzen 1 und 2 sowie die Rehabilitationseinrichtung nach pflichtgem&#228;&#223;em Ermessen; die Krankenkasse ber&#252;cksichtigt bei ihrer Entscheidung die besonderen Belange von Pflegepersonen im Sinne des &#167; 19 Satz 1 des Elften Buches. Von der Krankenkasse wird bei einer vertrags&#228;rztlich verordneten geriatrischen Rehabilitation nicht &#252;berpr&#252;ft, ob diese medizinisch erforderlich ist, sofern die geriatrische Indikation durch daf&#252;r geeignete Absch&#228;tzungsinstrumente vertrags&#228;rztlich &#252;berpr&#252;ft wurde. Bei der &#220;bermittlung der Verordnung an die Krankenkasse ist die Anwendung der geeigneten Absch&#228;tzungsinstrumente nachzuweisen und das Ergebnis der Absch&#228;tzung beizuf&#252;gen. Von der vertrags&#228;rztlichen Verordnung anderer Leistungen nach den Abs&#228;tzen 1 und 2 darf die Krankenkasse hinsichtlich der medizinischen Erforderlichkeit nur dann abweichen, wenn eine von der Verordnung abweichende gutachterliche Stellungnahme des Medizinischen Dienstes vorliegt. Die gutachterliche Stellungnahme des Medizinischen Dienstes ist den Versicherten und mit deren Einwilligung in Textform auch den verordnenden &#196;rztinnen und &#196;rzten zur Verf&#252;gung zu stellen. Die Krankenkasse teilt den Versicherten und den verordnenden &#196;rztinnen und &#196;rzten das Ergebnis ihrer Entscheidung in schriftlicher oder elektronischer Form mit und begr&#252;ndet die Abweichungen von der Verordnung. Mit Einwilligung der Versicherten in Textform &#252;bermittelt die Krankenkasse ihre Entscheidung schriftlich oder elektronisch den Angeh&#246;rigen und Vertrauenspersonen der Versicherten sowie Pflege- und Betreuungseinrichtungen, die die Versicherten versorgen. Vor der Verordnung informieren die &#196;rztinnen und &#196;rzte die Versicherten &#252;ber die M&#246;glichkeit, eine Einwilligung nach Satz 5 zu erteilen, fragen die Versicherten, ob sie in eine &#220;bermittlung der Krankenkassenentscheidung durch die Krankenkasse an die in Satz 7 genannten Personen oder Einrichtungen einwilligen und teilen der Krankenkasse anschlie&#223;end den Inhalt einer abgegebenen Einwilligung mit. Die Aufgaben der Krankenkasse als Rehabilitationstr&#228;ger nach dem Neunten Buch bleiben von den S&#228;tzen 1 bis 4 unber&#252;hrt. Der Gemeinsame Bundesausschuss regelt in Richtlinien nach &#167; 92 bis zum 31. Dezember 2021 das N&#228;here zu Auswahl und Einsatz geeigneter Absch&#228;tzungsinstrumente im Sinne des Satzes 2 und zum erforderlichen Nachweis von deren Anwendung nach Satz 3 und legt fest, in welchen F&#228;llen Anschlussrehabilitationen nach Absatz 6 Satz 1 ohne vorherige &#220;berpr&#252;fung der Krankenkasse erbracht werden k&#246;nnen. Leistungen nach Absatz 1 sollen f&#252;r l&#228;ngstens 20 Behandlungstage, Leistungen nach Absatz 2 f&#252;r l&#228;ngstens drei Wochen erbracht werden, mit Ausnahme von Leistungen der geriatrischen Rehabilitation, die als ambulante Leistungen nach Absatz 1 in der Regel f&#252;r 20 Behandlungstage oder als station&#228;re Leistungen nach Absatz 2 in der Regel f&#252;r drei Wochen erbracht werden sollen. Eine Verl&#228;ngerung der Leistungen nach Satz 11 ist m&#246;glich, wenn dies aus medizinischen Gr&#252;nden dringend erforderlich ist. Satz 11 gilt nicht, soweit der Spitzenverband Bund der Krankenkassen nach Anh&#246;rung der f&#252;r die Wahrnehmung der Interessen der ambulanten und station&#228;ren Rehabilitationseinrichtungen auf Bundesebene ma&#223;geblichen Spitzenorganisationen in Leitlinien Indikationen festgelegt und diesen jeweils eine Regeldauer zugeordnet hat; von dieser Regeldauer kann nur abgewichen werden, wenn dies aus dringenden medizinischen Gr&#252;nden im Einzelfall erforderlich ist. Leistungen nach den Abs&#228;tzen 1 und 2 k&#246;nnen f&#252;r Versicherte, die das 18. Lebensjahr vollendet haben, nicht vor Ablauf von vier Jahren nach Durchf&#252;hrung solcher oder &#228;hnlicher Leistungen erbracht werden, deren Kosten auf Grund &#246;ffentlich-rechtlicher Vorschriften getragen oder bezuschusst worden sind, es sei denn, eine vorzeitige Leistung ist aus medizinischen Gr&#252;nden dringend erforderlich. &#167; 23 Abs. 7 gilt entsprechend. Die Krankenkasse zahlt der Pflegekasse einen Betrag in H&#246;he von 3&#160;072 Euro f&#252;r pflegebed&#252;rftige Versicherte, f&#252;r die innerhalb von sechs Monaten nach Antragstellung keine notwendigen Leistungen zur medizinischen Rehabilitation erbracht worden sind. Satz 16 gilt nicht, wenn die Krankenkasse die fehlende Leistungserbringung nicht zu vertreten hat. Der Spitzenverband Bund der Krankenkassen legt &#252;ber das Bundesministerium f&#252;r Gesundheit dem Deutschen Bundestag f&#252;r das Jahr 2021 bis zum 30. Juni 2022, f&#252;r das Jahr 2022 bis zum 30. September 2023 und f&#252;r das Jahr 2023 bis zum 30. September 2024 einen Bericht vor, in dem die Erfahrungen mit der vertrags&#228;rztlichen Verordnung von geriatrischen Rehabilitationen wiedergegeben werden.</div><div class="jurAbsatz">(3a) Bei einer station&#228;ren Rehabilitation haben Pflegepersonen im Sinne des &#167; 19 Satz 1 des Elften Buches auch Anspruch auf die Versorgung der Pflegebed&#252;rftigen, wenn diese in derselben Einrichtung aufgenommen werden. Sollen die Pflegebed&#252;rftigen in einer anderen als in der Einrichtung der Pflegepersonen im Sinne des &#167; 19 Satz 1 des Elften Buches aufgenommen werden, koordiniert die Krankenkasse mit der Pflegkasse der Pflegebed&#252;rftigen deren Versorgung auf Wunsch der Pflegepersonen im Sinne des &#167; 19 Satz 1 des Elften Buches und mit Einwilligung der Pflegebed&#252;rftigen. Gilt nach &#167; 42a Absatz 4 Satz 1 des Elften Buches ein Antrag auf Leistungen zur medizinischen Rehabilitation nach Absatz 2 Satz 1 zugleich als Antrag eines Pflegebed&#252;rftigen auf Leistungen nach &#167; 42a Absatz 1 Satz 1 des Elften Buches, so leitet die Krankenkasse den Antrag an die Pflegekasse oder das private Versicherungsunternehmen, das die private Pflege-Pflichtversicherung durchf&#252;hrt, weiter und benennt gegen&#252;ber der Pflegekasse oder dem privaten Versicherungsunternehmen, das die private Pflege-Pflichtversicherung durchf&#252;hrt, unverz&#252;glich geeignete Einrichtungen, sofern die Versorgung des Pflegebed&#252;rftigen nach &#167; 42a des Elften Buches in derselben Einrichtung gew&#252;nscht ist.</div><div class="jurAbsatz">(4) Leistungen nach den Abs&#228;tzen 1 und 2 werden nur erbracht, wenn nach den f&#252;r andere Tr&#228;ger der Sozialversicherung geltenden Vorschriften mit Ausnahme der &#167;&#167; 14, 15a, 17 und 31 des Sechsten Buches solche Leistungen nicht erbracht werden k&#246;nnen.</div><div class="jurAbsatz">(5) Versicherte, die eine Leistung nach Absatz 1 oder 2 in Anspruch nehmen und das achtzehnte Lebensjahr vollendet haben, zahlen je Kalendertag den sich nach &#167; 61 Satz 2 ergebenden Betrag an die Einrichtung. Die Zahlungen sind an die Krankenkasse weiterzuleiten.</div><div class="jurAbsatz">(6) Versicherte, die das achtzehnte Lebensjahr vollendet haben und eine Leistung nach Absatz 1 oder 2 in Anspruch nehmen, deren unmittelbarer Anschlu&#223; an eine Krankenhausbehandlung medizinisch notwendig ist (Anschlu&#223;rehabilitation), zahlen den sich nach &#167; 61 Satz 2 ergebenden Betrag f&#252;r l&#228;ngstens 28 Tage je Kalenderjahr an die Einrichtung; als unmittelbar gilt der Anschlu&#223; auch, wenn die Ma&#223;nahme innerhalb von 14 Tagen beginnt, es sei denn, die Einhaltung dieser Frist ist aus zwingenden tats&#228;chlichen oder medizinischen Gr&#252;nden nicht m&#246;glich. Die innerhalb des Kalenderjahres bereits an einen Tr&#228;ger der gesetzlichen Rentenversicherung geleistete kalendert&#228;gliche Zahlung nach &#167; 32 Abs. 1 Satz 2 des Sechsten Buches sowie die nach &#167; 39 Abs. 4 geleistete Zahlung sind auf die Zahlung nach Satz 1 anzurechnen. Die Zahlungen sind an die Krankenkasse weiterzuleiten.</div><div class="jurAbsatz">(7) Der Spitzenverband Bund der Krankenkassen legt unter Beteiligung der Arbeitsgemeinschaft nach &#167; 282 (Medizinischer Dienst der Spitzenverb&#228;nde der Krankenkassen) Indikationen fest, bei denen f&#252;r eine medizinisch notwendige Leistung nach Absatz 2 die Zuzahlung nach Absatz 6 Satz 1 Anwendung findet, ohne da&#223; es sich um Anschlu&#223;rehabilitation handelt. Vor der Festlegung der Indikationen ist den f&#252;r die Wahrnehmung der Interessen der station&#228;ren Rehabilitation auf Bundesebene ma&#223;gebenden Organisationen Gelegenheit zur Stellungnahme zu geben; die Stellungnahmen sind in die Entscheidung einzubeziehen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
