<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 426 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__425.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__427.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE094300311"/><a href="index-2.html#BJNR024820988BJNE094300311">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 426</span>&#160;<span class="jnentitel">&#220;bergangsregelung zur Beitragspflicht, Tragung und Zahlung der Beitr&#228;ge aus dem Zuschlag nach &#167; 307j des Sechsten Buches</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die nach &#167; 307j Absatz 1 des Sechsten Buches im Zeitraum vom 1. Juli 2024 bis zum 30. November 2025 zu zahlenden Rentenzuschl&#228;ge und f&#252;r die nach &#167; 307j Absatz 5 des Sechsten Buches nachzuzahlenden Unterschiedsbetr&#228;ge wird f&#252;r nach diesem Buch Versicherungspflichtige abweichend von &#167; 226 Absatz 1 Satz 1 Nummer 2 und &#167; 237 Satz 1 Nummer 1 statt des Zahlbetrags der Rente der sich nach Absatz 3 jeweils ergebende Betrag der Beitragsbemessung zugrunde gelegt. Abweichend von &#167; 249a Satz 1 und 2 tragen die Tr&#228;ger der Rentenversicherung die Beitr&#228;ge aus den nach Absatz 3 ermittelten beitragspflichtigen Einnahmen allein.</div><div class="jurAbsatz">(2) Die Deutsche Rentenversicherung Bund ermittelt zum 18. Dezember 2025 jeweils die Gesamtsumme der von der Deutschen Post AG f&#252;r den Zeitraum vom 1. Juli 2024 bis zum 31. Dezember 2024 und f&#252;r den Zeitraum vom 1. Januar 2025 bis zum 30. November 2025 an nach diesem Buch Versicherungspflichtige nach &#167; 307j des Sechsten Buches auszuzahlenden Rentenzuschl&#228;ge und die Gesamtsumme der an nach diesem Buch Versicherungspflichtige nach &#167; 307j Absatz 5 des Sechsten Buches nachzuzahlenden Unterschiedsbetr&#228;ge.</div><div class="jurAbsatz">(3) Die beitragspflichtigen Einnahmen werden jeweils getrennt f&#252;r den Zeitraum vom 1. Juli 2024 bis zum 31. Dezember 2024 und f&#252;r den Zeitraum vom 1. Januar 2025 bis zum 30. November 2025 sowie hinsichtlich der nach &#167; 307j Absatz 5 des Sechsten Buches nachzuzahlenden Unterschiedsbetr&#228;ge ermittelt, indem vom Wert 100 Prozent die H&#228;lfte des allgemeinen Beitragssatzes nach &#167; 241, die H&#228;lfte des durchschnittlichen Zusatzbeitragssatzes nach &#167; 242a Absatz 2 sowie der Beitragssatz nach &#167; 55 Absatz 1 Satz 1 des Elften Buches abgezogen werden und die jeweilige nach Absatz 2 ermittelte Gesamtsumme durch den resultierenden Wert geteilt wird. Dabei ist der jeweils geltende allgemeine Beitragssatz nach &#167; 241, der f&#252;r den jeweiligen Zeitraum nach &#167; 242a Absatz 2 bekanntgegebene durchschnittliche Zusatzbeitragssatz sowie der am 1. Januar des jeweiligen Jahres geltende Beitragssatz nach &#167; 55 Absatz 1 Satz 1 des Elften Buches anzuwenden. F&#252;r die nach &#167; 307j Absatz 5 des Sechsten Buches nachzuzahlenden Unterschiedsbetr&#228;ge sind die am 1. Januar 2025 geltenden Beitragss&#228;tze bei der Ermittlung der beitragspflichtigen Einnahmen nach Satz 1 anzuwenden.</div><div class="jurAbsatz">(4) F&#252;r die Bemessung der Beitr&#228;ge aus den nach Absatz 3 ermittelten beitragspflichtigen Einnahmen finden der allgemeine Beitragssatz nach &#167; 241 und der f&#252;r den jeweiligen Zeitraum nach &#167; 242a Absatz 2 bekanntgegebene durchschnittliche Zusatzbeitragssatz Anwendung. F&#252;r die hinsichtlich der nach &#167; 307j Absatz 5 des Sechsten Buches nachzuzahlenden Unterschiedsbetr&#228;ge ermittelten beitragspflichtigen Einnahmen sind die am 1. Januar 2025 geltenden Beitragss&#228;tze anzuwenden.</div><div class="jurAbsatz">(5) Die Beitr&#228;ge aus den nach Absatz 3 ermittelten beitragspflichtigen Einnahmen werden am 7. Januar 2026 f&#228;llig. Die Deutsche Rentenversicherung Bund leitet die Beitr&#228;ge an den Gesundheitsfonds weiter und teilt dem Bundesamt f&#252;r Soziale Sicherung bis zum 22. Dezember 2025 die voraussichtliche H&#246;he der f&#228;lligen Beitr&#228;ge mit. In den in Absatz 2 genannten Zeitr&#228;umen leistet die Deutsche Rentenversicherung Bund am Achten jedes Monats eine Abschlagszahlung in H&#246;he von jeweils 32 Millionen Euro an den Gesundheitsfonds. Die nach Satz 1 am 7. Januar 2026 f&#228;lligen Beitr&#228;ge verringern sich jeweils um die nach Satz 3 geleisteten Abschlagszahlungen. &#167; 271 Absatz 1 Nummer 2 gilt entsprechend. Das N&#228;here zum Verfahren der Zahlung der ermittelten Beitr&#228;ge vereinbaren das Bundesamt f&#252;r Soziale Sicherung, die Deutsche Rentenversicherung Bund, die Deutsche Rentenversicherung Knappschaft-Bahn-See und die Sozialversicherung f&#252;r Landwirtschaft, Forsten und Gartenbau. In der Vereinbarung kann f&#252;r die Beitr&#228;ge aus den hinsichtlich der nach &#167; 307j Absatz 5 des Sechsten Buches nachzuzahlenden Unterschiedsbetr&#228;ge ermittelten beitragspflichtigen Einnahmen Folgendes festgelegt werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine von Satz 1 abweichende F&#228;lligkeit,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine von Satz 2 abweichende Frist und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein von Absatz 2 abweichender Zeitpunkt.</div></dd></dl></div><div class="jurAbsatz">(6) Der Gesundheitsfonds &#252;berweist von den an ihn nach Absatz 5 gezahlten Beitr&#228;gen der landwirtschaftlichen Krankenkasse den auf sie entfallenden Anteil. Daf&#252;r ermittelt die Deutsche Rentenversicherung Bund den Anteil der Beitr&#228;ge, die auf Rentenzahlungen f&#252;r Versicherungspflichtige beruhen, f&#252;r die von den Tr&#228;gern der Rentenversicherung nach &#167; 50 Absatz 1 des Zweiten Gesetzes &#252;ber die Krankenversicherung der Landwirte Beitr&#228;ge an die landwirtschaftliche Krankenkasse zu zahlen sind und teilt diesen Anteil dem Bundesamt f&#252;r Soziale Sicherung mit.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
