<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 421 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__420.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__422.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE088101126"/><a href="index-2.html#BJNR024820988BJNE088101126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 421</span>&#160;<span class="jnentitel">&#220;bergangsregelung zur Verg&#252;tung von pharmazeutischem Gro&#223;handel und von Apotheken f&#252;r die Abgabe von COVID-19-Impfstoff</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Apotheken erhalten f&#252;r die Abgabe von vom Bund beschafftem COVID-19-Impfstoff im Zeitraum vom 1. Januar 2023 bis zum 31. Dezember 2027 eine Verg&#252;tung in H&#246;he von 7,58 Euro zuz&#252;glich Umsatzsteuer je abgegebener Durchstechflasche. Satz 1 findet auch Anwendung auf COVID-19-Impfstoff, den Apotheken selbst verabreichen.</div><div class="jurAbsatz">(2) Pharmazeutische Gro&#223;h&#228;ndler erhalten f&#252;r die Abgabe von vom Bund beschafftem COVID-19-Impfstoff an die Apotheken im Zeitraum vom 1. Januar 2023 bis zum 31. Dezember 2027 eine Verg&#252;tung in H&#246;he von 7,45 Euro zuz&#252;glich Umsatzsteuer je abgegebener Durchstechflasche. F&#252;r die Abgabe von durch den pharmazeutischen Gro&#223;handel selbst beschafftem Impfbesteck und -zubeh&#246;r f&#252;r Schutzimpfungen gegen das Coronavirus SARS-CoV-2 an Apotheken im Zeitraum vom 1. Januar 2023 bis zum 7. April 2023 erhalten pharmazeutische Gro&#223;h&#228;ndler eine Verg&#252;tung in H&#246;he von 3,72 Euro zuz&#252;glich Umsatzsteuer je abgegebener Durchstechflasche.</div><div class="jurAbsatz">(3) Apotheken erhalten f&#252;r die nachtr&#228;gliche Erstellung eines COVID-19-Impfzertifikats im Sinne des &#167; 22a Absatz 5 des Infektionsschutzgesetzes im Zeitraum vom 1. Januar 2023 bis zum 30. Juni 2023 eine Verg&#252;tung in H&#246;he von 6 Euro je Erstellung. Ein Anspruch auf die Verg&#252;tung nach Satz 1 besteht nur, wenn das COVID-19-Impfzertifikat anl&#228;sslich eines unmittelbaren pers&#246;nlichen Kontakts zwischen der Apotheke und der geimpften Person, einem Elternteil oder einem anderen Sorgeberechtigten einer minderj&#228;hrigen geimpften Person erstellt wird. Ist f&#252;r die geimpfte Person ein Betreuer bestellt, dessen Aufgabenkreis diese Angelegenheit umfasst, so ist auch ein unmittelbarer pers&#246;nlicher Kontakt zu diesem ausreichend. Eine Verg&#252;tung nach Satz 1 ist ausgeschlossen, sofern das COVID-19-Impfzertifikat durch einen anderen Leistungserbringer bereits ausgestellt wurde.</div><div class="jurAbsatz">(4) Apotheken erhalten f&#252;r die Nachtragung einer Schutzimpfung gegen das Coronavirus SARS-CoV-2 in einem Impfausweis nach &#167; 22 Absatz 2 Satz 3 des Infektionsschutzgesetzes im Zeitraum vom 1. Januar 2023 bis zum 30. Juni 2023 je Nachtragung eine Verg&#252;tung in H&#246;he von 2 Euro. Eine Verg&#252;tung nach Satz 1 ist ausgeschlossen, wenn eine Eintragung einer Schutzimpfung gegen das Coronavirus SARS-CoV-2 in einem Impfausweis bereits durch einen anderen Leistungserbringer vorgenommen wurde.</div><div class="jurAbsatz">(5) Die Apotheken rechnen die sich aus den Abs&#228;tzen 1 bis 4 ergebenden Verg&#252;tungen monatlich, sp&#228;testens bis zum Ende des dritten auf den Abrechnungszeitraum folgenden Monats, &#252;ber ein von ihnen f&#252;r die Abrechnung in Anspruch genommenes in &#167; 300 Absatz 2 Satz 1 genanntes Rechenzentrum ab. F&#252;r in den Abs&#228;tzen 1 bis 4 genannte Leistungen, die nach dem 31. Dezember 2027 erbracht werden, darf eine Verg&#252;tung nicht abgerechnet werden. Jedes Rechenzentrum &#252;bermittelt monatlich, letztmalig bis zum 31. M&#228;rz 2028, den Betrag, der sich aus den in Satz 1 genannten Abrechnungen jeweils ergibt, an das Bundesamt f&#252;r Soziale Sicherung und an den Verband der Privaten Krankenversicherung e.&#160;V.. Sachliche oder rechnerische Fehler in dem &#252;bermittelten Gesamtbetrag sind durch die Rechenzentren in der n&#228;chsten &#220;bermittlung zu berichtigen; sachliche oder rechnerische Fehler in dem letztmalig &#252;bermittelten Gesamtbetrag sind bis zum 30. April 2028 zu berichtigen. Das Bundesamt f&#252;r Soziale Sicherung zahlt 93 Prozent der nach Satz 3 &#252;bermittelten Betr&#228;ge aus der Liquidit&#228;tsreserve des Gesundheitsfonds an das jeweilige Rechenzentrum. Der Verband der Privaten Krankenversicherung zahlt 7 Prozent der nach Satz 3 &#252;bermittelten Betr&#228;ge an das jeweilige Rechenzentrum. Die Rechenzentren leiten die nach Satz 1 abgerechneten Betr&#228;ge an die Apotheken weiter. Die Apotheken leiten die an sie ausgezahlte in Absatz 2 genannte Verg&#252;tung an die pharmazeutischen Gro&#223;h&#228;ndler weiter. Das Bundesamt f&#252;r Soziale Sicherung bestimmt das N&#228;here zum Verfahren nach den S&#228;tzen 3 bis 5. Das Bundesamt f&#252;r Soziale Sicherung informiert den Verband der Privaten Krankenversicherung e. V. &#252;ber das Verfahren. An das Bundesministerium f&#252;r Gesundheit &#252;bermittelt monatlich das Bundesamt f&#252;r Soziale Sicherung eine Aufstellung der nach Satz 5 ausgezahlten Betr&#228;ge und der Verband der Privaten Krankenversicherung e. V. eine Aufstellung der nach Satz 6 ausgezahlten Betr&#228;ge.</div><div class="jurAbsatz">(6) Zur Finanzierung der in Absatz 5 Satz 6 genannten Zahlungen erhebt der Verband der Privaten Krankenversicherung e.&#160;V. eine Umlage gegen&#252;ber den privaten Krankenversicherungsunternehmen entsprechend dem Anteil der jeweiligen Versicherten. Das N&#228;here zum Umlageverfahren nach Satz&#160;1 bestimmt der Verband der Privaten Krankenversicherung e.&#160;V..</div><div class="jurAbsatz">(7) Auf Anforderung haben pharmazeutische Gro&#223;h&#228;ndler dem Paul-Ehrlich-Institut zur Abwendung von versorgungsrelevanten Lieferengp&#228;ssen von COVID-19-Impfstoffen Daten zum Bezug, zur Abgabe und zu verf&#252;gbaren Best&#228;nden dieser Impfstoffe mitzuteilen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
