<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 47 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__46.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__47a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE013020126"/><a href="index-2.html#BJNR024820988BJNE013020126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 47</span>&#160;<span class="jnentitel">H&#246;he und Berechnung des Krankengeldes</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Krankengeld betr&#228;gt 70 vom Hundert des erzielten regelm&#228;&#223;igen Arbeitsentgelts und Arbeitseinkommens, soweit es der Beitragsberechnung unterliegt (Regelentgelt). Das aus dem Arbeitsentgelt berechnete Krankengeld darf 90 vom Hundert des bei entsprechender Anwendung des Absatzes 2 berechneten Nettoarbeitsentgelts nicht &#252;bersteigen. F&#252;r die Berechnung des Nettoarbeitsentgelts nach Satz 2 ist der sich aus dem kalendert&#228;glichen Hinzurechnungsbetrag nach Absatz 2 Satz 6 ergebende Anteil am Nettoarbeitsentgelt mit dem Vomhundertsatz anzusetzen, der sich aus dem Verh&#228;ltnis des kalendert&#228;glichen Regelentgeltbetrages nach Absatz 2 Satz 1 bis 5 zu dem sich aus diesem Regelentgeltbetrag ergebenden Nettoarbeitsentgelt ergibt. Das nach Satz 1 bis 3 berechnete kalendert&#228;gliche Krankengeld darf das sich aus dem Arbeitsentgelt nach Absatz 2 Satz 1 bis 5 ergebende kalendert&#228;gliche Nettoarbeitsentgelt nicht &#252;bersteigen. Das Regelentgelt wird nach den Abs&#228;tzen 2, 4 und 6 berechnet. Das Krankengeld wird f&#252;r Kalendertage gezahlt. Ist es f&#252;r einen ganzen Kalendermonat zu zahlen, ist dieser mit drei&#223;ig Tagen anzusetzen. Bei der Berechnung des Regelentgelts nach Satz 1 und des Nettoarbeitsentgelts nach den S&#228;tzen 2 und 4 sind die f&#252;r die jeweilige Beitragsbemessung und Beitragstragung geltenden Besonderheiten des &#220;bergangsbereichs nach &#167; 20 Abs. 2 des Vierten Buches nicht zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(2) F&#252;r die Berechnung des Regelentgelts ist das von dem Versicherten im letzten vor Beginn der Arbeitsunf&#228;higkeit abgerechneten Entgeltabrechnungszeitraum, mindestens das w&#228;hrend der letzten abgerechneten vier Wochen (Bemessungszeitraum) erzielte und um einmalig gezahltes Arbeitsentgelt verminderte Arbeitsentgelt durch die Zahl der Stunden zu teilen, f&#252;r die es gezahlt wurde. Das Ergebnis ist mit der Zahl der sich aus dem Inhalt des Arbeitsverh&#228;ltnisses ergebenden regelm&#228;&#223;igen w&#246;chentlichen Arbeitsstunden zu vervielfachen und durch sieben zu teilen. Ist das Arbeitsentgelt nach Monaten bemessen oder ist eine Berechnung des Regelentgelts nach den S&#228;tzen 1 und 2 nicht m&#246;glich, gilt der drei&#223;igste Teil des im letzten vor Beginn der Arbeitsunf&#228;higkeit abgerechneten Kalendermonat erzielten und um einmalig gezahltes Arbeitsentgelt verminderten Arbeitsentgelts als Regelentgelt. Wenn mit einer Arbeitsleistung Arbeitsentgelt erzielt wird, das f&#252;r Zeiten einer Freistellung vor oder nach dieser Arbeitsleistung f&#228;llig wird (Wertguthaben nach &#167; 7b des Vierten Buches), ist f&#252;r die Berechnung des Regelentgelts das im Bemessungszeitraum der Beitragsberechnung zugrundeliegende und um einmalig gezahltes Arbeitsentgelt verminderte Arbeitsentgelt ma&#223;gebend; Wertguthaben, die nicht gem&#228;&#223; einer Vereinbarung &#252;ber flexible Arbeitszeitregelungen verwendet werden (&#167; 23b Abs. 2 des Vierten Buches), bleiben au&#223;er Betracht. Bei der Anwendung des Satzes 1 gilt als regelm&#228;&#223;ige w&#246;chentliche Arbeitszeit die Arbeitszeit, die dem gezahlten Arbeitsentgelt entspricht. F&#252;r die Berechnung des Regelentgelts ist der dreihundertsechzigste Teil des einmalig gezahlten Arbeitsentgelts, das in den letzten zw&#246;lf Kalendermonaten vor Beginn der Arbeitsunf&#228;higkeit nach &#167; 23a des Vierten Buches der Beitragsberechnung zugrunde gelegen hat, dem nach Satz 1 bis 5 berechneten Arbeitsentgelt hinzuzurechnen.</div><div class="jurAbsatz">(3) Die Satzung kann bei nicht kontinuierlicher Arbeitsverrichtung und -verg&#252;tung abweichende Bestimmungen zur Zahlung und Berechnung des Krankengeldes vorsehen, die sicherstellen, da&#223; das Krankengeld seine Entgeltersatzfunktion erf&#252;llt.</div><div class="jurAbsatz">(4) F&#252;r Seeleute gelten als Regelentgelt die beitragspflichtigen Einnahmen nach &#167; 233 Abs. 1. F&#252;r Versicherte, die nicht Arbeitnehmer sind, gilt als Regelentgelt der kalendert&#228;gliche Betrag, der zuletzt vor Beginn der Arbeitsunf&#228;higkeit f&#252;r die Beitragsbemessung aus Arbeitseinkommen ma&#223;gebend war. F&#252;r nach dem K&#252;nstlersozialversicherungsgesetz Versicherte ist das Regelentgelt aus dem Arbeitseinkommen zu berechnen, das der Beitragsbemessung f&#252;r die letzten zw&#246;lf Kalendermonate vor Beginn der Arbeitsunf&#228;higkeit zugrunde gelegen hat; dabei ist f&#252;r den Kalendertag der dreihundertsechzigste Teil dieses Betrages anzusetzen. Die Zahl dreihundertsechzig ist um die Zahl der Kalendertage zu vermindern, in denen eine Versicherungspflicht nach dem K&#252;nstlersozialversicherungsgesetz nicht bestand oder f&#252;r die nach &#167; 234 Absatz 1 Satz 2 Arbeitseinkommen nicht zugrunde zu legen ist. Die Betr&#228;ge nach &#167; 226 Abs. 1 Satz 1 Nr. 2 und 3 bleiben au&#223;er Betracht.</div><div class="jurAbsatz">(5) (weggefallen)</div><div class="jurAbsatz">(6) Das Regelentgelt wird bis zur H&#246;he des Betrages der kalendert&#228;glichen Beitragsbemessungsgrenze ber&#252;cksichtigt.</div></div></div></div><div class="jnfussnote" id="BJNR024820988BJNE013020126_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 47 Abs. 1 u. 2: Zur Anwendung vgl. SGB 6 &#167; 301a und SGB 7 &#167; 47 Abs 1a F. 21.12.2000 +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
