<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4b.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE055027126"/><a href="index-2.html#BJNR024820988BJNE055027126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Versicherungspflicht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Versicherungspflichtig sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeiter, Angestellte und zu ihrer Berufsausbildung Besch&#228;ftigte, die gegen Arbeitsentgelt besch&#228;ftigt sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen in der Zeit, f&#252;r die sie Arbeitslosengeld nach dem Dritten Buch beziehen oder nur deshalb nicht beziehen, weil der Anspruch wegen einer Sperrzeit (&#167; 159 des Dritten Buches) oder wegen einer Urlaubsabgeltung (&#167; 157 Absatz 2 des Dritten Buches) ruht; dies gilt auch, wenn die Entscheidung, die zum Bezug der Leistung gef&#252;hrt hat, r&#252;ckwirkend aufgehoben oder die Leistung zur&#252;ckgefordert oder zur&#252;ckgezahlt worden ist,</div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen in der Zeit, f&#252;r die sie B&#252;rgergeld nach &#167; 19 Absatz 1 Satz 1 des Zweiten Buches beziehen, es sei denn, dass diese Leistung nur darlehensweise gew&#228;hrt wird oder nur Leistungen nach &#167; 24 Absatz 3 Satz 1 des Zweiten Buches bezogen werden; dies gilt auch, wenn die Entscheidung, die zum Bezug der Leistung gef&#252;hrt hat, r&#252;ckwirkend aufgehoben oder die Leistung zur&#252;ckgefordert oder zur&#252;ckgezahlt worden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Landwirte, ihre mitarbeitenden Familienangeh&#246;rigen und Altenteiler nach n&#228;herer Bestimmung des Zweiten Gesetzes &#252;ber die Krankenversicherung der Landwirte,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>K&#252;nstler und Publizisten nach n&#228;herer Bestimmung des K&#252;nstlersozialversicherungsgesetzes,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die in Einrichtungen der Jugendhilfe f&#252;r eine Erwerbst&#228;tigkeit bef&#228;higt werden sollen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Teilnehmer an Leistungen zur Teilhabe am Arbeitsleben sowie an Abkl&#228;rungen der beruflichen Eignung oder Arbeitserprobung, es sei denn, sie geh&#246;ren zum Personenkreis nach &#167; 151 des Vierzehnten Buches oder zum Personenkreis nach &#167; 81 Absatz 3 des Soldatenentsch&#228;digungsgesetzes,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>behinderte Menschen, die in anerkannten Werkst&#228;tten f&#252;r behinderte Menschen oder in Blindenwerkst&#228;tten im Sinne des &#167; 226 des Neunten Buches oder f&#252;r diese Einrichtungen in Heimarbeit oder bei einem anderen Leistungsanbieter nach &#167; 60 des Neunten Buches t&#228;tig sind,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>behinderte Menschen, die in Anstalten, Heimen oder gleichartigen Einrichtungen in gewisser Regelm&#228;&#223;igkeit eine Leistung erbringen, die einem F&#252;nftel der Leistung eines voll erwerbsf&#228;higen Besch&#228;ftigten in gleichartiger Besch&#228;ftigung entspricht; hierzu z&#228;hlen auch Dienstleistungen f&#252;r den Tr&#228;ger der Einrichtung,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Studenten, die an staatlichen oder staatlich anerkannten Hochschulen eingeschrieben sind, unabh&#228;ngig davon, ob sie ihren Wohnsitz oder gew&#246;hnlichen Aufenthalt im Inland haben, wenn f&#252;r sie auf Grund &#252;ber- oder zwischenstaatlichen Rechts kein Anspruch auf Sachleistungen besteht, l&#228;ngstens bis zur Vollendung des drei&#223;igsten Lebensjahres; Studenten nach Vollendung des drei&#223;igsten Lebensjahres sind nur versicherungspflichtig, wenn die Art der Ausbildung oder famili&#228;re sowie pers&#246;nliche Gr&#252;nde, insbesondere der Erwerb der Zugangsvoraussetzungen in einer Ausbildungsst&#228;tte des Zweiten Bildungswegs, die &#220;berschreitung der Altersgrenze rechtfertigen,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die eine in Studien- oder Pr&#252;fungsordnungen vorgeschriebene berufspraktische T&#228;tigkeit ohne Arbeitsentgelt verrichten, l&#228;ngstens bis zur Vollendung des 30. Lebensjahres , sowie zu ihrer Berufsausbildung ohne Arbeitsentgelt Besch&#228;ftigte; Auszubildende des Zweiten Bildungswegs, die sich in einem f&#246;rderungsf&#228;higen Teil eines Ausbildungsabschnitts nach dem Bundesausbildungsf&#246;rderungsgesetz befinden, sind Praktikanten gleichgestellt,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die die Voraussetzungen f&#252;r den Anspruch auf eine Rente aus der gesetzlichen Rentenversicherung erf&#252;llen und diese Rente beantragt haben, wenn sie seit der erstmaligen Aufnahme einer Erwerbst&#228;tigkeit bis zur Stellung des Rentenantrags mindestens neun Zehntel der zweiten H&#228;lfte des Zeitraums Mitglied oder nach &#167; 10 versichert waren,</div></dd><dt>11a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die eine selbst&#228;ndige k&#252;nstlerische oder publizistische T&#228;tigkeit vor dem 1. Januar 1983 aufgenommen haben, die Voraussetzungen f&#252;r den Anspruch auf eine Rente aus der Rentenversicherung erf&#252;llen und diese Rente beantragt haben, wenn sie mindestens neun Zehntel des Zeitraums zwischen dem 1. Januar 1985 und der Stellung des Rentenantrags nach dem K&#252;nstlersozialversicherungsgesetz in der gesetzlichen Krankenversicherung versichert waren; f&#252;r Personen, die am 3. Oktober 1990 ihren Wohnsitz im Beitrittsgebiet hatten, ist anstelle des 1. Januar 1985 der 1. Januar 1992 ma&#223;gebend,</div></dd><dt>11b.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die die Voraussetzungen f&#252;r den Anspruch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf eine Waisenrente nach &#167; 48 des Sechsten Buches oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf eine entsprechende Leistung einer berufsst&#228;ndischen Versorgungseinrichtung, wenn der verstorbene Elternteil zuletzt als Besch&#228;ftigter von der Versicherungspflicht in der gesetzlichen Rentenversicherung wegen einer Pflichtmitgliedschaft in einer berufsst&#228;ndischen Versorgungseinrichtung nach &#167; 6 Absatz 1 Satz 1 Nummer 1 des Sechsten Buches befreit war,</div></dd></dl>erf&#252;llen und diese beantragt haben; dies gilt nicht f&#252;r Personen, die zuletzt vor der Stellung des Rentenantrags privat krankenversichert waren, es sei denn, sie erf&#252;llen die Voraussetzungen f&#252;r eine Familienversicherung mit Ausnahme des &#167; 10 Absatz 1 Satz 1 Nummer 2 oder die Voraussetzungen der Nummer 11,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die die Voraussetzungen f&#252;r den Anspruch auf eine Rente aus der gesetzlichen Rentenversicherung erf&#252;llen und diese Rente beantragt haben, wenn sie zu den in &#167; 1 oder &#167; 17a des Fremdrentengesetzes oder zu den in &#167; 20 des Gesetzes zur Wiedergutmachung nationalsozialistischen Unrechts in der Sozialversicherung genannten Personen geh&#246;ren und ihren Wohnsitz innerhalb der letzten 10 Jahre vor der Stellung des Rentenantrags in das Inland verlegt haben,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die keinen anderweitigen Anspruch auf Absicherung im Krankheitsfall haben und<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zuletzt gesetzlich krankenversichert waren oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bisher nicht gesetzlich oder privat krankenversichert waren, es sei denn, dass sie zu den in Absatz 5 oder den in &#167; 6 Abs. 1 oder 2 genannten Personen geh&#246;ren oder bei Aus&#252;bung ihrer beruflichen T&#228;tigkeit im Inland geh&#246;rt h&#228;tten.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(2) Der nach Absatz 1 Nr. 11 erforderlichen Mitgliedszeit steht bis zum 31. Dezember 1988 die Zeit der Ehe mit einem Mitglied gleich, wenn die mit dem Mitglied verheiratete Person nicht mehr als nur geringf&#252;gig besch&#228;ftigt oder geringf&#252;gig selbst&#228;ndig t&#228;tig war. Bei Personen, die ihren Rentenanspruch aus der Versicherung einer anderen Person ableiten, gelten die Voraussetzungen des Absatzes 1 Nr. 11 oder 12 als erf&#252;llt, wenn die andere Person diese Voraussetzungen erf&#252;llt hatte. Auf die nach Absatz 1 Nummer 11 erforderliche Mitgliedszeit wird f&#252;r jedes Kind, Stiefkind oder Pflegekind (&#167; 56 Absatz 2 Nummer 2 des Ersten Buches) eine Zeit von drei Jahren angerechnet. Eine Anrechnung erfolgt nicht f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Adoptivkind, wenn das Kind zum Zeitpunkt des Wirksamwerdens der Adoption bereits die in &#167; 10 Absatz 2 vorgesehenen Altersgrenzen erreicht hat, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Stiefkind, wenn das Kind zum Zeitpunkt der Eheschlie&#223;ung mit dem Elternteil des Kindes bereits die in &#167; 10 Absatz 2 vorgesehenen Altersgrenzen erreicht hat oder wenn das Kind vor Erreichen dieser Altersgrenzen nicht in den gemeinsamen Haushalt mit dem Mitglied aufgenommen wurde.</div></dd></dl></div><div class="jurAbsatz">(3) Als gegen Arbeitsentgelt besch&#228;ftigte Arbeiter und Angestellte im Sinne des Absatzes 1 Nr. 1 gelten Bezieher von Vorruhestandsgeld, wenn sie unmittelbar vor Bezug des Vorruhestandsgeldes versicherungspflichtig waren und das Vorruhestandsgeld mindestens in H&#246;he von 65 vom Hundert des Bruttoarbeitsentgelts im Sinne des &#167; 3 Abs. 2 des Vorruhestandsgesetzes gezahlt wird.</div><div class="jurAbsatz">(4) Als Bezieher von Vorruhestandsgeld ist nicht versicherungspflichtig, wer im Ausland seinen Wohnsitz oder gew&#246;hnlichen Aufenthalt in einem Staat hat, mit dem f&#252;r Arbeitnehmer mit Wohnsitz oder gew&#246;hnlichem Aufenthalt in diesem Staat keine &#252;ber- oder zwischenstaatlichen Regelungen &#252;ber Sachleistungen bei Krankheit bestehen.</div><div class="jurAbsatz">(4a) Die folgenden Personen stehen Besch&#228;ftigten zur Berufsausbildung im Sinne des Absatzes 1 Nummer 1 gleich: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auszubildende, die im Rahmen eines Berufsausbildungsvertrages nach dem Berufsbildungsgesetz in einer au&#223;erbetrieblichen Einrichtung ausgebildet werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Teilnehmerinnen und Teilnehmer an dualen Studieng&#228;ngen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Teilnehmerinnen und Teilnehmer an Ausbildungen mit Abschnitten des schulischen Unterrichts und der praktischen Ausbildung, f&#252;r die ein Ausbildungsvertrag und Anspruch auf Ausbildungsverg&#252;tung besteht (praxisintegrierte Ausbildungen).</div></dd></dl>Als zu ihrer Berufsausbildung Besch&#228;ftigte im Sinne des Absatzes 1 Nr. 1 gelten Personen, die als nicht satzungsm&#228;&#223;ige Mitglieder geistlicher Genossenschaften oder &#228;hnlicher religi&#246;ser Gemeinschaften f&#252;r den Dienst in einer solchen Genossenschaft oder &#228;hnlichen religi&#246;sen Gemeinschaft au&#223;erschulisch ausgebildet werden.</div><div class="jurAbsatz">(5) Nach Absatz 1 Nr. 1 oder 5 bis 12 ist nicht versicherungspflichtig, wer hauptberuflich selbst&#228;ndig erwerbst&#228;tig ist. Bei Personen, die im Zusammenhang mit ihrer selbst&#228;ndigen Erwerbst&#228;tigkeit regelm&#228;&#223;ig mindestens einen Arbeitnehmer mehr als geringf&#252;gig besch&#228;ftigen, wird vermutet, dass sie hauptberuflich selbst&#228;ndig erwerbst&#228;tig sind; als Arbeitnehmer gelten f&#252;r Gesellschafter auch die Arbeitnehmer der Gesellschaft.</div><div class="jurAbsatz">(5a) Nach Absatz 1 Nr. 2a ist nicht versicherungspflichtig, wer zuletzt vor dem Bezug von B&#252;rgergeld privat krankenversichert war oder weder gesetzlich noch privat krankenversichert war und zu den in Absatz 5 oder den in &#167; 6 Abs. 1 oder 2 genannten Personen geh&#246;rt oder bei Aus&#252;bung seiner beruflichen T&#228;tigkeit im Inland geh&#246;rt h&#228;tte. Satz 1 gilt nicht f&#252;r Personen, die am 31. Dezember 2008 nach &#167; 5 Abs. 1 Nr. 2a versicherungspflichtig waren, f&#252;r die Dauer ihrer Hilfebed&#252;rftigkeit. Personen nach Satz 1 sind nicht nach &#167; 10 versichert. Personen nach Satz 1, die am 31. Dezember 2015 die Voraussetzungen des &#167; 10 erf&#252;llt haben, sind ab dem 1. Januar 2016 versicherungspflichtig nach Absatz 1 Nummer 2a, solange sie diese Voraussetzungen erf&#252;llen.</div><div class="jurAbsatz">(6) Nach Absatz 1 Nr. 5 bis 7 oder 8 ist nicht versicherungspflichtig, wer nach Absatz 1 Nr. 1 versicherungspflichtig ist. Trifft eine Versicherungspflicht nach Absatz 1 Nr. 6 mit einer Versicherungspflicht nach Absatz 1 Nr. 7 oder 8 zusammen, geht die Versicherungspflicht vor, nach der die h&#246;heren Beitr&#228;ge zu zahlen sind.</div><div class="jurAbsatz">(7) Nach Absatz 1 Nr. 9 oder 10 ist nicht versicherungspflichtig, wer nach Absatz 1 Nr. 1 bis 8, 11 bis 12 versicherungspflichtig oder nach &#167; 10 versichert ist, es sei denn, der Ehegatte, der Lebenspartner oder das Kind des Studenten oder Praktikanten ist nicht versichert oder die Versicherungspflicht nach Absatz 1 Nummer 11b besteht &#252;ber die Altersgrenze des &#167; 10 Absatz 2 Nummer 3 hinaus. Die Versicherungspflicht nach Absatz 1 Nr. 9 geht der Versicherungspflicht nach Absatz 1 Nr. 10 vor.</div><div class="jurAbsatz">(8) Nach Absatz 1 Nr. 11 bis 12 ist nicht versicherungspflichtig, wer nach Absatz 1 Nr. 1 bis 7 oder 8 versicherungspflichtig ist. Satz 1 gilt f&#252;r die in &#167; 190 Abs. 11a genannten Personen entsprechend. Bei Beziehern einer Rente der gesetzlichen Rentenversicherung, die nach dem 31. M&#228;rz 2002 nach &#167; 5 Abs. 1 Nr. 11 versicherungspflichtig geworden sind, deren Anspruch auf Rente schon an diesem Tag bestand und die bis zu diesem Zeitpunkt nach &#167; 10 oder nach &#167; 7 des Zweiten Gesetzes &#252;ber die Krankenversicherung der Landwirte versichert waren, aber nicht die Vorversicherungszeit des &#167; 5 Abs. 1 Nr. 11 in der seit dem 1. Januar 1993 geltenden Fassung erf&#252;llt hatten und deren Versicherung nach &#167; 10 oder nach &#167; 7 des Zweiten Gesetzes &#252;ber die Krankenversicherung der Landwirte nicht von einer der in &#167; 9 Absatz 1 Satz 1 Nummer 6 in der am 10. Mai 2019 geltenden Fassung genannten Personen abgeleitet worden ist, geht die Versicherung nach &#167; 10 oder nach &#167; 7 des Zweiten Gesetzes &#252;ber die Krankenversicherung der Landwirte der Versicherung nach &#167; 5 Abs. 1 Nr. 11 vor.</div><div class="jurAbsatz">(8a) Nach Absatz 1 Nr. 13 ist nicht versicherungspflichtig, wer nach Absatz 1 Nr. 1 bis 12 versicherungspflichtig, freiwilliges Mitglied oder nach &#167; 10 versichert ist. Satz 1 gilt entsprechend f&#252;r Empf&#228;nger laufender Leistungen nach dem Dritten, Vierten und Siebten Kapitel des Zw&#246;lften Buches, dem Teil 2 des Neunten Buches und f&#252;r Empf&#228;nger laufender Leistungen nach &#167; 2 des Asylbewerberleistungsgesetzes. Satz 2 gilt auch, wenn der Anspruch auf diese Leistungen f&#252;r weniger als einen Monat unterbrochen wird. Der Anspruch auf Leistungen nach &#167; 19 Abs. 2 gilt nicht als Absicherung im Krankheitsfall im Sinne von Absatz 1 Nr. 13, sofern im Anschluss daran kein anderweitiger Anspruch auf Absicherung im Krankheitsfall besteht.</div><div class="jurAbsatz">(9) Kommt eine Versicherung nach den &#167;&#167; 5, 9 oder 10 nach K&#252;ndigung des Versicherungsvertrages nicht zu Stande oder endet eine Versicherung nach den &#167;&#167; 5 oder 10 vor Erf&#252;llung der Vorversicherungszeit nach &#167; 9, ist das private Krankenversicherungsunternehmen zum erneuten Abschluss eines Versicherungsvertrages verpflichtet, wenn der vorherige Vertrag f&#252;r mindestens f&#252;nf Jahre vor seiner K&#252;ndigung ununterbrochen bestanden hat. Der Abschluss erfolgt ohne Risikopr&#252;fung zu gleichen Tarifbedingungen, die zum Zeitpunkt der K&#252;ndigung bestanden haben; die bis zum Ausscheiden erworbenen Alterungsr&#252;ckstellungen sind dem Vertrag zuzuschreiben. Wird eine gesetzliche Krankenversicherung nach Satz 1 nicht begr&#252;ndet, tritt der neue Versicherungsvertrag am Tag nach der Beendigung des vorhergehenden Versicherungsvertrages in Kraft. Endet die gesetzliche Krankenversicherung nach Satz 1 vor Erf&#252;llung der Vorversicherungszeit, tritt der neue Versicherungsvertrag am Tag nach Beendigung der gesetzlichen Krankenversicherung in Kraft. Die Verpflichtung nach Satz 1 endet drei Monate nach der Beendigung des Versicherungsvertrages, wenn eine Versicherung nach den &#167;&#167; 5, 9 oder 10 nicht begr&#252;ndet wurde. Bei Beendigung der Versicherung nach den &#167;&#167; 5 oder 10 vor Erf&#252;llung der Vorversicherungszeiten nach &#167; 9 endet die Verpflichtung nach Satz 1 l&#228;ngstens zw&#246;lf Monate nach der Beendigung des privaten Versicherungsvertrages. Die vorstehenden Regelungen zum Versicherungsvertrag sind auf eine Anwartschaftsversicherung in der privaten Krankenversicherung entsprechend anzuwenden.</div><div class="jurAbsatz">(10) nicht belegt</div><div class="jurAbsatz">(11) Ausl&#228;nder, die nicht Angeh&#246;rige eines Mitgliedstaates der Europ&#228;ischen Union, Angeh&#246;rige eines Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder Staatsangeh&#246;rige der Schweiz sind, werden von der Versicherungspflicht nach Absatz 1 Nr. 13 erfasst, wenn sie eine Niederlassungserlaubnis oder eine Aufenthaltserlaubnis mit einer Befristung auf mehr als zw&#246;lf Monate nach dem Aufenthaltsgesetz besitzen und f&#252;r die Erteilung dieser Aufenthaltstitel keine Verpflichtung zur Sicherung des Lebensunterhalts nach &#167; 5 Abs. 1 Nr. 1 des Aufenthaltsgesetzes besteht. Angeh&#246;rige eines anderen Mitgliedstaates der Europ&#228;ischen Union, Angeh&#246;rige eines anderen Vertragsstaates des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder Staatsangeh&#246;rige der Schweiz werden von der Versicherungspflicht nach Absatz 1 Nr. 13 nicht erfasst, wenn die Voraussetzung f&#252;r die Wohnortnahme in Deutschland die Existenz eines Krankenversicherungsschutzes nach &#167; 4 des Freiz&#252;gigkeitsgesetzes/EU ist. Bei Leistungsberechtigten nach dem Asylbewerberleistungsgesetz liegt eine Absicherung im Krankheitsfall bereits dann vor, wenn ein Anspruch auf Leistungen bei Krankheit, Schwangerschaft und Geburt nach &#167; 4 des Asylbewerberleistungsgesetzes dem Grunde nach besteht.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
