<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 53 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__52a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__54.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE043412126"/><a href="index-2.html#BJNR024820988BJNE043412126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 53</span>&#160;<span class="jnentitel">Wahltarife</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Krankenkasse kann in ihrer Satzung vorsehen, dass Mitglieder jeweils f&#252;r ein Kalenderjahr einen Teil der von der Krankenkasse zu tragenden Kosten &#252;bernehmen k&#246;nnen (Selbstbehalt). Die Krankenkasse hat f&#252;r diese Mitglieder Pr&#228;mienzahlungen vorzusehen.</div><div class="jurAbsatz">(2) Die Krankenkasse kann in ihrer Satzung f&#252;r Mitglieder, die im Kalenderjahr l&#228;nger als drei Monate versichert waren, eine Pr&#228;mienzahlung vorsehen, wenn sie und ihre nach &#167; 10 mitversicherten Angeh&#246;rigen in diesem Kalenderjahr Leistungen zu Lasten der Krankenkasse nicht in Anspruch genommen haben. Die Pr&#228;mienzahlung darf ein Zw&#246;lftel der jeweils im Kalenderjahr gezahlten Beitr&#228;ge nicht &#252;berschreiten und wird innerhalb eines Jahres nach Ablauf des Kalenderjahres an das Mitglied gezahlt. Die im dritten und vierten Abschnitt genannten Leistungen mit Ausnahme der Leistungen nach &#167; 23 Abs. 2 und den &#167;&#167; 24 bis 24b sowie Leistungen f&#252;r Versicherte, die das 18. Lebensjahr noch nicht vollendet haben, bleiben unber&#252;cksichtigt.</div><div class="jurAbsatz">(3) Die Krankenkasse hat in ihrer Satzung zu regeln, dass f&#252;r Versicherte, die an besonderen Versorgungsformen nach &#167; 63, &#167; 73b, &#167; 137f oder &#167; 140a teilnehmen, Tarife angeboten werden. F&#252;r diese Versicherten kann die Krankenkasse eine Pr&#228;mienzahlung oder Zuzahlungserm&#228;&#223;igungen vorsehen. F&#252;r Versicherte, die an einer hausarztzentrierten Versorgung nach &#167; 73b teilnehmen, hat die Krankenkasse Pr&#228;mienzahlungen oder Zuzahlungserm&#228;&#223;igungen vorzusehen, wenn die zu erwartenden Einsparungen und Effizienzsteigerungen die zu erwartenden Aufwendungen f&#252;r den Wahltarif &#252;bersteigen. Die Aufwendungen f&#252;r Zuzahlungserm&#228;&#223;igungen und Pr&#228;mienzahlungen m&#252;ssen in diesem Fall mindestens die H&#228;lfte des Differenzbetrags betragen, um den die Einsparungen und Effizienzsteigerungen die sonstigen Aufwendungen f&#252;r den Wahltarif &#252;bersteigen. Die Berechnung der zu erwartenden Einsparungen, Effizienzsteigerungen und Aufwendungen nach Satz 3 hat die jeweilige Krankenkasse ihrer Aufsichtsbeh&#246;rde vorzulegen. Werden keine Effizienzsteigerungen erwartet, die die Aufwendungen &#252;bersteigen, ist dies gesondert zu begr&#252;nden.</div><div class="jurAbsatz">(4) Die Krankenkasse kann in ihrer Satzung vorsehen, dass Mitglieder f&#252;r sich und ihre nach &#167; 10 mitversicherten Angeh&#246;rigen Tarife f&#252;r Kostenerstattung w&#228;hlen. Sie kann die H&#246;he der Kostenerstattung variieren und hierf&#252;r spezielle Pr&#228;mienzahlungen durch die Versicherten vorsehen. &#167; 13 Abs. 2 Satz 2 und 3 gilt nicht.</div><div class="jurAbsatz">(5) (weggefallen)</div><div class="jurAbsatz">(6) Die Krankenkasse hat in ihrer Satzung f&#252;r die in &#167; 44 Absatz 2 Nummer 2 und 3 genannten Versicherten gemeinsame Tarife sowie Tarife f&#252;r die nach dem K&#252;nstlersozialversicherungsgesetz Versicherten anzubieten, die einen Anspruch auf Krankengeld entsprechend &#167; 46 Satz 1 oder zu einem sp&#228;teren Zeitpunkt entstehen lassen, f&#252;r die Versicherten nach dem K&#252;nstlersozialversicherungsgesetz jedoch sp&#228;testens mit Beginn der dritten Woche der Arbeitsunf&#228;higkeit. Von &#167; 47 kann abgewichen werden. Die Krankenkasse hat entsprechend der Leistungserweiterung Pr&#228;mienzahlungen des Mitglieds vorzusehen. Die H&#246;he der Pr&#228;mienzahlung ist unabh&#228;ngig von Alter, Geschlecht oder Krankheitsrisiko des Mitglieds festzulegen. Die Krankenkasse kann durch Satzungsregelung die Durchf&#252;hrung von Wahltarifen nach Satz 1 auf eine andere Krankenkasse oder einen Landesverband &#252;bertragen. In diesen F&#228;llen erfolgt die Pr&#228;mienzahlung weiterhin an die &#252;bertragende Krankenkasse. Die Rechenschaftslegung erfolgt durch die durchf&#252;hrende Krankenkasse oder den durchf&#252;hrenden Landesverband.</div><div class="jurAbsatz">(7) Die Krankenkasse kann in ihrer Satzung f&#252;r bestimmte Mitgliedergruppen, f&#252;r die sie den Umfang der Leistungen nach Vorschriften dieses Buches beschr&#228;nkt, der Leistungsbeschr&#228;nkung entsprechende Pr&#228;mienzahlung vorsehen.</div><div class="jurAbsatz">(8) Die Mindestbindungsfrist betr&#228;gt f&#252;r die Wahltarife nach den Abs&#228;tzen 2 und 4 ein Jahr und f&#252;r die Wahltarife nach den Abs&#228;tzen 1 und 6 drei Jahre; f&#252;r die Wahltarife nach Absatz 3 gilt keine Mindestbindungsfrist. Die Mitgliedschaft kann fr&#252;hestens zum Ablauf der Mindestbindungsfrist nach Satz 1, aber nicht vor Ablauf der Mindestbindungsfrist nach &#167; 175 Absatz 4 Satz 1 gek&#252;ndigt werden; &#167; 175 Absatz 4 Satz 6 gilt mit Ausnahme f&#252;r Mitglieder in Wahltarifen nach Absatz 6. Die Satzung hat f&#252;r Tarife ein Sonderk&#252;ndigungsrecht in besonderen H&#228;rtef&#228;llen vorzusehen. Die Pr&#228;mienzahlung an Versicherte darf bis zu 20 vom Hundert, f&#252;r einen oder mehrere Tarife 30 vom Hundert der vom Mitglied im Kalenderjahr getragenen Beitr&#228;ge mit Ausnahme der Beitragszusch&#252;sse nach &#167; 106 des Sechsten Buches sowie &#167; 257 Abs. 1 Satz 1, jedoch nicht mehr als 600 Euro, bei einem oder mehreren Tarifen 900 Euro j&#228;hrlich betragen. Satz 4 gilt nicht f&#252;r Versicherte, die Teilkostenerstattung nach &#167; 14 gew&#228;hlt haben. Mitglieder, deren Beitr&#228;ge vollst&#228;ndig von Dritten getragen werden, k&#246;nnen nur Tarife nach Absatz 3 w&#228;hlen.</div><div class="jurAbsatz">(9) Die Aufwendungen f&#252;r jeden Wahltarif m&#252;ssen jeweils aus Einnahmen, Einsparungen und Effizienzsteigerungen aus diesen Wahltarifen auf Dauer finanziert werden. Kalkulatorische Einnahmen, die allein durch das Halten oder die Neugewinnung von Mitgliedern erzielt werden, d&#252;rfen dabei nicht ber&#252;cksichtigt werden; wurden solche Einnahmen bei der Kalkulation von Wahltarifen ber&#252;cksichtigt, ist die Kalkulation unverz&#252;glich, sp&#228;testens bis zum 31. Dezember 2013 entsprechend umzustellen. Die Krankenkassen haben &#252;ber die Berechnung nach den S&#228;tzen 1 und 2 der zust&#228;ndigen Aufsichtsbeh&#246;rde regelm&#228;&#223;ig, mindestens alle drei Jahre, Rechenschaft abzulegen. Sie haben hierzu ein versicherungsmathematisches Gutachten vorzulegen &#252;ber die wesentlichen versicherungsmathematischen Annahmen, die der Berechnung der Beitr&#228;ge und der versicherungstechnischen R&#252;ckstellungen der Wahltarife zugrunde liegen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
