<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 55 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__54.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__56.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE048514126"/><a href="index-2.html#BJNR024820988BJNE048514126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 55</span>&#160;<span class="jnentitel">Leistungsanspruch</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Versicherte haben nach den Vorgaben in den S&#228;tzen 2 bis 7 Anspruch auf befundbezogene Festzusch&#252;sse bei einer medizinisch notwendigen Versorgung mit Zahnersatz einschlie&#223;lich Zahnkronen und Suprakonstruktionen (zahn&#228;rztliche und zahntechnische Leistungen) in den F&#228;llen, in denen eine zahnprothetische Versorgung notwendig ist und die geplante Versorgung einer Methode entspricht, die gem&#228;&#223; &#167; 135 Abs. 1 anerkannt ist. Die Festzusch&#252;sse umfassen 60 Prozent der nach &#167; 57 Absatz 1 Satz 3 und Absatz 2 Satz 5 und 6 festgesetzten Betr&#228;ge f&#252;r die jeweilige Regelversorgung. F&#252;r eigene Bem&#252;hungen zur Gesunderhaltung der Z&#228;hne erh&#246;hen sich die Festzusch&#252;sse nach Satz 2 auf 70 Prozent. Die Erh&#246;hung entf&#228;llt, wenn der Gebisszustand des Versicherten regelm&#228;&#223;ige Zahnpflege nicht erkennen l&#228;sst und der Versicherte w&#228;hrend der letzten f&#252;nf Jahre vor Beginn der Behandlung <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Untersuchungen nach &#167; 22 Abs. 1 nicht in jedem Kalenderhalbjahr in Anspruch genommen hat und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich nach Vollendung des 18. Lebensjahres nicht wenigstens einmal in jedem Kalenderjahr hat zahn&#228;rztlich untersuchen lassen.</div></dd></dl>Die Festzusch&#252;sse nach Satz 2 erh&#246;hen sich auf 75 Prozent, wenn der Versicherte seine Z&#228;hne regelm&#228;&#223;ig gepflegt und in den letzten zehn Kalenderjahren vor Beginn der Behandlung die Untersuchungen nach Satz 4 Nr. 1 und 2 ohne Unterbrechung in Anspruch genommen hat. Abweichend von den S&#228;tzen 4 und 5 entf&#228;llt die Erh&#246;hung der Festzusch&#252;sse nicht aufgrund einer Nichtinanspruchnahme der Untersuchungen nach Satz 4 im Kalenderjahr 2020. In begr&#252;ndeten Ausnahmef&#228;llen k&#246;nnen die Krankenkassen abweichend von Satz 5 und unabh&#228;ngig von Satz 6 die Festzusch&#252;sse nach Satz 2 auf 75 Prozent erh&#246;hen, wenn der Versicherte seine Z&#228;hne regelm&#228;&#223;ig gepflegt und in den letzten zehn Jahren vor Beginn der Behandlungen die Untersuchungen nach Satz 4 Nummer 1 und 2 nur mit einer einmaligen Unterbrechung in Anspruch genommen hat. Dies gilt nicht in den F&#228;llen des Absatzes 2. Bei allen vor dem 20. Juli 2021 bewilligten Festzusch&#252;ssen, die sich durch die Anwendung des Satzes 6 r&#252;ckwirkend erh&#246;hen, ist die Krankenkasse gegen&#252;ber dem Versicherten zur Erstattung des Betrages verpflichtet, um den sich der Festzuschuss nach Satz 6 erh&#246;ht; dies gilt auch in den F&#228;llen, in denen die von der Krankenkasse genehmigte Versorgung mit zahn&#228;rztlichen und zahntechnischen Leistungen zwar begonnen, aber noch nicht beendet worden ist. Das N&#228;here zur Erstattung regeln die Bundesmantelvertragspartner.</div><div class="jurAbsatz">(2) Versicherte haben bei der Versorgung mit Zahnersatz zus&#228;tzlich zu den Festzusch&#252;ssen nach Absatz 1 Satz 2 Anspruch auf einen Betrag in H&#246;he von 40 Prozent der nach &#167; 57 Absatz 1 Satz 3 und Absatz 2 Satz 5 und 6 festgesetzten Betr&#228;ge f&#252;r die jeweilige Regelversorgung, angepasst an die H&#246;he der f&#252;r die Regelversorgungsleistungen tats&#228;chlich anfallenden Kosten, h&#246;chstens jedoch in H&#246;he der tats&#228;chlich entstandenen Kosten, wenn sie ansonsten unzumutbar belastet w&#252;rden; w&#228;hlen Versicherte, die unzumutbar belastet w&#252;rden, nach Absatz 4 oder 5 einen &#252;ber die Regelversorgung hinausgehenden gleich- oder andersartigen Zahnersatz, leisten die Krankenkassen nur den Festzuschuss nach Absatz 1 Satz 2 und den Betrag in H&#246;he von 40 Prozent der nach &#167; 57 Absatz 1 Satz 3 und Absatz 2 Satz 5 und 6 festgesetzten Betr&#228;ge f&#252;r die jeweilige Regelversorgung. Eine unzumutbare Belastung liegt vor, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die monatlichen Bruttoeinnahmen zum Lebensunterhalt des Versicherten 40 vom Hundert der monatlichen Bezugsgr&#246;&#223;e nach &#167; 18 des Vierten Buches nicht &#252;berschreiten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Versicherte Hilfe zum Lebensunterhalt nach dem Zw&#246;lften Buch Leistungen zum Lebensunterhalt nach &#167; 93 des Vierzehnten Buches, Leistungen nach dem Recht der bedarfsorientierten Grundsicherung, Leistungen zur Sicherung des Lebensunterhalts nach dem Zweiten Buch, Ausbildungsf&#246;rderung nach dem Bundesausbildungsf&#246;rderungsgesetz oder dem Dritten Buch erh&#228;lt oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Kosten der Unterbringung in einem Heim oder einer &#228;hnlichen Einrichtung von einem Tr&#228;ger der Sozialhilfe, der Sozialen Entsch&#228;digung oder der Soldatenentsch&#228;digung getragen werden.</div></dd></dl>Als Einnahmen zum Lebensunterhalt der Versicherten gelten auch die Einnahmen anderer in dem gemeinsamen Haushalt lebender Angeh&#246;riger und Angeh&#246;riger des Lebenspartners. Zu den Einnahmen zum Lebensunterhalt geh&#246;ren nicht Entsch&#228;digungszahlungen nach dem Vierzehnten Buch oder nach anderen Gesetzen in entsprechender Anwendung des Vierzehnten Buches erhalten, sowie Renten oder Beihilfen, die nach dem Bundesentsch&#228;digungsgesetz f&#252;r Sch&#228;den an K&#246;rper und Gesundheit gezahlt werden, bis zur H&#246;he der vergleichbaren Entsch&#228;digungszahlungen nach dem Vierzehnten Buch. Zu den Einnahmen zum Lebensunterhalt geh&#246;rt auch nicht der Ausgleich f&#252;r gesundheitliche Sch&#228;digungsfolgen nach dem Soldatenentsch&#228;digungsgesetz. Der in Satz 2 Nr. 1 genannte Vomhundertsatz erh&#246;ht sich f&#252;r den ersten in dem gemeinsamen Haushalt lebenden Angeh&#246;rigen des Versicherten um 15 vom Hundert und f&#252;r jeden weiteren in dem gemeinsamen Haushalt lebenden Angeh&#246;rigen des Versicherten und des Lebenspartners um 10 vom Hundert der monatlichen Bezugsgr&#246;&#223;e nach &#167; 18 des Vierten Buches.</div><div class="jurAbsatz">(3) Versicherte haben bei der Versorgung mit Zahnersatz zus&#228;tzlich zu den Festzusch&#252;ssen nach Absatz 1 Satz 2 Anspruch auf einen weiteren Betrag. Die Krankenkasse erstattet den Versicherten den Betrag, um den die Festzusch&#252;sse nach Absatz 1 Satz 2 das Dreifache der Differenz zwischen den monatlichen Bruttoeinnahmen zum Lebensunterhalt und der zur Gew&#228;hrung eines Gesamtbetrages aus dem Festzuschuss nach Absatz 1 Satz 2 und des zus&#228;tzlichen Betrages nach Absatz 2 Satz 1 ma&#223;gebenden Einnahmegrenze &#252;bersteigen. Die Beteiligung an den Kosten umfasst h&#246;chstens einen Betrag in H&#246;he eines Gesamtbetrages bestehend aus dem Festzuschuss nach Absatz 1 Satz 2 und des zus&#228;tzlichen Betrages nach Absatz 2 Satz 1, jedoch nicht mehr als die tats&#228;chlich entstandenen Kosten.</div><div class="jurAbsatz">(4) W&#228;hlen Versicherte einen &#252;ber die Regelversorgung gem&#228;&#223; &#167; 56 Abs. 2 hinausgehenden gleichartigen Zahnersatz, haben sie die Mehrkosten gegen&#252;ber den in &#167; 56 Abs. 2 Satz 10 aufgelisteten Leistungen selbst zu tragen.</div><div class="jurAbsatz">(5) Die Krankenkassen haben die bewilligten Festzusch&#252;sse nach Absatz 1 Satz 2 bis 7, den Abs&#228;tzen 2 und 3 in den F&#228;llen zu erstatten, in denen eine von der Regelversorgung nach &#167; 56 Abs. 2 abweichende, andersartige Versorgung durchgef&#252;hrt wird.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
