<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__7.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE055203124"/><a href="index-2.html#BJNR024820988BJNE055203124">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Versicherungsfreiheit</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Versicherungsfrei sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeiter und Angestellte, deren regelm&#228;&#223;iges Jahresarbeitsentgelt die Jahresarbeitsentgeltgrenze nach den Abs&#228;tzen 6 oder 7 &#252;bersteigt; Zuschl&#228;ge, die mit R&#252;cksicht auf den Familienstand gezahlt werden, bleiben unber&#252;cksichtigt,</div></dd><dt>1a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht-deutsche Besatzungsmitglieder deutscher Seeschiffe, die ihren Wohnsitz oder gew&#246;hnlichen Aufenthalt nicht in einem Mitgliedstaat der Europ&#228;ischen Union, einem Vertragsstaat des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftsraum oder der Schweiz haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beamte, Richter, Soldaten auf Zeit sowie Berufssoldaten der Bundeswehr und sonstige Besch&#228;ftigte des Bundes, eines Landes, eines Gemeindeverbandes, einer Gemeinde, von &#246;ffentlich-rechtlichen K&#246;rperschaften, Anstalten, Stiftungen oder Verb&#228;nden &#246;ffentlich-rechtlicher K&#246;rperschaften oder deren Spitzenverb&#228;nden, wenn sie nach beamtenrechtlichen Vorschriften oder Grunds&#228;tzen bei Krankheit Anspruch auf Fortzahlung der Bez&#252;ge und auf Beihilfe oder Heilf&#252;rsorge haben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die w&#228;hrend der Dauer ihres Studiums als ordentliche Studierende einer Hochschule oder einer der fachlichen Ausbildung dienenden Schule gegen Arbeitsentgelt besch&#228;ftigt sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Geistliche der als &#246;ffentlich-rechtliche K&#246;rperschaften anerkannten Religionsgesellschaften, wenn sie nach beamtenrechtlichen Vorschriften oder Grunds&#228;tzen bei Krankheit Anspruch auf Fortzahlung der Bez&#252;ge und auf Beihilfe haben,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lehrer, die an privaten genehmigten Ersatzschulen hauptamtlich besch&#228;ftigt sind, wenn sie nach beamtenrechtlichen Vorschriften oder Grunds&#228;tzen bei Krankheit Anspruch auf Fortzahlung der Bez&#252;ge und auf Beihilfe haben,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die in den Nummern 2, 4 und 5 genannten Personen, wenn ihnen ein Anspruch auf Ruhegehalt oder &#228;hnliche Bez&#252;ge zuerkannt ist und sie Anspruch auf Beihilfe im Krankheitsfalle nach beamtenrechtlichen Vorschriften oder Grunds&#228;tzen haben,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>satzungsm&#228;&#223;ige Mitglieder geistlicher Genossenschaften, Diakonissen und &#228;hnliche Personen, wenn sie sich aus &#252;berwiegend religi&#246;sen oder sittlichen Beweggr&#252;nden mit Krankenpflege, Unterricht oder anderen gemeinn&#252;tzigen T&#228;tigkeiten besch&#228;ftigen und nicht mehr als freien Unterhalt oder ein geringes Entgelt beziehen, das nur zur Beschaffung der unmittelbaren Lebensbed&#252;rfnisse an Wohnung, Verpflegung, Kleidung und dergleichen ausreicht,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die nach dem Krankheitsf&#252;rsorgesystem der Europ&#228;ischen Gemeinschaften bei Krankheit gesch&#252;tzt sind.</div></dd></dl></div><div class="jurAbsatz">(2) Nach &#167; 5 Abs. 1 Nr. 11 versicherungspflichtige Hinterbliebene der in Absatz 1 Nr. 2 und 4 bis 6 genannten Personen sind versicherungsfrei, wenn sie ihren Rentenanspruch nur aus der Versicherung dieser Personen ableiten und nach beamtenrechtlichen Vorschriften oder Grunds&#228;tzen bei Krankheit Anspruch auf Beihilfe haben.</div><div class="jurAbsatz">(3) Die nach Absatz 1 oder anderen gesetzlichen Vorschriften mit Ausnahme von Absatz 2 und &#167; 7 versicherungsfreien oder von der Versicherungspflicht befreiten Personen bleiben auch dann versicherungsfrei, wenn sie eine der in &#167; 5 Abs. 1 Nr. 1 oder Nr. 5 bis 13 genannten Voraussetzungen erf&#252;llen. Dies gilt nicht f&#252;r die in Absatz 1 Nr. 3 genannten Personen, solange sie w&#228;hrend ihrer Besch&#228;ftigung versicherungsfrei sind.</div><div class="jurAbsatz">(3a) Personen, die nach Vollendung des 55. Lebensjahres versicherungspflichtig werden, sind versicherungsfrei, wenn sie in den letzten f&#252;nf Jahren vor Eintritt der Versicherungspflicht nicht gesetzlich versichert waren. Weitere Voraussetzung ist, dass diese Personen mindestens die H&#228;lfte dieser Zeit versicherungsfrei, von der Versicherungspflicht befreit oder nach &#167; 5 Abs. 5 nicht versicherungspflichtig waren. Der Voraussetzung nach Satz 2 stehen die Ehe oder die Lebenspartnerschaft mit einer in Satz 2 genannten Person gleich. Satz 1 gilt nicht f&#252;r Personen, die nach &#167; 5 Abs. 1 Nr. 13 versicherungspflichtig sind.</div><div class="jurAbsatz">(4) Wird die Jahresarbeitsentgeltgrenze &#252;berschritten, endet die Versicherungspflicht mit Ablauf des Kalenderjahres, in dem sie &#252;berschritten wird. Dies gilt nicht, wenn das Entgelt die vom Beginn des n&#228;chsten Kalenderjahres an geltende Jahresarbeitsentgeltgrenze nicht &#252;bersteigt. R&#252;ckwirkende Erh&#246;hungen des Entgelts werden dem Kalenderjahr zugerechnet, in dem der Anspruch auf das erh&#246;hte Entgelt entstanden ist.</div><div class="jurAbsatz">(5) (weggefallen)</div><div class="jurAbsatz">(6) Die Jahresarbeitsentgeltgrenze nach Absatz 1 Nr. 1 betr&#228;gt im Jahr 2003 45&#160;900 Euro. Sie &#228;ndert sich zum 1. Januar eines jeden Jahres in dem Verh&#228;ltnis, in dem die Bruttol&#246;hne und -geh&#228;lter je Arbeitnehmer (&#167; 68 Abs. 2 Satz 1 des Sechsten Buches) im vergangenen Kalenderjahr zu den entsprechenden Bruttol&#246;hnen und -geh&#228;ltern im vorvergangenen Kalenderjahr stehen. Die ver&#228;nderten Betr&#228;ge werden nur f&#252;r das Kalenderjahr, f&#252;r das die Jahresarbeitsentgeltgrenze bestimmt wird, auf das n&#228;chsth&#246;here Vielfache von 450 aufgerundet. Die Bundesregierung setzt die Jahresarbeitsentgeltgrenze in der Rechtsverordnung nach &#167; 160 des Sechsten Buches Sozialgesetzbuch fest.</div><div class="jurAbsatz">(7) Abweichend von Absatz 6 Satz 1 betr&#228;gt die Jahresarbeitsentgeltgrenze f&#252;r Arbeiter und Angestellte, die am 31. Dezember 2002 wegen &#220;berschreitens der an diesem Tag geltenden Jahresarbeitsentgeltgrenze versicherungsfrei und bei einem privaten Krankenversicherungsunternehmen in einer substitutiven Krankenversicherung versichert waren, im Jahr 2003 41&#160;400 Euro. Absatz 6 Satz 2 bis 4 gilt entsprechend.</div><div class="jurAbsatz">(8) (weggefallen)</div><div class="jurAbsatz">(9) (weggefallen)</div></div></div></div><div class="jnfussnote" id="BJNR024820988BJNE055203124_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Hinweis: Jahresarbeitsentgeltgrenzen nach &#167; 6 Abs. 6 Satz 4 u. &#167; 6 Abs. 7 Satz 1 vgl. jeweilige Sozialversicherungs-Rechengr&#246;&#223;enverordnung +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
