<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 60 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__59.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__61.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE014314126"/><a href="index-2.html#BJNR024820988BJNE014314126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 60</span>&#160;<span class="jnentitel">Fahrkosten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Krankenkasse &#252;bernimmt nach den Abs&#228;tzen 2 und 3 die Kosten f&#252;r Fahrten einschlie&#223;lich der Transporte nach &#167; 133 (Fahrkosten), wenn sie im Zusammenhang mit einer Leistung der Krankenkasse aus zwingenden medizinischen Gr&#252;nden notwendig sind. Welches Fahrzeug benutzt werden kann, richtet sich nach der medizinischen Notwendigkeit im Einzelfall. Die Krankenkasse &#252;bernimmt Fahrkosten zu einer ambulanten Behandlung unter Abzug des sich nach &#167; 61 Satz 1 ergebenden Betrages in besonderen Ausnahmef&#228;llen, die der Gemeinsame Bundesausschuss in den Richtlinien nach &#167; 92 Abs. 1 Satz 2 Nr. 12 festgelegt hat. Die &#220;bernahme von Fahrkosten nach Satz 3 und nach Absatz 2 Satz 1 Nummer 3 f&#252;r Fahrten zur ambulanten Behandlung erfolgt nur nach vorheriger Genehmigung durch die Krankenkasse. F&#252;r Krankenfahrten zur ambulanten Behandlung gilt die Genehmigung nach Satz 4 als erteilt, wenn eine der folgenden Voraussetzungen vorliegt: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Schwerbehindertenausweis mit dem Merkzeichen &#8222;aG&#8220;, &#8222;Bl&#8220; oder &#8222;H&#8220;,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Einstufung gem&#228;&#223; &#167; 15 des Elften Buches in den Pflegegrad 3, 4 oder 5, bei Einstufung in den Pflegegrad 3 zus&#228;tzlich eine dauerhafte Beeintr&#228;chtigung der Mobilit&#228;t, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 31. Dezember 2016 eine Einstufung in die Pflegestufe 2 gem&#228;&#223; &#167; 15 des Elften Buches in der am 31. Dezember 2016 geltenden Fassung und seit dem 1. Januar 2017 mindestens eine Einstufung in den Pflegegrad 3.</div></dd></dl></div><div class="jurAbsatz">(2) Die Krankenkasse &#252;bernimmt die Fahrkosten in H&#246;he des sich nach &#167; 61 Satz 1 ergebenden Betrages je Fahrt &#252;bersteigenden Betrages <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Leistungen, die station&#228;r erbracht werden; dies gilt bei einer Verlegung in ein anderes Krankenhaus nur, wenn die Verlegung aus zwingenden medizinischen Gr&#252;nden erforderlich ist, oder bei einer mit Einwilligung der Krankenkasse erfolgten Verlegung in ein wohnortnahes Krankenhaus,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Rettungsfahrten zum Krankenhaus auch dann, wenn eine station&#228;re Behandlung nicht erforderlich ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei anderen Fahrten von Versicherten, die w&#228;hrend der Fahrt einer fachlichen Betreuung oder der besonderen Einrichtungen eines Krankenkraftwagens bed&#252;rfen oder bei denen dies auf Grund ihres Zustandes zu erwarten ist (Krankentransport),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Fahrten von Versicherten zu einer ambulanten Krankenbehandlung sowie zu einer Behandlung nach &#167; 115a oder &#167; 115b, wenn dadurch eine an sich gebotene vollstation&#228;re oder teilstation&#228;re Krankenhausbehandlung (&#167; 39) vermieden oder verk&#252;rzt wird oder diese nicht ausf&#252;hrbar ist, wie bei einer station&#228;ren Krankenhausbehandlung.</div></dd></dl>Soweit Fahrten nach Satz 1 von Rettungsdiensten durchgef&#252;hrt werden, zieht die Krankenkasse die Zuzahlung in H&#246;he des sich nach &#167; 61 Satz 1 ergebenden Betrages je Fahrt von dem Versicherten ein.</div><div class="jurAbsatz">(3) Als Fahrkosten werden anerkannt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Benutzung eines &#246;ffentlichen Verkehrsmittels der Fahrpreis unter Aussch&#246;pfen von Fahrpreiserm&#228;&#223;igungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Benutzung eines Taxis oder Mietwagens, wenn ein &#246;ffentliches Verkehrsmittel nicht benutzt werden kann, der nach &#167; 133 berechnungsf&#228;hige Betrag,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Benutzung eines Krankenkraftwagens oder Rettungsfahrzeugs, wenn ein &#246;ffentliches Verkehrsmittel, ein Taxi oder ein Mietwagen nicht benutzt werden kann, der nach &#167; 133 berechnungsf&#228;hige Betrag,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Benutzung eines privaten Kraftfahrzeugs f&#252;r jeden gefahrenen Kilometer den jeweils auf Grund des Bundesreisekostengesetzes festgesetzten H&#246;chstbetrag f&#252;r Wegstreckenentsch&#228;digung, h&#246;chstens jedoch die Kosten, die bei Inanspruchnahme des nach Nummer 1 bis 3 erforderlichen Transportmittels entstanden w&#228;ren.</div></dd></dl></div><div class="jurAbsatz">(4) Die Kosten des R&#252;cktransports in das Inland werden nicht &#252;bernommen. &#167; 18 bleibt unber&#252;hrt.</div><div class="jurAbsatz">(5) Im Zusammenhang mit Leistungen zur medizinischen Rehabilitation werden Reisekosten nach &#167; 73 Absatz 1 und 3 des Neunten Buches &#252;bernommen. Zu den Reisekosten nach Satz 1 geh&#246;ren bei Pflegepersonen im Sinne des &#167; 19 Satz 1 des Elften Buches auch die Reisekosten, die im Zusammenhang mit der Versorgung Pflegebed&#252;rftiger nach &#167; 40 Absatz 3a Satz 1 und 2 entstehen. Die Reisekosten von Pflegebed&#252;rftigen, die gem&#228;&#223; &#167; 40 Absatz 3a Satz 2 w&#228;hrend einer station&#228;ren Rehabilitation ihrer Pflegeperson im Sinne des &#167; 19 Satz 1 des Elften Buches eine Kurzzeitpflege nach &#167; 42 des Elften Buches erhalten, hat die Pflegekasse des Pflegebed&#252;rftigen der Krankenkasse der Pflegeperson im Sinne des &#167; 19 Satz 1 des Elften Buches zu erstatten.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
