<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 64 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__63.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__64a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE014709119"/><a href="index-2.html#BJNR024820988BJNE014709119">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 64</span>&#160;<span class="jnentitel">Vereinbarungen mit Leistungserbringern</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Krankenkassen und ihre Verb&#228;nde k&#246;nnen mit den in der gesetzlichen Krankenversicherung zugelassenen Leistungserbringern oder Gruppen von Leistungserbringern Vereinbarungen &#252;ber die Durchf&#252;hrung von Modellvorhaben nach &#167; 63 Abs. 1 oder 2 schlie&#223;en. Soweit die &#228;rztliche Behandlung im Rahmen der vertrags&#228;rztlichen Versorgung betroffen ist, k&#246;nnen sie nur mit einzelnen Vertrags&#228;rzten, mit Gemeinschaften dieser Leistungserbringer oder mit Kassen&#228;rztlichen Vereinigungen Vertr&#228;ge &#252;ber die Durchf&#252;hrung von Modellvorhaben nach &#167; 63 Abs. 1 oder 2 schlie&#223;en.</div><div class="jurAbsatz">(2) (weggefallen)</div><div class="jurAbsatz">(3) Werden in einem Modellvorhaben nach &#167; 63 Abs. 1 oder &#167; 64a Leistungen au&#223;erhalb der f&#252;r diese Leistungen geltenden Verg&#252;tungen nach &#167; 85 oder &#167; 87a, der Ausgabenvolumen nach &#167; 84 oder der Krankenhausbudgets verg&#252;tet, sind die Verg&#252;tungen oder der Behandlungsbedarf nach &#167; 87a Absatz 3 Satz 2, die Ausgabenvolumen oder die Budgets, in denen die Ausgaben f&#252;r diese Leistungen enthalten sind, entsprechend der Zahl und der Morbidit&#228;ts- oder Risikostruktur der am Modellversuch teilnehmenden Versicherten sowie dem in den Vertr&#228;gen nach Absatz 1 jeweils vereinbarten Inhalt des Modellvorhabens zu bereinigen; die Budgets der teilnehmenden Krankenh&#228;user sind dem geringeren Leistungsumfang anzupassen. Kommt eine Einigung der zust&#228;ndigen Vertragsparteien &#252;ber die Bereinigung der Verg&#252;tungen, Ausgabenvolumen oder Budgets nach Satz 1 nicht zustande, k&#246;nnen auch die Krankenkassen oder ihre Verb&#228;nde, die Vertragspartner der Vereinbarung nach Absatz 1 sind, das Schiedsamt nach &#167; 89 oder die Schiedsstelle nach &#167; 18a Abs. 1 des Krankenhausfinanzierungsgesetzes anrufen. Vereinbaren alle gem&#228;&#223; &#167; 18 Abs. 2 des Krankenhausfinanzierungsgesetzes an der Pflegesatzvereinbarung beteiligten Krankenkassen gemeinsam ein Modellvorhaben, das die gesamten nach der Bundespflegesatzverordnung oder dem Krankenhausentgeltgesetz verg&#252;teten Leistungen eines Krankenhauses f&#252;r Versicherte erfa&#223;t, sind die vereinbarten Entgelte f&#252;r alle Benutzer des Krankenhauses einheitlich zu berechnen. Bei der Ausgliederung nach Satz 1 sind nicht auf die einzelne Leistung bezogene, insbesondere periodenfremde, Finanzierungsverpflichtungen in H&#246;he der ausgegliederten Belegungsanteile dem Modellvorhaben zuzuordnen. F&#252;r die Bereinigung des Behandlungsbedarfs nach &#167; 87a Absatz 3 Satz 2 gilt &#167; 73b Absatz 7 entsprechend; falls eine Vorabeinschreibung der teilnehmenden Versicherten nicht m&#246;glich ist, kann eine r&#252;ckwirkende Bereinigung vereinbart werden. Die Krankenkasse kann bei Vertr&#228;gen nach Satz 1 auf die Bereinigung verzichten, wenn das voraussichtliche Bereinigungsvolumen einer Krankenkasse f&#252;r ein Modellvorhaben geringer ist als der Aufwand f&#252;r die Durchf&#252;hrung dieser Bereinigung. Der Bewertungsausschuss hat in seinen Vorgaben gem&#228;&#223; &#167; 87a Absatz 5 Satz 7 zur Bereinigung und zur Ermittlung der kassenspezifischen Aufsatzwerte des Behandlungsbedarfs auch Vorgaben zur H&#246;he des Schwellenwertes f&#252;r das voraussichtliche Bereinigungsvolumen, unterhalb dessen von einer basiswirksamen Bereinigung abgesehen werden kann, zu der pauschalen Ermittlung und &#220;bermittlung des voraussichtlichen Bereinigungsvolumens an die Vertragspartner nach &#167; 73b Absatz 7 Satz 1 sowie zu dessen Anrechnung beim Aufsatzwert der betroffenen Krankenkasse zu machen.</div><div class="jurAbsatz">(4) Die Vertragspartner nach Absatz 1 Satz 1 k&#246;nnen Modellvorhaben zur Vermeidung einer unkoordinierten Mehrfachinanspruchnahme von Vertrags&#228;rzten durch die Versicherten durchf&#252;hren. Sie k&#246;nnen vorsehen, da&#223; der Vertragsarzt, der vom Versicherten weder als erster Arzt in einem Behandlungsquartal noch mit &#220;berweisung noch zur Einholung einer Zweitmeinung in Anspruch genommen wird, von diesem Versicherten verlangen kann, da&#223; die bei ihm in Anspruch genommenen Leistungen im Wege der Kostenerstattung abgerechnet werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
