<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 69 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__68c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__70.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE015210311"/><a href="index-2.html#BJNR024820988BJNE015210311">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 69</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Kapitel sowie die &#167;&#167; 63 und 64 regeln abschlie&#223;end die Rechtsbeziehungen der Krankenkassen und ihrer Verb&#228;nde zu &#196;rzten, Zahn&#228;rzten, Psychotherapeuten, Apotheken sowie sonstigen Leistungserbringern und ihren Verb&#228;nden, einschlie&#223;lich der Beschl&#252;sse des Gemeinsamen Bundesausschusses und der Landesaussch&#252;sse nach den &#167;&#167; 90 bis 94. Die Rechtsbeziehungen der Krankenkassen und ihrer Verb&#228;nde zu den Krankenh&#228;usern und ihren Verb&#228;nden werden abschlie&#223;end in diesem Kapitel, in den &#167;&#167; 63, 64 und in dem Krankenhausfinanzierungsgesetz, dem Krankenhausentgeltgesetz sowie den hiernach erlassenen Rechtsverordnungen geregelt. F&#252;r die Rechtsbeziehungen nach den S&#228;tzen 1 und 2 gelten im &#220;brigen die Vorschriften des B&#252;rgerlichen Gesetzbuches entsprechend, soweit sie mit den Vorgaben des &#167; 70 und den &#252;brigen Aufgaben und Pflichten der Beteiligten nach diesem Kapitel vereinbar sind. Die S&#228;tze 1 bis 3 gelten auch, soweit durch diese Rechtsbeziehungen Rechte Dritter betroffen sind.</div><div class="jurAbsatz">(2) Die &#167;&#167; 1 bis 3 Absatz 1, die &#167;&#167; 19 bis 21, 32 bis 34a, 48 bis 81 Absatz 2 Nummer 1, 2 Buchstabe a und Nummer 6 bis 11, Absatz 3 Nummer 1 und 2 sowie die &#167;&#167; 81a bis 95 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen gelten f&#252;r die in Absatz 1 genannten Rechtsbeziehungen entsprechend. Satz 1 gilt nicht f&#252;r Vertr&#228;ge und sonstige Vereinbarungen von Krankenkassen oder deren Verb&#228;nden mit Leistungserbringern oder deren Verb&#228;nden, zu deren Abschluss die Krankenkassen oder deren Verb&#228;nde gesetzlich verpflichtet sind. Satz 1 gilt auch nicht f&#252;r Beschl&#252;sse, Empfehlungen, Richtlinien oder sonstige Entscheidungen der Krankenkassen oder deren Verb&#228;nde, zu denen sie gesetzlich verpflichtet sind, sowie f&#252;r Beschl&#252;sse, Richtlinien und sonstige Entscheidungen des Gemeinsamen Bundesausschusses, zu denen er gesetzlich verpflichtet ist.</div><div class="jurAbsatz">(3) Auf &#246;ffentliche Auftr&#228;ge nach diesem Buch sind die Vorschriften des Teils 4 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen anzuwenden.</div><div class="jurAbsatz">(4) Bei der Vergabe &#246;ffentlicher Dienstleistungsauftr&#228;ge nach den &#167;&#167; 63 und 140a &#252;ber soziale und andere besondere Dienstleistungen im Sinne des Anhangs XIV der Richtlinie 2014/24/EU des Europ&#228;ischen Parlaments und des Rates vom 26. Februar 2014, die im Rahmen einer heilberuflichen T&#228;tigkeit erbracht werden, kann der &#246;ffentliche Auftraggeber abweichend von &#167; 119 Absatz 1 und &#167; 130 Absatz 1 Satz 1 des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen sowie von &#167; 14 Absatz 1 bis 3 der Vergabeverordnung andere Verfahren vorsehen, die die Grunds&#228;tze der Transparenz und der Gleichbehandlung gew&#228;hrleisten. Ein Verfahren ohne Teilnahmewettbewerb und ohne vorherige Ver&#246;ffentlichung nach &#167; 66 der Vergabeverordnung darf der &#246;ffentliche Auftraggeber nur in den F&#228;llen des &#167; 14 Absatz 4 und 6 der Vergabeverordnung vorsehen. Von den Vorgaben der &#167;&#167; 15 bis 36 und 42 bis 65 der Vergabeverordnung, mit Ausnahme der &#167;&#167; 53, 58, 60 und 63, kann abgewichen werden. Der Spitzenverband Bund der Krankenkassen berichtet dem Bundesministerium f&#252;r Gesundheit bis zum 17. April 2019 &#252;ber die Anwendung dieses Absatzes durch seine Mitglieder.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
