<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 71 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__70.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__72.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE015428124"/><a href="index-2.html#BJNR024820988BJNE015428124">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 71</span>&#160;<span class="jnentitel">Beitragssatzstabilit&#228;t, besondere Aufsichtsmittel</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vertragspartner auf Seiten der Krankenkassen und der Leistungserbringer haben die Vereinbarungen &#252;ber die Verg&#252;tungen nach diesem Buch so zu gestalten, dass Beitragserh&#246;hungen ausgeschlossen werden, es sei denn, die notwendige medizinische Versorgung ist auch nach Aussch&#246;pfung von Wirtschaftlichkeitsreserven nicht zu gew&#228;hrleisten (Grundsatz der Beitragssatzstabilit&#228;t). Ausgabensteigerungen auf Grund von gesetzlich vorgeschriebenen Vorsorge- und Fr&#252;herkennungsma&#223;nahmen oder f&#252;r zus&#228;tzliche Leistungen, die im Rahmen zugelassener strukturierter Behandlungsprogramme (&#167; 137g) auf Grund der Anforderungen der Richtlinien des Gemeinsamen Bundesausschusses nach &#167; 137f oder der Rechtsverordnung nach &#167; 266 Absatz 8 Satz 1 erbracht werden, verletzen nicht den Grundsatz der Beitragssatzstabilit&#228;t.</div><div class="jurAbsatz">(2) Um den Vorgaben nach Absatz 1 Satz 1 Halbsatz 1 zu entsprechen, darf die vereinbarte Ver&#228;nderung der jeweiligen Verg&#252;tung die sich bei Anwendung der Ver&#228;nderungsrate f&#252;r das gesamte Bundesgebiet nach Absatz 3 ergebende Ver&#228;nderung der Verg&#252;tung nicht &#252;berschreiten. Abweichend von Satz 1 ist eine &#220;berschreitung zul&#228;ssig, wenn die damit verbundenen Mehrausgaben durch vertraglich abgesicherte oder bereits erfolgte Einsparungen in anderen Leistungsbereichen ausgeglichen werden.</div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Gesundheit stellt bis zum 15. September eines jeden Jahres f&#252;r die Vereinbarungen der Verg&#252;tungen des jeweils folgenden Kalenderjahres die nach den Abs&#228;tzen 1 und 2 anzuwendende durchschnittliche Ver&#228;nderungsrate der beitragspflichtigen Einnahmen aller Mitglieder der Krankenkassen je Mitglied f&#252;r den gesamten Zeitraum der zweiten H&#228;lfte des Vorjahres und der ersten H&#228;lfte des laufenden Jahres gegen&#252;ber dem entsprechenden Zeitraum der jeweiligen Vorjahre fest. Grundlage sind die monatlichen Erhebungen der Krankenkassen und die viertelj&#228;hrlichen Rechnungsergebnisse des Gesundheitsfonds, die die beitragspflichtigen Einnahmen aller Mitglieder der Krankenkassen ausweisen. Die Feststellung wird durch Ver&#246;ffentlichung im Bundesanzeiger bekannt gemacht. Bei der Ermittlung der durchschnittlichen Ver&#228;nderungsrate nach Satz 1 werden f&#252;r die Jahre 2017 und 2018 die Mitglieder nicht ber&#252;cksichtigt, die nach &#167; 5 Absatz 1 Nummer 2a in der am 31. Dezember 2015 geltenden Fassung vorrangig familienversichert gewesen w&#228;ren.</div><div class="jurAbsatz">(3a) (weggefallen)</div><div class="jurAbsatz">(4) Die Vereinbarungen &#252;ber die Verg&#252;tung der Leistungen nach &#167; 57 Abs. 1 und 2, &#167;&#167; 83 und 85 sind den f&#252;r die Vertragsparteien zust&#228;ndigen Aufsichtsbeh&#246;rden vorzulegen. Die Aufsichtsbeh&#246;rden k&#246;nnen die Vereinbarungen bei einem Rechtsversto&#223; innerhalb von zwei Monaten nach Vorlage beanstanden. Klagen der Vertragspartner gegen die Beanstandung haben keine aufschiebende Wirkung.</div><div class="jurAbsatz">(5) Die Vereinbarungen nach Absatz 4 Satz 1 und die Vertr&#228;ge nach den &#167;&#167; 73b und 140a sind unabh&#228;ngig von Absatz 4 auch den f&#252;r die Sozialversicherung zust&#228;ndigen obersten Verwaltungsbeh&#246;rden der L&#228;nder, in denen sie wirksam werden, zu &#252;bermitteln, soweit diese nicht die Aufsicht &#252;ber die vertragsschlie&#223;ende Krankenkasse f&#252;hren.</div><div class="jurAbsatz">(6) Wird durch einen der in den &#167;&#167; 73b, 127 und 140a genannten Vertr&#228;ge das Recht erheblich verletzt, kann die Aufsichtsbeh&#246;rde abweichend von &#167; 89 Absatz 1 Satz 1 und 2 des Vierten Buches alle Anordnungen treffen, die f&#252;r eine sofortige Behebung der Rechtsverletzung geeignet und erforderlich sind. Sie kann gegen&#252;ber der Krankenkasse oder der Arbeitsgemeinschaft der Krankenkassen insbesondere anordnen, den Vertrag daf&#252;r zu &#228;ndern oder aufzuheben. Die Krankenkasse oder Arbeitsgemeinschaft der Krankenkassen kann bei einer solchen Anordnung den Vertrag auch au&#223;erordentlich k&#252;ndigen. Besteht die Gefahr eines schweren, nicht wieder gutzumachenden Schadens insbesondere f&#252;r die Belange der Versicherten, kann die Aufsichtsbeh&#246;rde einstweilige Ma&#223;nahmen anordnen. Ein Zwangsgeld kann bis zu einer H&#246;he von 10 Millionen Euro zugunsten des Gesundheitsfonds nach &#167; 271 festgesetzt werden. Die Aufsichtsbeh&#246;rde kann eine erhebliche Rechtsverletzung auch feststellen, nachdem diese beendet ist, sofern ein berechtigtes Interesse an der Feststellung besteht. Rechtsbehelfe gegen Anordnungen nach den S&#228;tzen 1 bis 4 haben keine aufschiebende Wirkung. Die S&#228;tze 1 bis 7 gelten auch f&#252;r Vertr&#228;ge nach &#167; 140a Absatz 1 Satz 3. Die S&#228;tze 1 und 4 bis 7 gelten entsprechend bei Verst&#246;&#223;en gegen die Pflicht nach &#167; 127 Absatz 1 Satz 2 und Absatz 2 Satz 2, Vertragsverhandlungen zu erm&#246;glichen. Vertr&#228;ge zwischen Krankenkassen und Leistungserbringern d&#252;rfen keine Vorschl&#228;ge in elektronischer oder maschinell verwertbarer Form f&#252;r die Vergabe und Dokumentation von Diagnosen f&#252;r den Vertragspartner beinhalten. Die Krankenkassen haben auf Verlangen der zust&#228;ndigen Aufsichtsbeh&#246;rde bez&#252;glich der Einhaltung Nachweise zu erbringen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
