<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 73 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__72a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__73a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE015648126"/><a href="index-2.html#BJNR024820988BJNE015648126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 73</span>&#160;<span class="jnentitel">Kassen&#228;rztliche Versorgung, Verordnungserm&#228;chtigung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die vertrags&#228;rztliche Versorgung gliedert sich in die haus&#228;rztliche und die fach&#228;rztliche Versorgung. Die haus&#228;rztliche Versorgung beinhaltet insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die allgemeine und fortgesetzte &#228;rztliche Betreuung eines Patienten in Diagnostik und Therapie bei Kenntnis seines h&#228;uslichen und famili&#228;ren Umfeldes; Behandlungsmethoden, Arznei- und Heilmittel der besonderen Therapierichtungen sind nicht ausgeschlossen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Koordination diagnostischer, therapeutischer und pflegerischer Ma&#223;nahmen einschlie&#223;lich der Vermittlung eines aus medizinischen Gr&#252;nden dringend erforderlichen Behandlungstermins bei einem an der fach&#228;rztlichen Versorgung teilnehmenden Leistungserbringer,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Dokumentation, insbesondere Zusammenf&#252;hrung, Bewertung und Aufbewahrung der wesentlichen Behandlungsdaten, Befunde und Berichte aus der ambulanten und station&#228;ren Versorgung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einleitung oder Durchf&#252;hrung pr&#228;ventiver und rehabilitativer Ma&#223;nahmen sowie die Integration nicht&#228;rztlicher Hilfen und flankierender Dienste in die Behandlungsma&#223;nahmen.</div></dd></dl></div><div class="jurAbsatz">(1a) An der haus&#228;rztlichen Versorgung nehmen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Allgemein&#228;rzte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kinder- und Jugend&#228;rzte,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Internisten ohne Schwerpunktbezeichnung, die die Teilnahme an der haus&#228;rztlichen Versorgung gew&#228;hlt haben,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;rzte, die nach &#167; 95a Abs. 4 und 5 Satz 1 in das Arztregister eingetragen sind und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;rzte, die am 31. Dezember 2000 an der haus&#228;rztlichen Versorgung teilgenommen haben,</div></dd></dl>teil (Haus&#228;rzte).<br />Die &#252;brigen Fach&#228;rzte nehmen an der fach&#228;rztlichen Versorgung teil. Der Zulassungsausschuss kann f&#252;r Kinder- und Jugend&#228;rzte und Internisten ohne Schwerpunktbezeichnung eine von Satz 1 abweichende befristete Regelung treffen, wenn eine bedarfsgerechte Versorgung nicht gew&#228;hrleistet ist. Hat der Landesausschuss der &#196;rzte und Krankenkassen f&#252;r die Arztgruppe der Haus&#228;rzte, der Kinder- und Jugend&#228;rzte oder der Fachinternisten eine Feststellung nach &#167; 100 Absatz 1 Satz 1 getroffen, fasst der Zulassungsausschuss innerhalb von sechs Monaten den Beschluss, ob eine Regelung nach Satz 3 getroffen wird. Kinder- und Jugend&#228;rzte mit Schwerpunktbezeichnung k&#246;nnen auch an der fach&#228;rztlichen Versorgung teilnehmen. Der Zulassungsausschuss kann Allgemein&#228;rzten und &#196;rzten ohne Gebietsbezeichnung, die im Wesentlichen spezielle Leistungen erbringen, auf deren Antrag die Genehmigung zur ausschlie&#223;lichen Teilnahme an der fach&#228;rztlichen Versorgung erteilen.</div><div class="jurAbsatz">(1b) Die einen Versicherten behandelnden Leistungserbringer sind verpflichtet, den Versicherten nach dem von ihm gew&#228;hlten Hausarzt zu fragen; sie sind verpflichtet, die den Versicherten betreffenden Behandlungsdaten und Befunde mit dessen Zustimmung zum Zwecke der bei dem Hausarzt durchzuf&#252;hrenden Dokumentation und der weiteren Behandlung zu &#252;bermitteln. Der Hausarzt ist mit Zustimmung des Versicherten verpflichtet, die f&#252;r die Behandlung erforderlichen Daten und Befunde an die den Versicherten behandelnden Leistungserbringer zu &#252;bermitteln. Bei einem Hausarztwechsel ist der bisherige Hausarzt mit Zustimmung des Versicherten verpflichtet, dem neuen Hausarzt die bei ihm &#252;ber den Versicherten gespeicherten Unterlagen vollst&#228;ndig zu &#252;bermitteln.</div><div class="jurAbsatz">(1c) (weggefallen)</div><div class="jurAbsatz">(2) Die vertrags&#228;rztliche Versorgung umfa&#223;t die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#228;rztliche Behandlung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zahn&#228;rztliche Behandlung und kieferorthop&#228;dische Behandlung nach Ma&#223;gabe des &#167; 28 Abs. 2,</div></dd><dt>2a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versorgung mit Zahnersatz einschlie&#223;lich Zahnkronen und Suprakonstruktionen, soweit sie &#167; 56 Abs. 2 entspricht,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Fr&#252;herkennung von Krankheiten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#228;rztliche Betreuung bei Schwangerschaft und Mutterschaft,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung von Leistungen zur medizinischen Rehabilitation,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anordnung der Hilfeleistung anderer Personen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung von Arznei-, Verband-, Heil- und Hilfsmitteln, Krankentransporten sowie Krankenhausbehandlung oder Behandlung in Vorsorge- oder Rehabilitationseinrichtungen,</div></dd><dt>7a.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung von digitalen Gesundheitsanwendungen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung h&#228;uslicher Krankenpflege und au&#223;erklinischer Intensivpflege,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ausstellung von Bescheinigungen und Erstellung von Berichten, die die Krankenkassen oder der Medizinische Dienst (&#167; 275) zur Durchf&#252;hrung ihrer gesetzlichen Aufgaben oder die die Versicherten f&#252;r den Anspruch auf Fortzahlung des Arbeitsentgelts ben&#246;tigen; die Bescheinigung &#252;ber eine Arbeitsunf&#228;higkeit ist auch auszustellen, wenn die Arbeitsunf&#228;higkeitsdaten nach &#167; 295 Absatz 1 Satz 1 Nummer 1 &#252;bermittelt werden,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>medizinische Ma&#223;nahmen zur Herbeif&#252;hrung einer Schwangerschaft nach &#167; 27a Abs. 1,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#228;rztlichen Ma&#223;nahmen nach den &#167;&#167; 24a und 24b,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung von Soziotherapie,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zweitmeinung nach &#167; 27b,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung von spezialisierter ambulanter Palliativversorgung nach &#167; 37b.</div></dd></dl>Satz 1 Nummer 2 bis 4, 6, 10, 11 und 14 gilt nicht f&#252;r Psychotherapeuten; Satz 1 Nummer 9 gilt nicht f&#252;r Psychotherapeuten, soweit sich diese Regelung auf die Feststellung und die Bescheinigung von Arbeitsunf&#228;higkeit bezieht. Satz 1 Nummer 5 gilt f&#252;r Psychotherapeuten in Bezug auf die Verordnung von Leistungen zur psychotherapeutischen Rehabilitation. Satz 1 Nummer 7 gilt f&#252;r Psychotherapeuten in Bezug auf die Verordnung von Ergotherapie, Krankentransporten sowie Krankenhausbehandlung. Satz 1 Nummer 8 gilt f&#252;r Psychotherapeuten in Bezug auf die Verordnung von Leistungen der psychiatrischen h&#228;uslichen Krankenpflege. Das N&#228;here zu den Verordnungen durch Psychotherapeuten bestimmt der Gemeinsame Bundesausschuss in seinen Richtlinien nach &#167; 92 Absatz 1 Satz 2 Nummer 6, 8 und 12.</div><div class="jurAbsatz">(3) In den Gesamtvertr&#228;gen ist zu vereinbaren, inwieweit Ma&#223;nahmen zur Vorsorge und Rehabilitation, soweit sie nicht zur kassen&#228;rztlichen Versorgung nach Absatz 2 geh&#246;ren, Gegenstand der kassen&#228;rztlichen Versorgung sind.</div><div class="jurAbsatz">(4) Krankenhausbehandlung darf nur verordnet werden, wenn eine ambulante Versorgung der Versicherten zur Erzielung des Heil- oder Linderungserfolgs nicht ausreicht. Die Notwendigkeit der Krankenhausbehandlung ist bei der Verordnung zu begr&#252;nden. In der Verordnung von Krankenhausbehandlung sind in den geeigneten F&#228;llen auch die beiden n&#228;chsterreichbaren, f&#252;r die vorgesehene Krankenhausbehandlung geeigneten Krankenh&#228;user anzugeben. Das Verzeichnis nach &#167; 39 Abs. 3 ist zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(5) Der an der kassen&#228;rztlichen Versorgung teilnehmende Arzt und die erm&#228;chtigte Einrichtung sollen bei der Verordnung von Arzneimitteln die Preisvergleichsliste nach &#167; 92 Abs. 2 beachten. Sie k&#246;nnen auf dem Verordnungsblatt oder in dem elektronischen Verordnungsdatensatz ausschlie&#223;en, dass die Apotheken ein preisg&#252;nstigeres wirkstoffgleiches Arzneimittel anstelle des verordneten Mittels abgeben. Verordnet der Arzt ein Arzneimittel, dessen Preis den Festbetrag nach &#167; 35 &#252;berschreitet, hat der Arzt den Versicherten &#252;ber die sich aus seiner Verordnung ergebende Pflicht zur &#220;bernahme der Mehrkosten hinzuweisen.</div><div class="jurAbsatz">(6) Zur kassen&#228;rztlichen Versorgung geh&#246;ren Ma&#223;nahmen zur Fr&#252;herkennung von Krankheiten nicht, wenn sie im Rahmen der Krankenhausbehandlung oder der station&#228;ren Entbindung durchgef&#252;hrt werden, es sei denn, die &#228;rztlichen Leistungen werden von einem Belegarzt erbracht.</div><div class="jurAbsatz">(7) Es ist Vertrags&#228;rzten nicht gestattet, f&#252;r die Zuweisung von Versicherten oder f&#252;r die Vergabe und Dokumentation von Diagnosen ein Entgelt oder sonstige wirtschaftliche Vorteile sich versprechen oder sich gew&#228;hren zu lassen oder selbst zu versprechen oder zu gew&#228;hren. &#167; 128 Absatz 2 Satz 3 gilt entsprechend.</div><div class="jurAbsatz">(8) Zur Sicherung der wirtschaftlichen Verordnungsweise haben die Kassen&#228;rztlichen Vereinigungen und die Kassen&#228;rztlichen Bundesvereinigungen sowie die Krankenkassen und ihre Verb&#228;nde die Vertrags&#228;rzte auch vergleichend &#252;ber preisg&#252;nstige verordnungsf&#228;hige Leistungen und Bezugsquellen, einschlie&#223;lich der jeweiligen Preise und Entgelte zu informieren sowie nach dem allgemeinen anerkannten Stand der medizinischen Erkenntnisse Hinweise zu Indikation und therapeutischen Nutzen zu geben. Die Informationen und Hinweise f&#252;r die Verordnung von Arznei-, Verband- und Heilmitteln erfolgen insbesondere auf der Grundlage der Hinweise nach &#167; 92 Abs. 2 Satz 3, der Rahmenvorgaben nach &#167; 84 Absatz 6 Satz 1 und der getroffenen Arzneimittelvereinbarungen nach &#167; 84 Abs. 1. In den Informationen und Hinweisen sind Handelsbezeichnung, Indikationen und Preise sowie weitere f&#252;r die Verordnung von Arzneimitteln bedeutsame Angaben insbesondere auf Grund der Richtlinien nach &#167; 92 Abs. 1 Satz 2 Nr. 6 in einer Weise anzugeben, die unmittelbar einen Vergleich erm&#246;glichen; daf&#252;r k&#246;nnen Arzneimittel ausgew&#228;hlt werden, die einen ma&#223;geblichen Anteil an der Versorgung der Versicherten im Indikationsgebiet haben. Die Kosten der Arzneimittel je Tagesdosis sind nach den Angaben der anatomisch-therapeutisch-chemischen Klassifikation anzugeben; es gilt die vom Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte im Auftrage des Bundesministeriums f&#252;r Gesundheit herausgegebene Klassifikation in der jeweils g&#252;ltigen Fassung. Im Fall einer Bestimmung nach &#167; 130b Absatz 1c f&#252;r ein Arzneimittel ist ohne Angaben zu den Kosten dieses Arzneimittels die Wirtschaftlichkeit der Verordnung dieses Arzneimittels im Verh&#228;ltnis zur Verordnung anderer Arzneimittel oder anderer Therapien mit vergleichbarem medizinischem Nutzen in dem Anwendungsgebiet darzustellen. Die &#220;bersicht ist f&#252;r einen Stichtag zu erstellen und in geeigneten Zeitabst&#228;nden, im Regelfall j&#228;hrlich, zu aktualisieren.</div><div class="jurAbsatz">(9) Vertrags&#228;rzte d&#252;rfen f&#252;r die Verordnung von Arzneimitteln, von Verbandmitteln, von digitalen Gesundheitsanwendungen und von Produkten, die gem&#228;&#223; den Richtlinien nach &#167; 92 Absatz 1 Satz 2 Nummer 6 zu Lasten der gesetzlichen Krankenversicherung verordnet werden k&#246;nnen, nur solche elektronischen Programme nutzen, die mindestens folgende Inhalte mit dem jeweils aktuellen Stand enthalten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Informationen nach Absatz 8 Satz 2 bis 6,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Informationen &#252;ber das Vorliegen von Rabattvertr&#228;gen nach &#167; 130a Absatz 8,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Informationen nach &#167; 131 Absatz 4 Satz 3,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zur Erstellung und Aktualisierung des Medikationsplans nach &#167; 31a und des elektronischen Medikationsplans nach &#167; 334 Absatz 1 Satz 2 Nummer 4 notwendigen Funktionen und Informationen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Informationen nach &#167; 35a Absatz 3a Satz 1 und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab dem 1. Oktober 2023 das Schulungsmaterial nach &#167;&#160;34 Absatz 1f Satz 2 des Arzneimittelgesetzes und die Informationen nach &#167; 34 Absatz 1h Satz 3 des Arzneimittelgesetzes, auch in Verbindung mit &#167; 39 Absatz 2e des Arzneimittelgesetzes oder &#167; 39d Absatz 6 des Arzneimittelgesetzes</div></dd></dl>und die von der Kassen&#228;rztlichen Bundesvereinigung f&#252;r die vertrags&#228;rztliche Versorgung zugelassen sind. Das Bundesministerium f&#252;r Gesundheit wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates das N&#228;here insbesondere zu den Mindestanforderungen der Informationen nach Satz 1 Nummer 5 zu regeln. Es kann in der Rechtsverordnung auch das N&#228;here zu den weiteren Anforderungen nach Satz 1 regeln. Es kann dabei Vorgaben zur Abbildung der f&#252;r die vertrags&#228;rztliche Versorgung geltenden Regelungen zur Zweckm&#228;&#223;igkeit und Wirtschaftlichkeit der Verordnung von Arzneimitteln im Vergleich zu anderen Therapiem&#246;glichkeiten machen. Es kann auch Vorgaben zu semantischen und technischen Voraussetzungen zur Interoperabilit&#228;t machen. Weitere Einzelheiten sind in den Vertr&#228;gen nach &#167; 82 Absatz 1 zu vereinbaren. Die Vereinbarungen in den Vertr&#228;gen nach &#167; 82 Absatz 1 sind innerhalb von drei Monaten nach dem erstmaligen Inkrafttreten der Rechtsverordnung nach den S&#228;tzen 2 bis 4 sowie nach dem jeweiligen Inkrafttreten einer &#196;nderung der Rechtsverordnung anzupassen. Sie sind davon unabh&#228;ngig in regelm&#228;&#223;igen Abst&#228;nden zu &#252;berpr&#252;fen und bei Bedarf anzupassen. Auf die Verordnung von digitalen Gesundheitsanwendungen nach &#167;&#160;33a findet Satz 1 vor dem 1. Januar 2023 keine Anwendung.</div><div class="jurAbsatz">(10) F&#252;r die Verordnung von Heilmitteln d&#252;rfen Vertrags&#228;rzte ab dem 1. Januar 2017 nur solche elektronischen Programme nutzen, die die Informationen der Richtlinien nach &#167; 92 Absatz 1 Satz 2 Nummer 6 in Verbindung mit &#167; 92 Absatz 6 und &#252;ber besondere Verordnungsbedarfe nach &#167; 106b Absatz 2 Satz 4 sowie die sich aus den Vertr&#228;gen nach &#167; 125a ergebenden Besonderheiten enthalten und die von der Kassen&#228;rztlichen Bundesvereinigung f&#252;r die vertrags&#228;rztliche Versorgung zugelassen sind. Das N&#228;here ist in den Vertr&#228;gen nach &#167; 82 Absatz 1 zu vereinbaren.</div><div class="jurAbsatz">(11) Stellt ein Vertragsarzt bei einem Versicherten eine Diagnose nach &#167; 125a und die Indikation f&#252;r ein Heilmittel, sind Auswahl und Dauer der Therapie sowie die Frequenz der Behandlungseinheiten vom Heilmittelerbringer festzulegen. In medizinisch begr&#252;ndeten F&#228;llen kann der Vertragsarzt auch bei Vorliegen einer Diagnose nach &#167; 125a selbst &#252;ber die Auswahl und Dauer der Therapie sowie die Frequenz der Behandlungseinheiten entscheiden; in diesem Fall sind auf die Verordnung die Regelungen der Vertr&#228;ge nach &#167; 125 Absatz 1 anzuwenden. Die Vertrags&#228;rzte sollen zum Beginn des auf den rechtskr&#228;ftigen Abschluss des Vertrages nach &#167; 125a folgenden Quartals, fr&#252;hestens jedoch nach sechs Wochen, nach den Regelungen dieses Absatzes verordnen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
