<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 73b SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__73a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__73c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE048910124"/><a href="index-2.html#BJNR024820988BJNE048910124">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 73b</span>&#160;<span class="jnentitel">Hausarztzentrierte Versorgung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Krankenkassen haben ihren Versicherten eine besondere haus&#228;rztliche Versorgung (hausarztzentrierte Versorgung) anzubieten.</div><div class="jurAbsatz">(2) Dabei ist sicherzustellen, dass die hausarztzentrierte Versorgung insbesondere folgenden Anforderungen gen&#252;gt, die &#252;ber die vom Gemeinsamen Bundesausschuss sowie in den Bundesmantelvertr&#228;gen geregelten Anforderungen an die haus&#228;rztliche Versorgung nach &#167; 73 hinausgehen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Teilnahme der Haus&#228;rzte an strukturierten Qualit&#228;tszirkeln zur Arzneimitteltherapie unter Leitung entsprechend geschulter Moderatoren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Behandlung nach f&#252;r die haus&#228;rztliche Versorgung entwickelten, evidenzbasierten, praxiserprobten Leitlinien,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erf&#252;llung der Fortbildungspflicht nach &#167; 95d durch Teilnahme an Fortbildungen, die sich auf hausarzttypische Behandlungsprobleme konzentrieren, wie patientenzentrierte Gespr&#228;chsf&#252;hrung, psychosomatische Grundversorgung, Palliativmedizin, allgemeine Schmerztherapie, Geriatrie,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Einf&#252;hrung eines einrichtungsinternen, auf die besonderen Bedingungen einer Hausarztpraxis zugeschnittenen, indikatorengest&#252;tzten und wissenschaftlich anerkannten Qualit&#228;tsmanagements.</div></dd></dl></div><div class="jurAbsatz">(3) Die Teilnahme an der hausarztzentrierten Versorgung ist freiwillig. Die Teilnehmer verpflichten sich schriftlich oder elektronisch gegen&#252;ber ihrer Krankenkasse, nur einen von ihnen aus dem Kreis der Haus&#228;rzte nach Absatz 4 gew&#228;hlten Hausarzt in Anspruch zu nehmen sowie ambulante fach&#228;rztliche Behandlung mit Ausnahme der Leistungen der Augen&#228;rzte und Frauen&#228;rzte nur auf dessen &#220;berweisung; die direkte Inanspruchnahme eines Kinder- und Jugendarztes bleibt unber&#252;hrt. Die Versicherten k&#246;nnen die Teilnahmeerkl&#228;rung innerhalb von zwei Wochen nach deren Abgabe schriftlich, elektronisch oder zur Niederschrift bei der Krankenkasse ohne Angabe von Gr&#252;nden widerrufen. Zur Fristwahrung gen&#252;gt die rechtzeitige Absendung der Widerrufserkl&#228;rung an die Krankenkasse. Die Widerrufsfrist beginnt, wenn die Krankenkasse dem Versicherten eine Belehrung &#252;ber sein Widerrufsrecht schriftlich oder elektronisch mitgeteilt hat, fr&#252;hestens jedoch mit der Abgabe der Teilnahmeerkl&#228;rung. Wird das Widerrufsrecht nicht ausge&#252;bt, ist der Versicherte an seine Teilnahmeerkl&#228;rung und an die Wahl seines Hausarztes mindestens ein Jahr gebunden; er darf den gew&#228;hlten Hausarzt nur bei Vorliegen eines wichtigen Grundes wechseln. Das N&#228;here zur Durchf&#252;hrung der Teilnahme der Versicherten, insbesondere zur Bindung an den gew&#228;hlten Hausarzt, zu weiteren Ausnahmen von dem &#220;berweisungsgebot und zu den Folgen bei Pflichtverst&#246;&#223;en der Versicherten, regeln die Krankenkassen in den Teilnahmeerkl&#228;rungen. Die Satzung der Krankenkasse hat Regelungen zur Abgabe der Teilnahmeerkl&#228;rung zu enthalten; die Regelungen sind auf der Grundlage der Richtlinie nach &#167; 217f Absatz 4a zu treffen.</div><div class="jurAbsatz">(4) Zur fl&#228;chendeckenden Sicherstellung des Angebots nach Absatz 1 haben Krankenkassen allein oder in Kooperation mit anderen Krankenkassen sp&#228;testens bis zum 30. Juni 2009 Vertr&#228;ge mit Gemeinschaften zu schlie&#223;en, die mindestens die H&#228;lfte der an der haus&#228;rztlichen Versorgung teilnehmenden Allgemein&#228;rzte des Bezirks der Kassen&#228;rztlichen Vereinigung vertreten. K&#246;nnen sich die Vertragsparteien nicht einigen, kann die Gemeinschaft die Einleitung eines Schiedsverfahrens nach Absatz 4a beantragen. Ist ein Vertrag nach Satz 1 zustande gekommen oder soll ein Vertrag zur Versorgung von Kindern und Jugendlichen geschlossen werden, k&#246;nnen Vertr&#228;ge auch abgeschlossen werden mit<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vertrags&#228;rztlichen Leistungserbringern, die an der haus&#228;rztlichen Versorgung nach &#167; 73 Abs. 1a teilnehmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gemeinschaften dieser Leistungserbringer,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tr&#228;gern von Einrichtungen, die eine hausarztzentrierte Versorgung durch vertrags&#228;rztliche Leistungserbringer, die an der haus&#228;rztlichen Versorgung nach &#167; 73 Abs. 1a teilnehmen, anbieten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kassen&#228;rztlichen Vereinigungen, soweit Gemeinschaften nach Nummer 2 sie hierzu erm&#228;chtigt haben.</div></dd></dl>Finden die Krankenkassen in dem Bezirk einer Kassen&#228;rztlichen Vereinigung keinen Vertragspartner, der die Voraussetzungen nach Satz 1 erf&#252;llt, haben sie zur fl&#228;chendeckenden Sicherstellung des Angebots nach Absatz 1 Vertr&#228;ge mit einem oder mehreren der in Satz 3 genannten Vertragspartner zu schlie&#223;en. In den F&#228;llen der S&#228;tze 3 und 4 besteht kein Anspruch auf Vertragsabschluss; die Aufforderung zur Abgabe eines Angebots ist unter Bekanntgabe objektiver Auswahlkriterien auszuschreiben. Soweit die haus&#228;rztliche Versorgung der Versicherten durch Vertr&#228;ge nach diesem Absatz durchgef&#252;hrt wird, ist der Sicherstellungsauftrag nach &#167; 75 Abs. 1 eingeschr&#228;nkt. Satz 6 gilt nicht f&#252;r die Organisation der vertrags&#228;rztlichen Versorgung zu den sprechstundenfreien Zeiten.</div><div class="jurAbsatz">(4a) Beantragt eine Gemeinschaft gem&#228;&#223; Absatz 4 Satz 2 die Einleitung eines Schiedsverfahrens, haben sich die Parteien auf eine unabh&#228;ngige Schiedsperson zu verst&#228;ndigen, die den Inhalt des Vertrages nach Absatz 4 Satz 1 festlegt. Einigen sich die Parteien nicht auf eine Schiedsperson, so wird diese von der f&#252;r die Krankenkasse zust&#228;ndigen Aufsichtsbeh&#246;rde bestimmt. Die Kosten des Schiedsverfahrens tragen die Vertragspartner zu gleichen Teilen. Klagen gegen die Bestimmung der Schiedsperson haben keine aufschiebende Wirkung. Klagen gegen die Festlegung des Vertragsinhalts richten sich gegen eine der beiden Vertragsparteien, nicht gegen die Schiedsperson.</div><div class="jurAbsatz">(5) In den Vertr&#228;gen nach Absatz 4 sind das N&#228;here &#252;ber den Inhalt und die Durchf&#252;hrung der hausarztzentrierten Versorgung, insbesondere die Ausgestaltung der Anforderungen nach Absatz 2, sowie die Verg&#252;tung zu regeln; in Vertr&#228;gen, die nach dem 31. M&#228;rz 2014 zustande kommen, sind zudem Wirtschaftlichkeitskriterien und Ma&#223;nahmen bei Nichteinhaltung der vereinbarten Wirtschaftlichkeitskriterien sowie Regelungen zur Qualit&#228;tssicherung zu vereinbaren. Eine Beteiligung der Kassen&#228;rztlichen Vereinigung bei der Ausgestaltung und Umsetzung der Anforderungen nach Absatz 2 ist m&#246;glich. Die Vertr&#228;ge k&#246;nnen auch Abweichendes von den im Dritten Kapitel benannten Leistungen beinhalten, soweit sie die in &#167; 11 Absatz 6 genannten Leistungen, Leistungen nach den &#167;&#167; 20i, 25, 26, 37a und 37b sowie &#228;rztliche Leistungen einschlie&#223;lich neuer Untersuchungs- und Behandlungsmethoden betreffen, soweit der Gemeinsame Bundesausschuss nach &#167; 91 im Rahmen der Beschl&#252;sse nach &#167; 92 Absatz 1 Satz 2 Nummer 5 keine ablehnende Entscheidung getroffen hat. Die Einzelvertr&#228;ge k&#246;nnen Abweichendes von den Vorschriften dieses Kapitels sowie den nach diesen Vorschriften getroffenen Regelungen regeln. &#167; 106d Absatz 3 gilt hinsichtlich der arzt- und versichertenbezogenen Pr&#252;fung der Abrechnungen auf Rechtm&#228;&#223;igkeit entsprechend. Zugelassene strukturierte Behandlungsprogramme nach &#167;&#167; 137f und 137g sind, soweit sie die haus&#228;rztliche Versorgung betreffen, Bestandteil der Vertr&#228;ge nach Absatz 4. Vereinbarungen &#252;ber zus&#228;tzliche Verg&#252;tungen f&#252;r Diagnosen k&#246;nnen nicht Gegenstand der Vertr&#228;ge sein.</div><div class="jurAbsatz">(5a) K&#252;ndigt die Krankenkasse einen Vertrag nach Absatz 4 und kommt bis zum Ablauf dieses Vertrages kein neuer Vertrag zustande, gelten die Bestimmungen des bisherigen Vertrages vorl&#228;ufig bis zum Zustandekommen eines neuen Vertrages weiter. Dies gilt nicht bei einer au&#223;erordentlichen K&#252;ndigung nach &#167; 71 Absatz 6 Satz 3.</div><div class="jurAbsatz">(6) Die Krankenkassen haben ihre Versicherten in geeigneter Weise umfassend &#252;ber Inhalt und Ziele der hausarztzentrierten Versorgung sowie &#252;ber die jeweils wohnortnah teilnehmenden Haus&#228;rzte zu informieren.</div><div class="jurAbsatz">(7) Die Vertragspartner der Gesamtvertr&#228;ge haben den Behandlungsbedarf nach &#167; 87a Absatz 3 Satz 2 zu bereinigen. Die Bereinigung erfolgt rechtzeitig zu dem Kalendervierteljahr, f&#252;r welches die Gesamtverg&#252;tung bereinigt werden soll, entsprechend der Zahl und der Morbidit&#228;tsstruktur der f&#252;r dieses Kalendervierteljahr eingeschriebenen Versicherten sowie dem vertraglich vereinbarten Inhalt der hausarztzentrierten Versorgung nach Ma&#223;gabe der Vorgaben des Bewertungsausschusses nach &#167; 87a Absatz 5 Satz 7. Dabei k&#246;nnen die Bereinigungsbetr&#228;ge unter Beachtung der Ma&#223;gaben nach Satz 2 auch pauschaliert ermittelt werden. Kommt eine rechtzeitige Einigung &#252;ber die Bereinigung des Behandlungsbedarfs nicht zustande, k&#246;nnen auch die Vertragspartner der Vertr&#228;ge &#252;ber eine hausarztzentrierte Versorgung das Schiedsamt nach &#167; 89 anrufen. Die f&#252;r die Bereinigungsverfahren erforderlichen arzt- und versichertenbezogenen Daten &#252;bermitteln die Krankenkassen den zust&#228;ndigen Gesamtvertragspartnern bis sp&#228;testens drei Wochen vor dem Kalendervierteljahr, f&#252;r welches die Gesamtverg&#252;tung f&#252;r die in diesem Kalendervierteljahr eingeschriebenen Versicherten bereinigt werden soll. Die Krankenkasse kann, falls eine rechtzeitige Bereinigung nicht festgesetzt worden ist, den Behandlungsbedarf unter Beachtung der Ma&#223;gaben nach Satz 2 vorl&#228;ufig bereinigen. Sie kann auch die Anerkennung und Umsetzung des geltenden Bereinigungsverfahrens f&#252;r die Bereinigung der Gesamtverg&#252;tung f&#252;r an der hausarztzentrierten Versorgung teilnehmende Versicherte mit Wohnort im Bezirk anderer Kassen&#228;rztlichen Vereinigungen von diesen Kassen&#228;rztlichen Vereinigungen verlangen. F&#252;r die Bereinigung des Behandlungsbedarfs nach Satz 7 sowie f&#252;r den Fall der R&#252;ckf&#252;hrung von Bereinigungsbetr&#228;gen bei Beendigung der Teilnahme eines Versicherten sind die Verfahren gem&#228;&#223; &#167; 87a Absatz 5 Satz 9 anzuwenden. Die Kassen&#228;rztlichen Vereinigungen haben die zur Bereinigung erforderlichen Vorgaben im Rahmen ihrer gesetzlichen Aufgaben umzusetzen.</div><div class="jurAbsatz">(8) Die Vertragsparteien nach Absatz 4 k&#246;nnen vereinbaren, dass Aufwendungen f&#252;r Leistungen, die &#252;ber die haus&#228;rztliche Versorgung nach &#167; 73 hinausgehen und insoweit nicht unter die Bereinigungspflicht nach Absatz 7 fallen, aus Einsparungen und Effizienzsteigerungen, die aus den Ma&#223;nahmen von Vertr&#228;gen nach Absatz 4 erzielt werden, finanziert werden.</div><div class="jurAbsatz">(9) Die Einhaltung der nach Absatz 5 Satz 1 vereinbarten Wirtschaftlichkeitskriterien muss sp&#228;testens vier Jahre nach dem Wirksamwerden der zugrunde liegenden Vertr&#228;ge nachweisbar sein; &#167; 88 Absatz 2 des Vierten Buches gilt entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
