<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 75a SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__75.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__76.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE061002126"/><a href="index-2.html#BJNR024820988BJNE061002126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 75a</span>&#160;<span class="jnentitel">F&#246;rderung der Weiterbildung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kassen&#228;rztlichen Vereinigungen und die Krankenkassen sind zur Sicherung der haus&#228;rztlichen Versorgung verpflichtet, die allgemeinmedizinische Weiterbildung in den Praxen zugelassener &#196;rzte und zugelassener medizinischer Versorgungszentren zu f&#246;rdern. Die Kassen&#228;rztlichen Vereinigungen und die Krankenkassen tragen die Kosten der F&#246;rderung f&#252;r die Weiterbildung in der Allgemeinmedizin im ambulanten Bereich je zur H&#228;lfte. Die Zusch&#252;sse der Krankenkassen werden au&#223;erhalb der Gesamtverg&#252;tung f&#252;r die vertrags&#228;rztliche Versorgung gew&#228;hrt. Die F&#246;rderung ist von der Weiterbildungsstelle auf die im Krankenhaus &#252;bliche Verg&#252;tung anzuheben und an den Weiterzubildenden in voller H&#246;he auszuzahlen.</div><div class="jurAbsatz">(2) Die Krankenkassen sind zur Sicherung der haus&#228;rztlichen Versorgung auch verpflichtet, die allgemeinmedizinische Weiterbildung in zugelassenen Krankenh&#228;usern und in Vorsorge- und Rehabilitationseinrichtungen, f&#252;r die ein Versorgungsvertrag nach &#167; 111 besteht, zu f&#246;rdern. Die Zusch&#252;sse der Krankenkassen werden au&#223;erhalb der mit den Krankenh&#228;usern vereinbarten Budgets gew&#228;hrt.</div><div class="jurAbsatz">(3) Die Anzahl der zu f&#246;rdernden Stellen soll bundesweit insgesamt mindestens 7&#160;500 betragen. Die Kassen&#228;rztlichen Vereinigungen d&#252;rfen die Anzahl der zu f&#246;rdernden Weiterbildungsstellen nicht begrenzen.</div><div class="jurAbsatz">(4) Die Kassen&#228;rztliche Bundesvereinigung vereinbart mit dem Spitzenverband Bund der Krankenkassen und der Deutschen Krankenhausgesellschaft das N&#228;here &#252;ber den Umfang und die Durchf&#252;hrung der finanziellen F&#246;rderung nach den Abs&#228;tzen 1 bis 3. Sie haben insbesondere Vereinbarungen zu treffen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der finanziellen F&#246;rderung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Sicherstellung einer durchg&#228;ngigen F&#246;rderung auch bei einem Wechsel in eine andere Weiterbildungsstelle in einem Bezirk einer anderen Kassen&#228;rztlichen Vereinigung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verteilung der zu f&#246;rdernden Stellen auf die Kassen&#228;rztlichen Vereinigungen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein finanzielles Ausgleichverfahren, wenn in einem Bezirk einer Kassen&#228;rztlichen Vereinigung mehr oder weniger Weiterbildungsstellen gef&#246;rdert werden, als nach Nummer 3 vorgesehen sind, sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zu f&#246;rdernden Fach&#228;rzte aus dem Bereich der allgemeinen fach&#228;rztlichen Versorgung, die an der Grundversorgung teilnehmen (grundversorgende Fach&#228;rzte).</div></dd></dl>Mit der Bundes&#228;rztekammer ist das Benehmen herzustellen. Wird eine Vereinbarung ganz oder teilweise beendet und kommt bis zum Ablauf der Vereinbarungszeit keine neue Vereinbarung zustande, entscheidet das sektoren&#252;bergreifende Schiedsgremium auf Bundesebene gem&#228;&#223; &#167; 89a.</div><div class="jurAbsatz">(5) Die H&#246;he der finanziellen Beteiligung der Krankenkassen an den Kosten der F&#246;rderung der allgemeinmedizinischen Weiterbildung vermindert sich um den von den privaten Krankenversicherungsunternehmen gezahlten Betrag. &#220;ber die Vertr&#228;ge nach Absatz 4 ist das Einvernehmen mit dem Verband der Privaten Krankenversicherung anzustreben.</div><div class="jurAbsatz">(6) Die nach Absatz 4 Satz 2 Nummer 1 zu vereinbarende H&#246;he der finanziellen F&#246;rderung ist so zu bemessen, dass die Weiterzubildenden in allen Weiterbildungseinrichtungen nach den Abs&#228;tzen 1 und 2 eine angemessene Verg&#252;tung erhalten. In Gebieten, f&#252;r die der Landesausschuss der &#196;rzte und Krankenkassen f&#252;r den Bereich der haus&#228;rztlichen Versorgung eine Feststellung nach &#167; 100 Absatz 1 Satz 1 getroffen hat, soll eine h&#246;here finanzielle F&#246;rderung vorgesehen werden. Die Vertragspartner haben die Angemessenheit der F&#246;rderung regelm&#228;&#223;ig zu &#252;berpr&#252;fen und soweit erforderlich anzupassen.</div><div class="jurAbsatz">(7) In den Vertr&#228;gen nach Absatz 4 kann auch vereinbart werden, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die F&#246;rdermittel durch eine zentrale Stelle auf Landes- oder Bundesebene verwaltet werden,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine finanzielle Beteiligung an regionalen Projekten zur F&#246;rderung der Allgemeinmedizin erfolgt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zu 5 Prozent der vorgesehenen F&#246;rdermittel &#252;berregional f&#252;r die Errichtung und Organisation von Einrichtungen, die die Qualit&#228;t und Effizienz der Weiterbildung verbessern k&#246;nnen, und f&#252;r die Qualifizierung von Weiterbildern bereitgestellt werden,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in einem F&#246;rderungszeitraum nicht abgerufene F&#246;rdermittel in den darauffolgenden F&#246;rderzeitraum &#252;bertragen sowie &#252;berregional und unabh&#228;ngig von der Art der Weiterbildungseinrichtung bereitgestellt werden.</div></dd></dl></div><div class="jurAbsatz">(8) Die Kassen&#228;rztlichen Vereinigungen k&#246;nnen zur Erf&#252;llung der in Absatz 1 genannten Aufgaben kooperieren oder eine Kassen&#228;rztliche Vereinigung mit der Durchf&#252;hrung der Aufgaben nach Absatz 1 beauftragen.</div><div class="jurAbsatz">(9) Die Abs&#228;tze 1 und 4 bis 8 gelten f&#252;r die F&#246;rderung der Weiterbildung in der ambulanten grundversorgenden fach&#228;rztlichen Versorgung nach Ma&#223;gabe der Vereinbarung nach Absatz 4 Satz 2 Nummer 5 entsprechend. Es sind bundesweit bis zu 2&#160;000 Weiterbildungsstellen, davon mindestens 250 Weiterbildungsstellen in der Kinder- und Jugendmedizin, zu f&#246;rdern.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
