<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 78b SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__78a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__78c.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE066400119"/><a href="index-2.html#BJNR024820988BJNE066400119">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 78b</span>&#160;<span class="jnentitel">Entsandte Person f&#252;r besondere Angelegenheiten bei den Kassen&#228;rztlichen Bundesvereinigungen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Solange und soweit die ordnungsgem&#228;&#223;e Verwaltung bei den Kassen&#228;rztlichen Bundesvereinigungen gef&#228;hrdet ist, kann die Aufsichtsbeh&#246;rde eine Person an die Kassen&#228;rztlichen Bundesvereinigungen entsenden, diese Person mit der Wahrnehmung von Aufgaben bei den Kassen&#228;rztlichen Bundesvereinigungen betrauen und ihr hierf&#252;r die erforderlichen Befugnisse &#252;bertragen. Die ordnungsgem&#228;&#223;e Verwaltung ist insbesondere gef&#228;hrdet, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Mitglied des Vorstandes interne oder externe Ma&#223;nahmen ergreift, die nicht im Einklang mit den eigenen Verwaltungsvorschriften oder satzungsrechtlichen oder gesetzlichen Vorschriften stehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Mitglied des Vorstandes Handlungen vornimmt, die die interne Organisation der Verwaltung oder auch die Zusammenarbeit der Organe untereinander erheblich beeintr&#228;chtigen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Umsetzung von Aufsichtsverf&#252;gungen nicht gew&#228;hrleistet ist oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hinreichende Anhaltspunkte daf&#252;r vorliegen, dass eine Pflichtverletzung eines Organmitglieds oder eines ehemaligen Organmitglieds einen Schaden der K&#246;rperschaft verursacht hat.</div></dd></dl>Die Aufsichtsbeh&#246;rde kann die Person in diesen F&#228;llen zur Beratung und Unterst&#252;tzung des Vorstandes oder der Vertreterversammlung, zur &#220;berwachung der Umsetzung von Aufsichtsverf&#252;gungen oder zur Pr&#252;fung von Schadensersatzanspr&#252;chen gegen Organmitglieder oder ehemalige Organmitglieder entsenden. Die Aufsichtsbeh&#246;rde bestimmt, in welchem Umfang die entsandte Person im Innenverh&#228;ltnis anstelle der Organe handeln darf. Die Befugnisse der Organe im Au&#223;enverh&#228;ltnis bleiben unber&#252;hrt. Die Entsendung erfolgt durch Verwaltungsakt gegen&#252;ber den Kassen&#228;rztlichen Bundesvereinigungen.</div><div class="jurAbsatz">(2) Die nach Absatz 1 entsandte Person ist im Rahmen ihrer Aufgaben berechtigt, von den Mitgliedern der Organe und von den Besch&#228;ftigten der Kassen&#228;rztlichen Bundesvereinigungen Ausk&#252;nfte und die Vorlage von Unterlagen zu verlangen. Sie kann an allen Sitzungen der Organe und sonstigen Gremien der Kassen&#228;rztlichen Bundesvereinigungen in beratender Funktion teilnehmen, die Gesch&#228;ftsr&#228;ume der Kassen&#228;rztlichen Bundesvereinigungen betreten und Nachforschungen zur Erf&#252;llung ihrer Aufgaben anstellen. Die Organe und Organmitglieder haben die entsandte Person bei der Wahrnehmung von deren Aufgaben zu unterst&#252;tzen. Die entsandte Person ist verpflichtet, der Aufsichtsbeh&#246;rde Auskunft &#252;ber alle Erkenntnisse zu geben, die sie im Rahmen ihrer T&#228;tigkeit gewonnen hat.</div><div class="jurAbsatz">(3) Die Kassen&#228;rztlichen Bundesvereinigungen gew&#228;hren der nach Absatz 1 entsandten Person eine Verg&#252;tung und angemessene Auslagen. Die H&#246;he der Verg&#252;tung wird von der Aufsichtsbeh&#246;rde durch Verwaltungsakt gegen&#252;ber den Kassen&#228;rztlichen Bundesvereinigungen festgesetzt. Die Kassen&#228;rztlichen Bundesvereinigungen tragen zudem die &#252;brigen Kosten, die durch die Entsendung entstehen.</div><div class="jurAbsatz">(4) Der Entsendung der Person hat eine Anordnung vorauszugehen, mit der die Aufsichtsbeh&#246;rde den Kassen&#228;rztlichen Bundesvereinigungen aufgibt, innerhalb einer bestimmten Frist das Erforderliche zur Gew&#228;hrleistung einer ordnungsgem&#228;&#223;en Verwaltung zu veranlassen. Klagen gegen die Anordnung nach Satz 1 oder gegen die Entsendung der Person haben keine aufschiebende Wirkung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
