<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 84 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__83.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__85.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE016720126"/><a href="index-2.html#BJNR024820988BJNE016720126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 84</span>&#160;<span class="jnentitel">Arznei- und Heilmittelvereinbarung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Landesverb&#228;nde der Krankenkassen und die Ersatzkassen gemeinsam und einheitlich und die Kassen&#228;rztliche Vereinigung treffen zur Sicherstellung der vertrags&#228;rztlichen Versorgung mit Leistungen nach &#167; 31 bis zum 30. November f&#252;r das jeweils folgende Kalenderjahr eine Arzneimittelvereinbarung. Die Vereinbarung umfasst <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Ausgabenvolumen f&#252;r die insgesamt von den Vertrags&#228;rzten nach &#167; 31 veranlassten Leistungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versorgungs- und Wirtschaftlichkeitsziele und konkrete, auf die Umsetzung dieser Ziele ausgerichtete Ma&#223;nahmen, insbesondere Verordnungsanteile f&#252;r Wirkstoffe und Wirkstoffgruppen im jeweiligen Anwendungsgebiet, Verordnungsanteile f&#252;r Generika und im Wesentlichen gleiche biotechnologisch hergestellte biologische Arzneimittel im Sinne des Artikels 10 Absatz 4 der Richtlinie 2001/83/EG des Europ&#228;ischen Parlaments und des Rates vom 6. November 2001 zur Schaffung eines Gemeinschaftskodexes f&#252;r Humanarzneimittel (ABl. L 311 vom 28.11.2001, S. 67), die zuletzt durch die Verordnung (EU) 2019/5 (ABl. L 4 vom 7.1.2019, S. 24) ge&#228;ndert worden ist, auch zur Verordnung wirtschaftlicher Einzelmengen (Zielvereinbarungen), insbesondere zur Information und Beratung und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kriterien f&#252;r Sofortma&#223;nahmen zur Einhaltung des vereinbarten Ausgabenvolumens innerhalb des laufenden Kalenderjahres.</div></dd></dl>Kommt eine Vereinbarung bis zum Ablauf der in Satz 1 genannten Frist nicht zustande, gilt die bisherige Vereinbarung bis zum Abschluss einer neuen Vereinbarung oder einer Entscheidung durch das Schiedsamt weiter. Die Landesverb&#228;nde der Krankenkassen und die Ersatzkassen teilen das nach Satz 2 Nr. 1 vereinbarte oder schiedsamtlich festgelegte Ausgabenvolumen dem Spitzenverband Bund der Krankenkassen mit. Die Krankenkasse kann mit &#196;rzten abweichende oder &#252;ber die Regelungen nach Satz 2 hinausgehende Vereinbarungen treffen.</div><div class="jurAbsatz">(2) Bei der Anpassung des Ausgabenvolumens nach Absatz 1 Nr. 1 sind insbesondere zu ber&#252;cksichtigen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ver&#228;nderungen der Zahl und Altersstruktur der Versicherten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ver&#228;nderungen der Preise der Leistungen nach &#167; 31,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ver&#228;nderungen der gesetzlichen Leistungspflicht der Krankenkassen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderungen der Richtlinien des Gemeinsamen Bundesausschusses nach &#167; 92 Abs. 1 Nr. 6,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der wirtschaftliche und qualit&#228;tsgesicherte Einsatz innovativer Arzneimittel,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ver&#228;nderungen der sonstigen indikationsbezogenen Notwendigkeit und Qualit&#228;t bei der Arzneimittelverordnung auf Grund von getroffenen Zielvereinbarungen nach Absatz 1 Nr. 2,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ver&#228;nderungen des Verordnungsumfangs von Leistungen nach &#167; 31 auf Grund von Verlagerungen zwischen den Leistungsbereichen und</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aussch&#246;pfung von Wirtschaftlichkeitsreserven entsprechend den Zielvereinbarungen nach Absatz 1 Nr. 2.</div></dd></dl></div><div class="jurAbsatz">(3) &#220;berschreitet das tats&#228;chliche, nach Absatz 5 Satz 1 bis 3 festgestellte Ausgabenvolumen f&#252;r Leistungen nach &#167; 31 das nach Absatz 1 Nr. 1 vereinbarte Ausgabenvolumen, ist diese &#220;berschreitung Gegenstand der Gesamtvertr&#228;ge. Die Vertragsparteien haben dabei die Ursachen der &#220;berschreitung, insbesondere auch die Erf&#252;llung der Zielvereinbarungen nach Absatz 1 Nr. 2 zu ber&#252;cksichtigen. Bei Unterschreitung des nach Absatz 1 Nr. 1 vereinbarten Ausgabenvolumens kann diese Unterschreitung Gegenstand der Gesamtvertr&#228;ge werden.</div><div class="jurAbsatz">(4) Werden die Zielvereinbarungen nach Absatz 1 Nr. 2 erf&#252;llt, entrichten die beteiligten Krankenkassen auf Grund einer Regelung der Parteien der Gesamtvertr&#228;ge auch unabh&#228;ngig von der Einhaltung des vereinbarten Ausgabenvolumens nach Absatz 1 Nr. 1 einen vereinbarten Bonus an die Kassen&#228;rztliche Vereinigung.</div><div class="jurAbsatz">(4a) Die Vorst&#228;nde der Krankenkassenverb&#228;nde sowie der Ersatzkassen, soweit sie Vertragspartei nach Absatz 1 sind und der Kassen&#228;rztlichen Vereinigungen haften f&#252;r eine ordnungsgem&#228;&#223;e Umsetzung der vorgenannten Ma&#223;nahmen.</div><div class="jurAbsatz">(5) Zur Feststellung des tats&#228;chlichen Ausgabenvolumens nach Absatz 3 erfassen die Krankenkassen die w&#228;hrend der Geltungsdauer der Arzneimittelvereinbarung veranlassten Ausgaben arztbezogen, nicht versichertenbezogen. Sie &#252;bermitteln diese Angaben nach Durchf&#252;hrung der Abrechnungspr&#252;fung dem Spitzenverband Bund der Krankenkassen, der diese Daten kassenarten&#252;bergreifend zusammenf&#252;hrt und jeweils der Kassen&#228;rztlichen Vereinigung &#252;bermittelt, der die &#196;rzte, welche die Ausgaben veranlasst haben, angeh&#246;ren; zugleich &#252;bermittelt der Spitzenverband Bund der Krankenkassen diese Daten den Landesverb&#228;nden der Krankenkassen und den Ersatzkassen, die Vertragspartner der jeweiligen Kassen&#228;rztlichen Vereinigung nach Absatz 1 sind. Ausgaben nach Satz 1 sind auch Ausgaben f&#252;r Leistungen nach &#167; 31, die durch Kostenerstattung verg&#252;tet worden sind. Zudem erstellt der Spitzenverband Bund der Krankenkassen f&#252;r jede Kassen&#228;rztliche Vereinigung monatliche Berichte &#252;ber die Entwicklung der Ausgaben von Leistungen nach &#167; 31 und &#252;bermitteln diese Berichte als Schnellinformationen den Vertragspartnern nach Absatz 1 insbesondere f&#252;r Abschluss und Durchf&#252;hrung der Arzneimittelvereinbarung sowie f&#252;r die Informationen nach &#167; 73 Abs. 8. F&#252;r diese Berichte gelten Satz 1 und 2 entsprechend; Satz 2 gilt mit der Ma&#223;gabe, dass die Angaben vor Durchf&#252;hrung der Abrechnungspr&#252;fung zu &#252;bermitteln sind. Die Kassen&#228;rztliche Bundesvereinigung erh&#228;lt f&#252;r die Vereinbarung der Rahmenvorgaben nach Absatz 7 und f&#252;r die Informationen nach &#167; 73 Abs. 8 eine Auswertung dieser Berichte. Die Krankenkassen sowie der Spitzenverband Bund der Krankenkassen k&#246;nnen eine Arbeitsgemeinschaft nach &#167; 219 mit der Durchf&#252;hrung der vorgenannten Aufgaben beauftragen. &#167; 304 Abs. 1 Satz 1 Nr. 2 gilt entsprechend. Der Spitzenverband Bund der Krankenkassen oder die von den Krankenkassen und dem Spitzenverband Bund der Krankenkassen beauftragte Arbeitsgemeinschaft stellen dem Bundesministerium f&#252;r Gesundheit zur Wahrnehmung seiner Aufgaben auf Anforderung unverz&#252;glich Auswertungen der in den S&#228;tzen 1 bis 6 genannten Daten ohne Versichertenbezug und Arztbezug in maschinenlesbarer Form zur Verf&#252;gung.</div><div class="jurAbsatz">(6) Die Kassen&#228;rztliche Bundesvereinigung und der Spitzenverband Bund der Krankenkassen vereinbaren bis zum 30. September f&#252;r das jeweils folgende Kalenderjahr Rahmenvorgaben f&#252;r die Inhalte der Arzneimittelvereinbarungen nach Absatz 1 sowie f&#252;r die Inhalte der Informationen und Hinweise nach &#167; 73 Abs. 8. Die Rahmenvorgaben haben die Arzneimittelverordnungen zwischen den Kassen&#228;rztlichen Vereinigungen zu vergleichen und zu bewerten; dabei ist auf Unterschiede in der Versorgungsqualit&#228;t und Wirtschaftlichkeit hinzuweisen. Von den Rahmenvorgaben d&#252;rfen die Vertragspartner der Arzneimittelvereinbarung nur abweichen, soweit dies durch die regionalen Versorgungsbedingungen begr&#252;ndet ist.</div><div class="jurAbsatz">(7) Die Abs&#228;tze 1 bis 6 sind f&#252;r Heilmittel unter Ber&#252;cksichtigung der besonderen Versorgungs- und Abrechnungsbedingungen im Heilmittelbereich entsprechend anzuwenden. Veranlasste Ausgaben im Sinne des Absatzes 5 Satz 1 betreffen die w&#228;hrend der Geltungsdauer der Heilmittelvereinbarung mit den Krankenkassen abgerechneten Leistungen. Die in Absatz 5 geregelte Daten&#252;bermittlung erfolgt f&#252;r die Heilmittel in arztbezogener Form sowie versichertenbezogen in pseudonymisierter Form. Das N&#228;here zur Daten&#252;bermittlung und zum Verfahren der Pseudonymisierung regelt der Spitzenverband Bund der Krankenkassen. Absatz 5 Satz 9 gilt entsprechend.</div><div class="jurAbsatz">(8) Das Bundesministerium f&#252;r Gesundheit kann bei Ereignissen mit erheblicher Folgewirkung f&#252;r die medizinische Versorgung zur Gew&#228;hrleistung der notwendigen Versorgung mit Leistungen nach &#167; 31 die Ausgabenvolumen nach Absatz 1 Nr. 1 durch Rechtsverordnung mit Zustimmung des Bundesrates erh&#246;hen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
