<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 85 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__84.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__85a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE016829126"/><a href="index-2.html#BJNR024820988BJNE016829126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 85</span>&#160;<span class="jnentitel">Gesamtverg&#252;tung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Krankenkasse entrichtet nach Ma&#223;gabe der Gesamtvertr&#228;ge an die jeweilige Kassen&#228;rztliche Vereinigung mit befreiender Wirkung eine Gesamtverg&#252;tung f&#252;r die gesamte vertrags&#228;rztliche Versorgung der Mitglieder mit Wohnort im Bezirk der Kassen&#228;rztlichen Vereinigung einschlie&#223;lich der mitversicherten Familienangeh&#246;rigen.</div><div class="jurAbsatz">(2) Die H&#246;he der Gesamtverg&#252;tung wird im Gesamtvertrag vereinbart; die Landesverb&#228;nde der Krankenkassen treffen die Vereinbarung mit Wirkung f&#252;r die Krankenkassen der jeweiligen Kassenart. Die Gesamtverg&#252;tung ist das Ausgabenvolumen f&#252;r die Gesamtheit der zu verg&#252;tenden vertrags&#228;rztlichen Leistungen; sie kann als Festbetrag oder auf der Grundlage des Bewertungsma&#223;stabes nach Einzelleistungen, nach einer Kopfpauschale, nach einer Fallpauschale oder nach einem System berechnet werden, das sich aus der Verbindung dieser oder weiterer Berechnungsarten ergibt. Die Vereinbarung unterschiedlicher Verg&#252;tungen f&#252;r die Versorgung verschiedener Gruppen von Versicherten ist nicht zul&#228;ssig. Die Vertragsparteien haben auch eine angemessene Verg&#252;tung f&#252;r nicht&#228;rztliche Leistungen im Rahmen sozialp&#228;diatrischer und psychiatrischer T&#228;tigkeit und f&#252;r eine besonders qualifizierte onkologische Versorgung zu vereinbaren; das N&#228;here ist jeweils im Bundesmantelvertrag zu vereinbaren. Die Verg&#252;tungen der Untersuchungen nach den &#167;&#167; 22, 25 Abs. 1 und 2, &#167; 26 werden als Pauschalen vereinbart. Beim Zahnersatz sind Verg&#252;tungen f&#252;r die Aufstellung eines Heil- und Kostenplans nicht zul&#228;ssig. Soweit die Gesamtverg&#252;tung auf der Grundlage von Einzelleistungen vereinbart wird, ist der Betrag des Ausgabenvolumens nach Satz 2 zu bestimmen. Ausgaben f&#252;r Kostenerstattungsleistungen nach &#167; 13 Abs. 2 und nach &#167; 53 Abs. 4 mit Ausnahme der Kostenerstattungsleistungen nach &#167; 13 Abs. 2 Satz 6 und Ausgaben auf Grund der Mehrkostenregelung nach &#167; 28 Abs. 2 Satz 3 sind auf das Ausgabenvolumen nach Satz 2 anzurechnen.</div><div class="jurAbsatz">(2a) (weggefallen)</div><div class="jurAbsatz">(2b) (weggefallen)</div><div class="jurAbsatz">(2c) Die Vertragspartner nach &#167; 82 Abs. 1 k&#246;nnen vereinbaren, da&#223; f&#252;r die Gesamtverg&#252;tungen getrennte Verg&#252;tungsanteile f&#252;r die an der vertrags&#228;rztlichen Versorgung beteiligten Arztgruppen zugrunde gelegt werden; sie k&#246;nnen auch die Grundlagen f&#252;r die Bemessung der Verg&#252;tungsanteile regeln. &#167; 89 Abs. 1 gilt nicht.</div><div class="jurAbsatz">(2d) Die Punktwerte f&#252;r zahn&#228;rztliche Leistungen ohne Zahnersatz d&#252;rfen im Jahr 2023 gegen&#252;ber dem Vorjahr h&#246;chstens um die um 0,75 Prozentpunkte verminderte durchschnittliche Ver&#228;nderungsrate nach &#167; 71 Absatz 3 angehoben werden. Die Punktwerte f&#252;r zahn&#228;rztliche Leistungen ohne Zahnersatz d&#252;rfen im Jahr 2024 gegen&#252;ber dem Vorjahr h&#246;chstens um die um 1,5 Prozentpunkte verminderte durchschnittliche Ver&#228;nderungsrate nach &#167; 71 Absatz 3 angehoben werden. Die S&#228;tze 1 und 2 gelten nicht f&#252;r Leistungen nach den &#167;&#167; 22, 22a, 26 Absatz 1 Satz 5, &#167; 87 Absatz 2i und 2j sowie Leistungen zur Behandlung von Parodontitis f&#252;r Versicherte, die einem Pflegegrad nach &#167; 15 des Elften Buches zugeordnet sind oder in der Eingliederungshilfe nach &#167; 99 des Neunten Buches leistungsberechtigt sind. Das Bundesministerium f&#252;r Gesundheit evaluiert bis zum 30. September 2023 die Auswirkungen der Begrenzung der Anhebungen der Punktwerte nach Satz 1 auf den Umfang der Versorgung der Versicherten mit Leistungen zur Behandlung von Parodontitis.</div><div class="jurAbsatz">(3) In der vertragszahn&#228;rztlichen Versorgung vereinbaren die Vertragsparteien des Gesamtvertrages die Ver&#228;nderungen der Gesamtverg&#252;tungen unter Ber&#252;cksichtigung der Zahl und Struktur der Versicherten, der Morbidit&#228;tsentwicklung, der Kosten- und Versorgungsstruktur, der f&#252;r die vertragszahn&#228;rztliche T&#228;tigkeit aufzuwendenden Arbeitszeit sowie der Art und des Umfangs der zahn&#228;rztlichen Leistungen, soweit sie auf einer Ver&#228;nderung des gesetzlichen oder satzungsm&#228;&#223;igen Leistungsumfangs beruhen. Bei der Vereinbarung der Ver&#228;nderungen der Gesamtverg&#252;tungen ist der Grundsatz der Beitragssatzstabilit&#228;t (&#167; 71) in Bezug auf das Ausgabenvolumen f&#252;r die Gesamtheit der zu verg&#252;tenden vertragszahn&#228;rztlichen Leistungen ohne Zahnersatz neben den Kriterien nach Satz 1 zu ber&#252;cksichtigen. Absatz 2 Satz 2 bleibt unber&#252;hrt. Die Krankenkassen haben den Kassenzahn&#228;rztlichen Vereinigungen die Zahl ihrer Versicherten vom 1. Juli eines Jahres, die ihren Wohnsitz im Bezirk der jeweiligen Kassenzahn&#228;rztlichen Vereinigung haben, gegliedert nach den Altersgruppen des Vordrucks KM 6 der Statistik &#252;ber die Versicherten in der gesetzlichen Krankenversicherung bis zum 1. Oktober des Jahres mitzuteilen.</div><div class="jurAbsatz">(3a) Die Gesamtverg&#252;tungen nach Absatz 3 d&#252;rfen im Jahr 2023 gegen&#252;ber dem Vorjahr h&#246;chstens um die um 0,75 Prozentpunkte verminderte durchschnittliche Ver&#228;nderungsrate nach &#167; 71 Absatz 3 angehoben werden. Im Jahr 2024 d&#252;rfen die Gesamtverg&#252;tungen f&#252;r zahn&#228;rztliche Leistungen ohne Zahnersatz gegen&#252;ber dem Vorjahr h&#246;chstens um die um 1,5 Prozentpunkte verminderte durchschnittliche Ver&#228;nderungsrate nach &#167; 71 Absatz 3 angehoben werden. Die S&#228;tze 1 und 2 gelten nicht f&#252;r Leistungen nach den &#167;&#167; 22, 22a, 26 Absatz 1 Satz 5, &#167; 87 Absatz 2i und 2j sowie Leistungen zur Behandlung von Parodontitis f&#252;r Versicherte, die einem Pflegegrad nach &#167; 15 des Elften Buches zugeordnet sind oder in der Eingliederungshilfe nach &#167; 99 des Neunten Buches leistungsberechtigt sind. Das Bundesministerium f&#252;r Gesundheit evaluiert bis zum 30. September 2023 die Auswirkungen der Begrenzung der Anhebungen der Gesamtverg&#252;tungen nach Satz 1 auf den Umfang der Versorgung der Versicherten mit Leistungen zur Behandlung von Parodontitis.</div><div class="jurAbsatz">(4) Die Kassenzahn&#228;rztliche Vereinigung verteilt die Gesamtverg&#252;tungen an die Vertragszahn&#228;rzte. Sie wendet dabei in der vertragszahn&#228;rztlichen Versorgung den im Benehmen mit den Landesverb&#228;nden der Krankenkassen und den Ersatzkassen festgesetzten Verteilungsma&#223;stab an. Bei der Verteilung der Gesamtverg&#252;tungen sind Art und Umfang der Leistungen der Vertragszahn&#228;rzte zugrunde zu legen; dabei ist jeweils f&#252;r die von den Krankenkassen einer Kassenart gezahlten Verg&#252;tungsbetr&#228;ge ein Punktwert in gleicher H&#246;he zugrunde zu legen. Der Verteilungsma&#223;stab hat sicherzustellen, dass die Gesamtverg&#252;tungen gleichm&#228;&#223;ig auf das gesamte Jahr verteilt werden. Der Verteilungsma&#223;stab hat Regelungen zur Verhinderung einer &#252;berm&#228;&#223;igen Ausdehnung der T&#228;tigkeit des Vertragszahnarztes entsprechend seinem Versorgungsauftrag nach &#167; 95 Absatz 3 Satz 1 vorzusehen. Widerspruch und Klage gegen die Honorarfestsetzung sowie ihre &#196;nderung oder Aufhebung haben keine aufschiebende Wirkung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
