<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 87 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__86a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__87a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE017067126"/><a href="index-2.html#BJNR024820988BJNE017067126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 87</span>&#160;<span class="jnentitel">Bundesmantelvertrag, einheitlicher Bewertungsma&#223;stab, bundeseinheitliche Orientierungswerte</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kassen&#228;rztlichen Bundesvereinigungen vereinbaren mit dem Spitzenverband Bund der Krankenkassen durch Bewertungsaussch&#252;sse als Bestandteil der Bundesmantelvertr&#228;ge einen einheitlichen Bewertungsma&#223;stab f&#252;r die &#228;rztlichen und einen einheitlichen Bewertungsma&#223;stab f&#252;r die zahn&#228;rztlichen Leistungen, im &#228;rztlichen Bereich einschlie&#223;lich der Sachkosten. In den Bundesmantelvertr&#228;gen sind auch die Regelungen, die zur Organisation der vertrags&#228;rztlichen Versorgung notwendig sind, insbesondere Vordrucke und Nachweise, zu vereinbaren. Bei der Gestaltung der Arzneiverordnungsbl&#228;tter ist &#167; 73 Abs. 5 zu beachten. Die Arzneiverordnungsbl&#228;tter sind so zu gestalten, da&#223; bis zu drei Verordnungen je Verordnungsblatt m&#246;glich sind. Dabei ist f&#252;r jede Verordnung ein Feld f&#252;r die Auftragung des Kennzeichens nach &#167; 300 Abs. 1 Nr. 1 sowie ein weiteres Feld vorzusehen, in dem der Arzt seine Entscheidung nach &#167; 73 Abs. 5 durch Ankreuzen kenntlich machen kann. Die f&#252;r eine Verordnung nach &#167; 37 Absatz 8 zu verwendenden Vordrucke und Nachweise sind so zu gestalten, dass sie von den &#252;brigen Verordnungen nach &#167; 37 zu unterscheiden sind. Die Kassen&#228;rztlichen Bundesvereinigungen und der Spitzenverband Bund der Krankenkassen pr&#252;fen, inwieweit bislang papiergebundene Verfahren zur Organisation der vertrags&#228;rztlichen Versorgung durch elektronische Kommunikationsverfahren ersetzt werden k&#246;nnen. Die Kassenzahn&#228;rztliche Bundesvereinigung und der Spitzenverband Bund der Krankenkassen regeln in dem Bundesmantelvertrag f&#252;r Zahn&#228;rzte bis zum 31. Dezember 2019 das N&#228;here zu einem elektronischen Beantragungs- und Genehmigungsverfahren f&#252;r bewilligungspflichtige zahn&#228;rztliche Leistungen. Die Kassenzahn&#228;rztliche Bundesvereinigung und der Spitzenverband Bund der Krankenkassen k&#246;nnen die an der vertragszahn&#228;rztlichen Versorgung teilnehmenden Leistungserbringer durch Regelungen im Bundesmantelvertrag f&#252;r Zahn&#228;rzte dazu verpflichten, die f&#252;r die Beantragung von bewilligungspflichtigen Leistungen notwendigen Angaben an die jeweilige Kassenzahn&#228;rztliche Vereinigung und an die jeweilige Krankenkasse im Wege elektronischer Daten&#252;bertragung zu &#252;bermitteln. Zur Durchf&#252;hrung der elektronischen Antrags- und Genehmigungsverfahren sind die an der vertragszahn&#228;rztlichen Versorgung teilnehmenden Leistungserbringer befugt, die hierf&#252;r erforderlichen versichertenbezogene Angaben an die jeweilige Kassenzahn&#228;rztliche Vereinigung und an die jeweilige Krankenkasse zu &#252;bermitteln. Die jeweilige Kassen&#228;rztliche Vereinigung ist befugt, die f&#252;r die Durchf&#252;hrung der elektronischen Antrags- und Genehmigungsverfahren erforderlichen versicherungsbezogenen &#252;bermittelten Angaben zu verarbeiten. F&#252;r die &#220;bermittlung digitaler Vordrucke und Nachweise sind die Dienste der Telematikinfrastruktur zu nutzen, sobald diese zur Verf&#252;gung stehen. Im einheitlichen Bewertungsma&#223;stab f&#252;r zahn&#228;rztliche Leistungen ist mit Wirkung zum 1. Januar 2021 vorzusehen, dass Leistungen nach &#167; 346 Absatz 1 Satz 1 und 3 zur Unterst&#252;tzung der Versicherten bei der Verarbeitung medizinischer Daten in der elektronischen Patientenakte im aktuellen Behandlungskontext verg&#252;tet werden. Mit Wirkung zum 1. Januar 2022 ist im einheitlichen Bewertungsma&#223;stab f&#252;r zahn&#228;rztliche Leistungen vorzusehen, dass Leistungen nach &#167; 346 Absatz 3 zur Unterst&#252;tzung der Versicherten bei der erstmaligen Bef&#252;llung der elektronischen Patientenakte im aktuellen Behandlungskontext verg&#252;tet werden. Im einheitlichen Bewertungsma&#223;stab f&#252;r zahn&#228;rztliche Leistungen ist vorzusehen, dass Leistungen im aktuellen Behandlungskontext zur Aktualisierung von Datens&#228;tzen nach &#167; 334 Absatz 1 Satz 2 Nummer 4 sowie Leistungen zur Aktualisierung von Datens&#228;tzen nach &#167; 334 Absatz 1 Satz 2 Nummer 5 und 7 zus&#228;tzlich verg&#252;tet werden.</div><div class="jurAbsatz">(1a) In dem Bundesmantelvertrag haben die Kassenzahn&#228;rztliche Bundesvereinigung und der Spitzenverband Bund der Krankenkassen festzulegen, dass die Kosten f&#252;r Zahnersatz einschlie&#223;lich Zahnkronen und Suprakonstruktionen, soweit die gew&#228;hlte Versorgung der Regelversorgung nach &#167; 56 Abs. 2 entspricht, gegen&#252;ber den Versicherten nach Absatz 2 abzurechnen sind. Dar&#252;ber hinaus sind im Bundesmantelvertrag folgende Regelungen zu treffen: Der Vertragszahnarzt hat vor Beginn der Behandlung einen kostenfreien Heil- und Kostenplan zu erstellen, der den Befund, die Regelversorgung und die tats&#228;chlich geplante Versorgung auch in den F&#228;llen des &#167; 55 Abs. 4 und 5 nach Art, Umfang und Kosten beinhaltet. Im Heil- und Kostenplan sind Angaben zum Herstellungsort des Zahnersatzes zu machen. Der Heil- und Kostenplan ist von der Krankenkasse vor Beginn der Behandlung insgesamt zu pr&#252;fen. Die Krankenkasse kann den Befund, die Versorgungsnotwendigkeit und die geplante Versorgung begutachten lassen. Bei bestehender Versorgungsnotwendigkeit bewilligt die Krankenkasse die Festzusch&#252;sse gem&#228;&#223; &#167; 55 Abs. 1 oder 2 entsprechend dem im Heil- und Kostenplan ausgewiesenen Befund. Nach Abschluss der Behandlung rechnet der Vertragszahnarzt die von der Krankenkasse bewilligten Festzusch&#252;sse mit Ausnahme der F&#228;lle des &#167; 55 Abs. 5 mit der Kassenzahn&#228;rztlichen Vereinigung ab. Der Vertragszahnarzt hat bei Rechnungslegung eine Durchschrift der Rechnung des gewerblichen oder des praxiseigenen Labors &#252;ber zahntechnische Leistungen und die Erkl&#228;rung nach Anhang XIII Abschnitt 1 der Verordnung (EU) 2017/745 in der jeweils geltenden Fassung beizuf&#252;gen. Der Bundesmantelvertrag regelt auch das N&#228;here zur Ausgestaltung des Heil- und Kostenplans, insbesondere muss aus dem Heil- und Kostenplan erkennbar sein, ob die zahntechnischen Leistungen von Zahn&#228;rzten erbracht werden oder nicht.</div><div class="jurAbsatz">(1b) Die Kassen&#228;rztliche Bundesvereinigung und der Spitzenverband Bund der Krankenkassen vereinbaren im Bundesmantelvertrag erstmals bis sp&#228;testens zum 30. Juni 2016 die Voraussetzungen f&#252;r eine besonders qualifizierte und koordinierte palliativ-medizinische Versorgung. Im Bundesmantelvertrag sind insbesondere zu vereinbaren: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Inhalte und Ziele der qualifizierten und koordinierten palliativ-medizinischen Versorgung und deren Abgrenzung zu anderen Leistungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an die Qualifikation der &#228;rztlichen Leistungserbringer,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anforderungen an die Koordination und interprofessionelle Strukturierung der Versorgungsabl&#228;ufe sowie die aktive Kooperation mit den weiteren an der Palliativversorgung beteiligten Leistungserbringern, Einrichtungen und betreuenden Angeh&#246;rigen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Sicherung der Versorgungsqualit&#228;t.</div></dd></dl>Der Bundes&#228;rztekammer und der Bundespsychotherapeutenkammer sowie den in &#167; 92 Absatz 7b genannten Organisationen ist vor Abschluss der Vereinbarung Gelegenheit zur Stellungnahme zu geben. Die Stellungnahmen sind in den Entscheidungsprozess einzubeziehen. Auf der Grundlage der Vereinbarung hat der Bewertungsausschuss den einheitlichen Bewertungsma&#223;stab f&#252;r &#228;rztliche Leistungen nach Absatz 2 Satz 2 zu &#252;berpr&#252;fen und innerhalb von sechs Monaten nach dem in Satz 1 genannten Zeitpunkt anzupassen. Der Bewertungsausschuss hat dem Bundesministerium f&#252;r Gesundheit alle drei Jahre beginnend zum 31. Dezember 2023 &#252;ber die Entwicklung der abgerechneten palliativ-medizinischen Leistungen auch in Kombination mit anderen vertrags&#228;rztlichen Leistungen, &#252;ber die Zahl und Qualifikation der &#228;rztlichen Leistungserbringer, &#252;ber die Versorgungsqualit&#228;t sowie &#252;ber die Auswirkungen auf die Verordnung der spezialisierten ambulanten Palliativversorgung zu berichten. Das Bundesministerium f&#252;r Gesundheit kann das N&#228;here zum Inhalt des Berichts und zu den daf&#252;r erforderlichen Auswertungen bestimmen.</div><div class="jurAbsatz">(1c) Die Krankenkassen k&#246;nnen in den in &#167; 275 Absatz 1, 2 und 3 geregelten F&#228;llen insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei kieferorthop&#228;dischen Ma&#223;nahmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Behandlung von Parodontopathien,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei der Versorgung von Zahnersatz und Zahnkronen, einschlie&#223;lich der Pr&#252;fung der Gew&#228;hrleistung nach &#167; 136a Absatz 4 Satz 3,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r implantologische Ma&#223;nahmen bei Ausnahmeindikationen gem&#228;&#223; &#167; 28 Absatz 2 Satz 9</div></dd></dl>abweichend von &#167; 275 Absatz 1, 2 und 3 statt einer gutachterlichen Stellungnahme des Medizinischen Dienstes eine gutachterliche Stellungnahme im Wege des nach Satz 2 im Bundesmantelvertrag f&#252;r Zahn&#228;rzte vorgesehene Gutachterverfahrens einholen. Die Kassenzahn&#228;rztliche Bundesvereinigung und der Spitzenverband Bund der Krankenkassen vereinbaren im Bundesmantelvertrag das N&#228;here zu einem Gutachterverfahren f&#252;r Zahn&#228;rzte insbesondere zur Bestellung der Gutachter, zur Einleitung des Gutachterverfahrens und zur Begutachtung sowie die Ma&#223;nahmen und Behandlungen die Gegenstand des Gutachtenverfahrens sein k&#246;nnen. Die Kassenzahn&#228;rztliche Bundesvereinigung und der Spitzenverband Bund der Krankenkassen sowie f&#252;r ihren regionalen Zust&#228;ndigkeitsbereich die Partner der Gesamtvertr&#228;ge k&#246;nnen vereinbaren, dass die Krankenkassen einheitlich f&#252;r die im Bundesmantelvertrag n&#228;her bestimmten Ma&#223;nahmen und Behandlungen ausschlie&#223;lich das nach Satz 2 vorgesehene Gutachterverfahren anwenden oder ausschlie&#223;lich die Begutachtung durch den Medizinischen Dienst vornehmen lassen. Der behandelnde Vertragszahnarzt ist verpflichtet, dem von der Krankenkasse benannten vertragszahn&#228;rztlichen Gutachter die f&#252;r die gutachterliche Stellungnahme erforderlichen Daten zu &#252;bermitteln. Der vertragszahn&#228;rztliche Gutachter darf die vom Vertragszahnarzt &#252;bermittelten Daten nur zur Erstellung der in Satz 1 genannten gutachterlichen Stellungnahme verarbeiten. Im &#220;brigen gelten &#167; 275 Absatz 5, &#167; 276 Absatz 1, 2 Satz 2 und Absatz 3 und &#167; 277 Absatz 1 Satz 1 bis 3 f&#252;r das im Bundesmantelvertrag f&#252;r Zahn&#228;rzte vorgesehene Gutachterwesen entsprechend.</div><div class="jurAbsatz">(2) Der einheitliche Bewertungsma&#223;stab bestimmt den Inhalt der abrechnungsf&#228;higen Leistungen und ihr wertm&#228;&#223;iges, in Punkten ausgedr&#252;cktes Verh&#228;ltnis zueinander; soweit m&#246;glich, sind die Leistungen mit Angaben f&#252;r den zur Leistungserbringung erforderlichen Zeitaufwand des Vertragsarztes zu versehen; dies gilt nicht f&#252;r vertragszahn&#228;rztliche Leistungen. Die Bewertungsma&#223;st&#228;be sind in bestimmten Zeitabst&#228;nden auch daraufhin zu &#252;berpr&#252;fen, ob die Leistungsbeschreibungen und ihre Bewertungen noch dem Stand der medizinischen Wissenschaft und Technik sowie dem Erfordernis der Rationalisierung im Rahmen wirtschaftlicher Leistungserbringung entsprechen, wobei in die &#220;berpr&#252;fung des einheitlichen Bewertungsma&#223;stabes f&#252;r &#228;rztliche Leistungen auch die Regelung nach &#167; 33 Absatz 9 erstmalig bis sp&#228;testens zum 31. Oktober 2012 einzubeziehen ist; bei der Bewertung der Leistungen ist insbesondere der Aspekt der wirtschaftlichen Nutzung der bei der Erbringung von Leistungen eingesetzten medizinisch-technischen Ger&#228;te zu ber&#252;cksichtigen. Im einheitlichen Bewertungsma&#223;stab f&#252;r &#228;rztliche Leistungen sind die Bewertung der Leistungen nach Satz 1 und die &#220;berpr&#252;fung der wirtschaftlichen Aspekte nach Satz 2, insbesondere bei medizinisch-technischen Ger&#228;ten, unter Ber&#252;cksichtigung der Besonderheiten der betroffenen Arztgruppen auf in bestimmten Zeitabst&#228;nden zu aktualisierender betriebswirtschaftlicher Basis durchzuf&#252;hren. Grundlage der Aktualisierung des einheitlichen Bewertungsma&#223;stabes f&#252;r &#228;rztliche Leistungen bilden grunds&#228;tzlich die vom Statistischen Bundesamt nach dem Gesetz &#252;ber die Kostenstrukturstatistik bei Arzt- und Zahnarztpraxen sowie bei Praxen von psychologischen Psychotherapeuten erhobenen Daten der Kostenstruktur; erg&#228;nzend k&#246;nnen sachgerechte Stichproben bei vertrags&#228;rztlichen Leistungserbringern verwendet werden. Der Bewertungsausschuss hat die n&#228;chste &#220;berpr&#252;fung gem&#228;&#223; Satz 3 und die anschlie&#223;ende Aktualisierung des einheitlichen Bewertungsma&#223;stabes f&#252;r &#228;rztliche Leistungen sp&#228;testens bis zum 29. Februar 2020 mit der Ma&#223;gabe durchzuf&#252;hren, insbesondere die Angemessenheit der Bewertung von Leistungen zu aktualisieren, die einen hohen technischen Leistungsanteil aufweisen. Hierzu legt der Bewertungsausschuss dem Bundesministerium f&#252;r Gesundheit sp&#228;testens bis zum 31. August 2019 ein Konzept vor, wie er die verschiedenen Leistungsbereiche im einheitlichen Bewertungsma&#223;stab f&#252;r &#228;rztliche Leistungen einschlie&#223;lich der Sachkosten anpassen wird. Dabei soll die Bewertung der Leistungen mit einem hohen technischen Leistungsanteil, die in einem bestimmten Zeitraum erbracht werden, insgesamt so festgelegt werden, dass die Punkte, die im einheitlichen Bewertungsma&#223;stab f&#252;r diese Leistungen vergeben werden, ab einem bestimmten Schwellenwert mit zunehmender Menge sinken. Die Bewertung der Sachkosten kann abweichend von Satz 1 in Eurobetr&#228;gen bestimmt werden.</div><div class="jurAbsatz">(2a) Die im einheitlichen Bewertungsma&#223;stab f&#252;r &#228;rztliche Leistungen aufgef&#252;hrten Leistungen sind entsprechend der in &#167; 73 Abs. 1 festgelegten Gliederung der vertrags&#228;rztlichen Versorgung in Leistungen der haus&#228;rztlichen und Leistungen der fach&#228;rztlichen Versorgung zu gliedern mit der Ma&#223;gabe, dass unbeschadet gemeinsam abrechenbarer Leistungen Leistungen der haus&#228;rztlichen Versorgung nur von den an der haus&#228;rztlichen Versorgung teilnehmenden &#196;rzten und Leistungen der fach&#228;rztlichen Versorgung nur von den an der fach&#228;rztlichen Versorgung teilnehmenden &#196;rzten abgerechnet werden d&#252;rfen; die Leistungen der fach&#228;rztlichen Versorgung sind in der Weise zu gliedern, dass den einzelnen Facharztgruppen die von ihnen ausschlie&#223;lich abrechenbaren Leistungen zugeordnet werden. Bei der Bestimmung der Arztgruppen nach Satz 1 ist der Versorgungsauftrag der jeweiligen Arztgruppe im Rahmen der vertrags&#228;rztlichen Versorgung zugrunde zu legen. Der einheitliche Bewertungsma&#223;stab f&#252;r &#228;rztliche Leistungen hat eine Regelung zu enthalten, nach der &#228;rztliche Leistungen zur Diagnostik und ambulanten Eradikationstherapie einschlie&#223;lich elektronischer Dokumentation von Tr&#228;gern mit dem Methicillin-resistenten Staphylococcus aureus (MRSA) verg&#252;tet werden. Die Kassen&#228;rztliche Bundesvereinigung berichtet dem Bundesministerium f&#252;r Gesundheit quartalsbezogen &#252;ber Auswertungsergebnisse der Regelung nach Satz 3. Das Bundesministerium f&#252;r Gesundheit kann das N&#228;here zum Inhalt des Berichts nach Satz 4 sowie zur Auswertung der anonymisierten Dokumentationen zum Zwecke der Versorgungsforschung und zur F&#246;rderung der Qualit&#228;t bestimmen; es kann auch den Bewertungsausschuss mit der Vorlage des Berichts beauftragen. Im &#220;brigen gilt die Ver&#246;ffentlichungspflicht gem&#228;&#223; &#167; 135b Absatz 1 Satz 2. Bei der &#220;berpr&#252;fung nach Absatz 2 Satz 2 pr&#252;fen der Bewertungsausschuss nach Absatz 3 und der Bewertungsausschuss in der Zusammensetzung nach Absatz 5a jeweils, in welchem Umfang ambulante telemedizinische Leistungen erbracht werden k&#246;nnen; auf dieser Grundlage beschlie&#223;en der Bewertungsausschuss nach Absatz 3 und der Bewertungsausschuss in der Zusammensetzung nach Absatz 5a jeweils, inwieweit der einheitliche Bewertungsma&#223;stab f&#252;r &#228;rztliche Leistungen anzupassen ist. In die &#220;berpr&#252;fung nach Absatz 2 Satz 2 ist auch einzubeziehen, in welchem Umfang die Durchf&#252;hrung von insbesondere telemedizinischen Fallbesprechungen im Rahmen von Kooperationsvereinbarungen zum Kinder- und Jugendschutz nach &#167; 73c angemessen verg&#252;tet werden kann; auf dieser Grundlage ist eine Anpassung des einheitlichen Bewertungsma&#223;stabes f&#252;r &#228;rztliche Leistungen zu beschlie&#223;en. In die &#220;berpr&#252;fung nach Absatz 2 Satz 2 ist auch einzubeziehen, in welchem Umfang delegationsf&#228;hige Leistungen durch Personen nach &#167; 28 Absatz 1 Satz 2 qualifiziert erbracht und angemessen verg&#252;tet werden k&#246;nnen; auf dieser Grundlage ist eine Anpassung des einheitlichen Bewertungsma&#223;stabes f&#252;r &#228;rztliche Leistungen unter Ber&#252;cksichtigung der unterschiedlichen Versorgungsstrukturen bis zum 23. Januar 2016 zu beschlie&#223;en. Nach Inkrafttreten der Bestimmungen nach &#167; 27b Absatz 2 Satz 2 ist im einheitlichen Bewertungsma&#223;stab f&#252;r &#228;rztliche Leistungen durch den Bewertungsausschuss gem&#228;&#223; Absatz 5a eine Regelung zu treffen, nach der Leistungen und Kosten im Rahmen der Einholung der Zweitmeinungen nach &#167; 27b abgerechnet werden k&#246;nnen. Sofern drei Monate nach Inkrafttreten der Bestimmungen des Gemeinsamen Bundesausschusses nach &#167; 27b Absatz 2 keine Regelung im einheitlichen Bewertungsma&#223;stab f&#252;r &#228;rztliche Leistungen getroffen wurde, k&#246;nnen Versicherte die Leistungen nach &#167; 27b bei den daf&#252;r berechtigten Leistungserbringern im Wege der Kostenerstattung nach &#167; 13 Absatz 1 in Anspruch nehmen. Die Kosten sind von der Krankenkasse in der entstandenen H&#246;he zu erstatten. Die M&#246;glichkeit der Inanspruchnahme im Wege der Kostenerstattung nach &#167; 13 Absatz 1 endet, sobald die Regelung nach Satz 9 in Kraft getreten ist. Mit Wirkung zum 30. September 2020 ist durch den Bewertungsausschuss in der Zusammensetzung nach Absatz 5a im einheitlichen Bewertungsma&#223;stab f&#252;r &#228;rztliche Leistungen zu regeln, dass Konsilien in einem weiten Umfang in der vertrags&#228;rztlichen und in der sektoren&#252;bergreifenden Versorgung als telemedizinische Leistung abgerechnet werden k&#246;nnen, wenn bei ihnen sichere elektronische Informations- und Kommunikationstechnologien eingesetzt werden. Die Regelungen erfolgen auf der Grundlage der Vereinbarung nach &#167; 367 Absatz 1. Der Bewertungsausschuss nach Absatz 3 und der Bewertungsausschuss in der Zusammensetzung nach Absatz 5a legen dem Bundesministerium f&#252;r Gesundheit im Abstand von einem Jahr, erstmals zum 1. Juni 2024, einen gemeinsamen Bericht vor <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber den Stand der Beratungen und Beschlussfassungen nach Satz 7,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;ber die Erbringung von ambulanten telemedizinischen Leistungen, aufgeschl&#252;sselt nach Gruppen von an der vertrags&#228;rztlichen Versorgung teilnehmenden Leistungserbringern,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Teilnahme an der vertrags&#228;rztlichen Versorgung teilnehmender Leistungserbringer an der Erbringung von Leistungen im Rahmen der Videosprechstunde, aufgeschl&#252;sselt nach Gruppen von an der vertrags&#228;rztlichen Versorgung teilnehmenden Leistungserbringern,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zum Verh&#228;ltnis der Zahl der telemedizinischen zu der Zahl der sonstigen Behandlungsf&#228;lle je Vertragsarzt, aufgeschl&#252;sselt nach Gruppen von an der vertrags&#228;rztlichen Versorgung teilnehmenden Leistungserbringern,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu der Zahl der zugelassenen telemedizinischen Zentren zur &#220;berwachung von Patienten mit fortgeschrittener Herzschw&#228;che sowie</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu den jeweiligen Ver&#228;nderungen der in den Nummern 1 bis 5 genannten Daten im Vergleich zum Berichtszeitraum des vorhergehenden Berichts und im Gesamtverlauf.</div></dd></dl>Das Bundesministerium f&#252;r Gesundheit leitet den Bericht an den Deutschen Bundestag weiter. In dem Beschluss nach Satz 7 sind durch den Bewertungsausschuss Regelungen im einheitlichen Bewertungsma&#223;stab f&#252;r &#228;rztliche Leistungen zu treffen, nach denen telemedizinische Leistungen in einem weiten Umfang erm&#246;glicht werden. Bis zum 30. Juni 2016 ist mit Wirkung zum 1. Oktober 2016 eine Regelung zu treffen, nach der &#228;rztliche Leistungen nach &#167; 31a verg&#252;tet werden. Der einheitliche Bewertungsma&#223;stab f&#252;r &#228;rztliche Leistungen hat eine Regelung &#252;ber die Verg&#252;tung von &#228;rztlichen Leistungen zur Erstellung und Aktualisierung von Datens&#228;tzen nach &#167; 334 Absatz 1 Satz 2 Nummer 5 und 7 zu enthalten; die Verg&#252;tung f&#252;r die Erstellung von Datens&#228;tzen nach &#167; 334 Absatz 1 Satz 2 Nummer 5 ist in dem Zeitraum vom 20. Oktober 2020 bis zum 20. Oktober 2021 auf das Zweifache der sich nach dem einheitlichen Bewertungsma&#223;stab ergebenden Verg&#252;tung zu erh&#246;hen; die Verg&#252;tungsregelung f&#252;r die Erstellung von Datens&#228;tzen nach &#167; 334 Absatz 1 Satz 2 Nummer 7 ist bis zum 1. Januar 2024 zu vereinbaren. Der Bewertungsausschuss in der Zusammensetzung nach Absatz 5a beschlie&#223;t im einheitlichen Bewertungsma&#223;stab f&#252;r &#228;rztliche Leistungen die nach dem Schweregrad zu differenzierenden Regelungen f&#252;r die Versorgung im Notfall und im Notdienst sowie bis zum 31. M&#228;rz 2022 Regelungen f&#252;r die Versorgung im Notdienst mit telemedizinischen Leistungen. Zwei Jahre nach Inkrafttreten dieser Regelungen hat der Bewertungsausschuss nach Absatz 5a die Entwicklung der Leistungen zu evaluieren und hier&#252;ber dem Bundesministerium f&#252;r Gesundheit zu berichten; Absatz 3a gilt entsprechend. Der Bewertungsausschuss &#252;berpr&#252;ft, in welchem Umfang Diagnostika zur schnellen und zur qualit&#228;tsgesicherten Antibiotikatherapie eingesetzt werden k&#246;nnen, und beschlie&#223;t auf dieser Grundlage erstmals bis sp&#228;testens zum 1. Dezember 2017 entsprechende Anpassungen des einheitlichen Bewertungsma&#223;stabes f&#252;r &#228;rztliche Leistungen. Der einheitliche Bewertungsma&#223;stab f&#252;r &#228;rztliche Leistungen ist innerhalb von sechs Monaten nach Inkrafttreten der Richtlinie des Gemeinsamen Bundesausschusses nach &#167; 92 Absatz 6b vom Bewertungsausschuss in der Zusammensetzung nach Absatz 5a anzupassen. Im einheitlichen Bewertungsma&#223;stab f&#252;r &#228;rztliche Leistungen ist mit Wirkung zum 1. Januar 2021 vorzusehen, dass Leistungen nach &#167; 346 Absatz 1 Satz 1 und 3 zur Unterst&#252;tzung der Versicherten bei der Verarbeitung medizinischer Daten in der elektronischen Patientenakte im aktuellen Behandlungskontext verg&#252;tet werden. Mit Wirkung zum 1. Januar 2022 ist im einheitlichen Bewertungsma&#223;stab f&#252;r &#228;rztliche Leistungen vorzusehen, dass &#228;rztliche Leistungen nach &#167; 346 Absatz 3 zur Unterst&#252;tzung der Versicherten bei der erstmaligen Bef&#252;llung der elektronischen Patientenakte im aktuellen Behandlungskontext verg&#252;tet werden.</div><div class="jurAbsatz">(2b) Die im einheitlichen Bewertungsma&#223;stab f&#252;r &#228;rztliche Leistungen aufgef&#252;hrten Leistungen der haus&#228;rztlichen Versorgung sollen als Versichertenpauschalen abgebildet werden; f&#252;r Leistungen, die besonders gef&#246;rdert werden sollen oder nach Absatz 2a Satz 7 und 8 telemedizinisch oder im Wege der Delegation erbracht werden k&#246;nnen, sind Einzelleistungen oder Leistungskomplexe vorzusehen. Mit den Pauschalen nach Satz 1 sollen die gesamten im Abrechnungszeitraum regelm&#228;&#223;ig oder sehr selten und zugleich mit geringem Aufwand im Rahmen der haus&#228;rztlichen Versorgung eines Versicherten erbrachten Leistungen einschlie&#223;lich der anfallenden Betreuungs-, Koordinations- und Dokumentationsleistungen verg&#252;tet werden. Mit Wirkung zum 1. Januar 2023 sind in den einheitlichen Bewertungsma&#223;stab f&#252;r &#228;rztliche Leistungen folgende Zuschl&#228;ge auf die jeweilige Versichertenpauschale aufzunehmen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Zuschlag in H&#246;he von bis zu 200 Prozent der jeweiligen Versichertenpauschale f&#252;r Behandlungen im Akutfall nach &#167;&#160;75 Absatz 1a Satz 3 Nummer 4, wenn die Behandlung sp&#228;testens am Folgetag der Terminvermittlung durch die Terminservicestelle beginnt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Zuschlag in H&#246;he von 100 Prozent der jeweiligen Versichertenpauschale f&#252;r den Fall, dass eine Behandlung sp&#228;testens am vierten Tag nach der Terminvermittlung durch die Terminservicestelle nach &#167; 75 Absatz 1a Satz 3 beginnt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Zuschlag in H&#246;he von 80 Prozent der jeweiligen Versichertenpauschale f&#252;r den Fall, dass eine Behandlung sp&#228;testens am 14. Tag nach der Terminvermittlung durch die Terminservicestelle nach &#167; 75 Absatz 1a Satz 3 beginnt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Zuschlag in H&#246;he von 40 Prozent der jeweiligen Versichertenpauschale f&#252;r den Fall, dass eine Behandlung sp&#228;testens am 35. Tag nach der Terminvermittlung durch die Terminservicestelle nach &#167; 75 Absatz 1a Satz 3 beginnt, sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Zuschlag in H&#246;he von mindestens 15 Euro f&#252;r die erfolgreiche Vermittlung eines Behandlungstermins nach &#167; 73 Absatz 1 Satz 2 Nummer 2.</div></dd></dl>Zudem k&#246;nnen Qualit&#228;tszuschl&#228;ge vorgesehen werden, mit denen die in besonderen Behandlungsf&#228;llen erforderliche Qualit&#228;t verg&#252;tet wird. Der Bewertungsausschuss beschlie&#223;t sp&#228;testens bis zum 31. Dezember 2021 mit Wirkung zum 1. M&#228;rz 2022 eine Anpassung der im einheitlichen Bewertungsma&#223;stab f&#252;r &#228;rztliche Leistungen aufgef&#252;hrten Leistungen der haus&#228;rztlichen Versorgung zur Verg&#252;tung der regelm&#228;&#223;igen zeitgebundenen &#228;rztlichen Beratung nach &#167; 2 Absatz 1a des Transplantationsgesetzes in der ab dem 1. M&#228;rz 2022 geltenden Fassung &#252;ber die Organ- und Gewebespende sowie &#252;ber die M&#246;glichkeit, eine Erkl&#228;rung zur Organ- und Gewebespende im Register nach &#167; 2a des Transplantationsgesetzes in der ab dem 1. M&#228;rz 2022 geltenden Fassung abgeben, &#228;ndern und widerrufen zu k&#246;nnen. Der Verg&#252;tungsanspruch besteht je Patient alle zwei Jahre. Abweichend von Satz 1 erster Halbsatz beschlie&#223;t der Bewertungsausschuss bis zum 31. August 2025 im einheitlichen Bewertungsma&#223;stab f&#252;r &#228;rztliche Leistungen Regelungen &#252;ber eine Versorgungspauschale, die bei der Behandlung eines Versicherten, der das 18. Lebensjahr vollendet hat, wegen einer chronischen Erkrankung, die einer kontinuierlichen Versorgung mit einem bestimmten Arzneimittel bedarf und keinen intensiven Betreuungsbedarf begr&#252;ndet, abzurechnen ist. Die Regelungen &#252;ber die Versorgungspauschale haben vorzusehen, dass sie je Versicherten unabh&#228;ngig von der Anzahl und Art der Kontakte des Versicherten mit der jeweiligen Arztpraxis innerhalb eines bestimmten Zeitraums nur einmal durch eine einzige, die jeweilige Erkrankung behandelnde Arztpraxis abzurechnen ist. Der in Satz 8 genannte Zeitraum soll vier aufeinanderfolgende Kalenderquartale umfassen; er hat mindestens zwei aufeinanderfolgende Kalenderquartale zu umfassen. Die Regelungen &#252;ber die Versorgungspauschale sind so auszugestalten, dass sie weder zu Mehrausgaben noch zu Minderausgaben der gesetzlichen Krankenversicherung f&#252;hren.</div><div class="jurAbsatz">(2c) Die im einheitlichen Bewertungsma&#223;stab f&#252;r &#228;rztliche Leistungen aufgef&#252;hrten Leistungen der fach&#228;rztlichen Versorgung sollen arztgruppenspezifisch und unter Ber&#252;cksichtigung der Besonderheiten kooperativer Versorgungsformen als Grund- und Zusatzpauschalen abgebildet werden; Einzelleistungen sollen vorgesehen werden, soweit dies medizinisch oder auf Grund von Besonderheiten bei Veranlassung und Ausf&#252;hrung der Leistungserbringung, einschlie&#223;lich der M&#246;glichkeit telemedizinischer Erbringung gem&#228;&#223; Absatz 2a Satz 7 oder der Erbringung im Wege der Delegation nach Absatz 2a Satz 8, erforderlich ist. Mit den Grundpauschalen nach Satz 1 sollen die regelm&#228;&#223;ig oder sehr selten und zugleich mit geringem Aufwand von der Arztgruppe in jedem Behandlungsfall erbrachten Leistungen verg&#252;tet werden. Mit Wirkung zum 1. Januar 2023 sind in den einheitlichen Bewertungsma&#223;stab f&#252;r &#228;rztliche Leistungen folgende Zuschl&#228;ge auf die jeweilige Grundpauschale aufzunehmen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Zuschlag in H&#246;he von bis zu 200 Prozent der jeweiligen Grundpauschale f&#252;r Behandlungen im Akutfall nach &#167; 75 Absatz 1a Satz 3 Nummer 4, wenn die Behandlung sp&#228;testens am Folgetag der Terminvermittlung durch die Terminservicestelle beginnt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Zuschlag in H&#246;he von 100 Prozent der jeweiligen Grundpauschale f&#252;r den Fall, dass eine Behandlung sp&#228;testens am vierten Tag nach der Terminvermittlung durch die Terminservicestelle nach &#167; 75 Absatz 1a Satz 3 beginnt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Zuschlag in H&#246;he von 80 Prozent der jeweiligen Grundpauschale f&#252;r den Fall, dass eine Behandlung sp&#228;testens am 14. Tag nach der Terminvermittlung durch die Terminservicestelle nach &#167; 75 Absatz 1a Satz 3 beginnt, sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Zuschlag in H&#246;he von 40 Prozent der jeweiligen Grundpauschale f&#252;r den Fall, dass eine Behandlung sp&#228;testens am 35. Tag nach der Terminvermittlung durch die Terminservicestelle nach &#167; 75 Absatz 1a Satz 3 beginnt.</div></dd></dl>Die in Satz 3 Nummer 2 bis 4 genannten Zuschl&#228;ge gelten bei der Behandlung aufgrund einer erfolgten Vermittlung nach &#167; 73 Absatz 1 Satz 2 Nummer 2 entsprechend. Mit den Zusatzpauschalen nach Satz 1 wird der besondere Leistungsaufwand verg&#252;tet, der sich aus den Leistungs-, Struktur- und Qualit&#228;tsmerkmalen des Leistungserbringers und, soweit dazu Veranlassung besteht, in bestimmten Behandlungsf&#228;llen ergibt. Abweichend von den S&#228;tzen 1 und 2 kann die Behandlung von Versichertengruppen, die mit einem erheblichen therapeutischen Leistungsaufwand und &#252;berproportionalen Kosten verbunden ist, mit arztgruppenspezifischen diagnosebezogenen Fallpauschalen verg&#252;tet werden. F&#252;r die Versorgung im Rahmen von kooperativen Versorgungsformen sind spezifische Fallpauschalen festzulegen, die dem fallbezogenen Zusammenwirken von &#196;rzten unterschiedlicher Fachrichtungen in diesen Versorgungsformen Rechnung tragen. Die Bewertungen f&#252;r psychotherapeutische Leistungen haben eine angemessene H&#246;he der Verg&#252;tung je Zeiteinheit zu gew&#228;hrleisten. Bis zum 29. Februar 2020 ist im einheitlichen Bewertungsma&#223;stab f&#252;r &#228;rztliche Leistungen ein Zuschlag in H&#246;he von 15 Prozent auf diejenigen psychotherapeutischen Leistungen vorzusehen, die im Rahmen des ersten Therapieblocks einer neuen Kurzzeittherapie erbracht werden. Der Zuschlag ist auf die ersten zehn Stunden dieser Leistungen zu begrenzen und f&#252;r Psychotherapeuten vorzusehen, die f&#252;r die in &#167; 19a Absatz 1 der Zulassungsverordnung f&#252;r Vertrags&#228;rzte festgelegten Mindestsprechstunden f&#252;r gesetzlich Versicherte tats&#228;chlich zur Verf&#252;gung stehen.</div><div class="jurAbsatz">(2d) Im einheitlichen Bewertungsma&#223;stab f&#252;r &#228;rztliche Leistungen sind Regelungen einschlie&#223;lich Pr&#252;fkriterien vorzusehen, die sicherstellen, dass der Leistungsinhalt der in den Abs&#228;tzen 2a bis 2c und 2q genannten Leistungen und Pauschalen jeweils vollst&#228;ndig erbracht wird, die jeweiligen notwendigen Qualit&#228;tsstandards eingehalten, die abgerechneten Leistungen auf den medizinisch notwendigen Umfang begrenzt sowie bei Abrechnung der Fallpauschalen nach Absatz 2c die Mindestanforderungen zu der institutionellen Ausgestaltung der Kooperation der beteiligten &#196;rzte eingehalten werden; dazu kann die Abrechenbarkeit der Leistungen an die Einhaltung der vom Gemeinsamen Bundesausschuss und in den Bundesmantelvertr&#228;gen beschlossenen Qualifikations- und Qualit&#228;tssicherungsanforderungen sowie an die Einhaltung der gegen&#252;ber der Kassen&#228;rztlichen Vereinigung zu erbringenden Dokumentationsverpflichtungen gekn&#252;pft werden. Zudem k&#246;nnen Regelungen vorgesehen werden, die darauf abzielen, dass die Abrechnung der Versichertenpauschalen nach Absatz 2b Satz 1, der Versorgungspauschale nach Absatz 2b Satz 7, der Grundpauschalen nach Absatz 2c Satz 1 sowie der Pauschale nach Absatz 2q Satz 1 f&#252;r einen Versicherten nur durch einen Arzt im Abrechnungszeitraum erfolgt, oder es k&#246;nnen Regelungen zur K&#252;rzung der Pauschalen f&#252;r den Fall eines Arztwechsels des Versicherten innerhalb des Abrechnungszeitraums vorgesehen werden.</div><div class="jurAbsatz">(2e) Im einheitlichen Bewertungsma&#223;stab f&#252;r &#228;rztliche Leistungen ist j&#228;hrlich bis zum 31. August ein bundeseinheitlicher Punktwert als Orientierungswert in Euro zur Verg&#252;tung der vertrags&#228;rztlichen Leistungen festzulegen.</div><div class="jurAbsatz">(2f) (weggefallen)</div><div class="jurAbsatz">(2g) Bei der Anpassung des Orientierungswertes nach Absatz 2e sind insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Entwicklung der f&#252;r Arztpraxen relevanten Investitions- und Betriebskosten, soweit diese nicht bereits durch die Weiterentwicklung der Bewertungsrelationen nach Absatz 2 Satz 2 erfasst worden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>M&#246;glichkeiten zur Aussch&#246;pfung von Wirtschaftlichkeitsreserven, soweit diese nicht bereits durch die Weiterentwicklung der Bewertungsrelationen nach Absatz 2 Satz 2 erfasst worden sind, sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die allgemeine Kostendegression bei Fallzahlsteigerungen, soweit diese nicht durch eine Abstaffelungsregelung nach Absatz 2 Satz 3 ber&#252;cksichtigt worden ist,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd></dl>zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(2h) Die im einheitlichen Bewertungsma&#223;stab f&#252;r zahn&#228;rztliche Leistungen aufgef&#252;hrten Leistungen k&#246;nnen zu Leistungskomplexen zusammengefasst werden. Die Leistungen sind entsprechend einer ursachengerechten, zahnsubstanzschonenden und pr&#228;ventionsorientierten Versorgung insbesondere nach dem Kriterium der erforderlichen Arbeitszeit gleichgewichtig in und zwischen den Leistungsbereichen f&#252;r Zahnerhaltung, Pr&#228;vention, Zahnersatz und Kieferorthop&#228;die zu bewerten. Bei der Festlegung der Bewertungsrelationen ist wissenschaftlicher Sachverstand einzubeziehen.</div><div class="jurAbsatz">(2i) Im einheitlichen Bewertungsma&#223;stab f&#252;r zahn&#228;rztliche Leistungen ist eine zus&#228;tzliche Leistung vorzusehen f&#252;r das erforderliche Aufsuchen von Versicherten, die einem Pflegegrad nach &#167; 15 des Elften Buches zugeordnet sind, in der Eingliederungshilfe nach &#167; 99 des Neunten Buches leistungsberechtigt sind und die die Zahnarztpraxis aufgrund ihrer Pflegebed&#252;rftigkeit, Behinderung oder Einschr&#228;nkung nicht oder nur mit hohem Aufwand aufsuchen k&#246;nnen. &#167; 71 Absatz 1 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(2j) F&#252;r Leistungen, die im Rahmen eines Vertrages nach &#167; 119b Absatz 1 erbracht werden, ist im einheitlichen Bewertungsma&#223;stab f&#252;r zahn&#228;rztliche Leistungen eine zus&#228;tzliche, in der Bewertung &#252;ber Absatz 2i Satz 1 hinausgehende Leistung vorzusehen. Voraussetzung f&#252;r die Abrechnung dieser zus&#228;tzlichen Leistung ist die Einhaltung der in der Vereinbarung nach &#167; 119b Absatz 2 festgelegten Anforderungen. Die Leistung nach Absatz 2i Satz 1 ist in diesen F&#228;llen nicht berechnungsf&#228;hig. &#167; 71 Absatz 1 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(2k) Im einheitlichen Bewertungsma&#223;stab f&#252;r zahn&#228;rztliche Leistungen sind Videosprechstundenleistungen vorzusehen f&#252;r die Untersuchung und Behandlung von den in Absatz 2i genannten Versicherten und von Versicherten, an denen zahn&#228;rztliche Leistungen im Rahmen eines Vertrages nach &#167; 119b Absatz 1 erbracht werden. Die Videosprechstundenleistungen nach Satz 1 k&#246;nnen auch Fallkonferenzen mit dem Pflegepersonal zum Gegenstand haben. &#167; 71 Absatz 1 Satz 2 gilt entsprechend. Die Anpassung erfolgt auf Grundlage der Vereinbarung nach &#167; 366 Absatz 1 Satz 1.</div><div class="jurAbsatz">(2l) Mit Wirkung zum 30. September 2020 ist im einheitlichen Bewertungsma&#223;stab f&#252;r zahn&#228;rztliche Leistungen zu regeln, dass Konsilien in einem weiten Umfang in der vertragszahn&#228;rztlichen und in der sektoren&#252;bergreifenden Versorgung als telemedizinische Leistungen abgerechnet werden k&#246;nnen, wenn bei ihnen sichere elektronische Informations- und Kommunikationstechnologien eingesetzt werden. Die Regelungen erfolgen auf der Grundlage der Vereinbarung nach &#167; 367 Absatz 1. Der Bewertungsausschuss legt dem Bundesministerium f&#252;r Gesundheit im Abstand von zwei Jahren jeweils einen Bericht &#252;ber die als telemedizinische Leistungen abrechenbaren Konsilien vor.</div><div class="jurAbsatz">(2m) Der Bewertungsausschuss hat den einheitlichen Bewertungsma&#223;stab f&#252;r &#228;rztliche Leistungen einschlie&#223;lich der Sachkosten daraufhin zu &#252;berpr&#252;fen, wie der Aufwand, der den verantwortlichen Gesundheitseinrichtungen im Sinne von &#167; 2 Nummer 5 Buchstabe b und d des Implantateregistergesetzes in der vertrags&#228;rztlichen Versorgung auf Grund ihrer Verpflichtungen nach den &#167;&#167; 16, 17 Absatz 1 sowie den &#167;&#167; 18, 20, 24, 25 und 33 Absatz 1 Nummer 1 des Implantateregistergesetzes entsteht, angemessen abgebildet werden kann. Auf der Grundlage des Ergebnisses der Pr&#252;fung hat der Bewertungsausschuss eine Anpassung des einheitlichen Bewertungsma&#223;stabs f&#252;r &#228;rztliche Leistungen bis zum 30. September 2020 mit Wirkung zum 1. Januar 2021 zu beschlie&#223;en.</div><div class="jurAbsatz">(2n) Der Bewertungsausschuss hat im einheitlichen Bewertungsma&#223;stab f&#252;r &#228;rztliche Leistungen festzulegen, unter welchen Voraussetzungen und in welchem Umfang Leistungen im Rahmen einer Videosprechstunde erbracht werden k&#246;nnen. Die Festlegungen nach Satz 1 haben die Erbringung von Videosprechstunden in einem weiten Umfang zu erm&#246;glichen. Bei der Beschlussfassung &#252;ber die Festlegungen nach Satz 1 sind die Versorgungsauftr&#228;ge des Vertragsarztes nach &#167; 95 Absatz 3 sowie die Vereinbarungen nach Absatz 2o und &#167; 365 Absatz 1 Satz 1 zu ber&#252;cksichtigen. In den Beschl&#252;ssen &#252;ber Festlegungen nach Satz 1 sind Qualit&#228;tszuschl&#228;ge vorzusehen.</div><div class="jurAbsatz">(2o) Die Partner der Bundesmantelvertr&#228;ge vereinbaren bis zum 31. Dezember 2024 Vorgaben f&#252;r die Sicherung der Versorgungsqualit&#228;t von telemedizinischen Leistungen, die durch Videosprechstunden oder Konsilien erbracht werden. In der Vereinbarung sind insbesondere zu regeln: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ber&#252;cksichtigung der elektronischen Patientenakte in der Versorgung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ber&#252;cksichtigung des elektronischen Medikationsplans in der Versorgung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ber&#252;cksichtigung elektronischer Arztbriefe und sicherer &#220;bermittlungsverfahren nach &#167; 311 Absatz 6 in der Versorgung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ber&#252;cksichtigung elektronischer Programme f&#252;r eine standardisierte Ersteinsch&#228;tzung,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gew&#228;hrleistung des gleichberechtigten Zugangs zur Videosprechstunde und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die strukturierte Anschlussversorgung bei Videosprechstunden.</div></dd></dl></div><div class="jurAbsatz">(2p) Die Partner der Bundesmantelvertr&#228;ge vereinbaren bis zum 31. Dezember 2024 die erforderlichen Vorgaben f&#252;r die Erbringung psychotherapeutischer Sprechstunden und probatorischer Sitzungen im Rahmen einer Videosprechstunde. Der Bewertungsausschuss &#252;berpr&#252;ft auf Grundlage der Vereinbarung nach Satz 1 den einheitlichen Bewertungsma&#223;stab f&#252;r &#228;rztliche Leistungen und beschlie&#223;t &#252;ber erforderliche Anpassungen.</div><div class="jurAbsatz">(2q) Der Bewertungsausschuss beschlie&#223;t bis zum 31. Mai 2025 im einheitlichen Bewertungsma&#223;stab f&#252;r &#228;rztliche Leistungen Regelungen &#252;ber eine Verg&#252;tung zur Vorhaltung der zur Erf&#252;llung von Aufgaben der haus&#228;rztlichen Grundversorgung notwendigen Strukturen (Vorhaltepauschale) und insbesondere &#252;ber Voraussetzungen, die die an der haus&#228;rztlichen Versorgung teilnehmenden Leistungserbringer f&#252;r die Abrechnung dieser Vorhaltepauschale erf&#252;llen m&#252;ssen. Der Bewertungsausschuss kann die H&#246;he der Vorhaltepauschale in Abh&#228;ngigkeit von dem Umfang der Erf&#252;llung der in Satz 1 genannten Voraussetzungen in Stufen beschlie&#223;en. Die in Satz 1 genannten Voraussetzungen sollen insbesondere eine bedarfsgerechte Versorgung mit Haus- und Pflegeheimbesuchen, bedarfsgerechte Praxis&#246;ffnungszeiten, die vorrangige Erbringung von Leistungen aus dem haus&#228;rztlichen Fachgebiet, eine Mindestanzahl an zu versorgenden Versicherten sowie die regelm&#228;&#223;ige Nutzung von Anwendungen der Telematikinfrastruktur umfassen. F&#252;r Versicherte, f&#252;r die die in Absatz 2b Satz 7 genannte Versorgungspauschale abzurechnen ist, ist der Zeitraum, f&#252;r den die Vorhaltepauschale abzurechnen ist, in &#220;bereinstimmung mit dem in Absatz 2b Satz 8 genannten Zeitraum festzulegen. Die Regelungen &#252;ber die Vorhaltepauschale sind so auszugestalten, dass sie weder zu Mehrausgaben noch zu Minderausgaben der gesetzlichen Krankenversicherung f&#252;hren. Die Regelungen zur Vorhaltepauschale nach diesem Absatz haben die Kinder- und Jugend&#228;rzte auszunehmen.</div><div class="jurAbsatz">(3) Der Bewertungsausschu&#223; besteht aus drei von der Kassen&#228;rztlichen Bundesvereinigung bestellten Vertretern sowie drei vom Spitzenverband Bund der Krankenkassen bestellten Vertreter. Den Vorsitz f&#252;hrt abwechselnd ein Vertreter der &#196;rzte und ein Vertreter der Krankenkassen. Die Beratungen des Bewertungsausschusses einschlie&#223;lich der Beratungsunterlagen und Niederschriften sind vertraulich. Die Vertraulichkeit gilt auch f&#252;r die zur Vorbereitung und Durchf&#252;hrung der Beratungen im Bewertungsausschuss dienenden Unterlagen der Tr&#228;gerorganisationen und des Instituts des Bewertungsausschusses.</div><div class="jurAbsatz">(3a) Der Bewertungsausschuss analysiert die Auswirkungen seiner Beschl&#252;sse insbesondere auf die Versorgung der Versicherten mit vertrags&#228;rztlichen Leistungen, auf die vertrags&#228;rztlichen Honorare sowie auf die Ausgaben der Krankenkassen. Das Bundesministerium f&#252;r Gesundheit kann das N&#228;here zum Inhalt der Analysen bestimmen. Absatz 6 gilt entsprechend.</div><div class="jurAbsatz">(3b) Der Bewertungsausschuss wird bei der Wahrnehmung seiner Aufgaben von einem Institut unterst&#252;tzt, das gem&#228;&#223; der vom Bewertungsausschuss nach Absatz 3e zu vereinbarenden Gesch&#228;ftsordnung die Beschl&#252;sse nach den &#167;&#167; 87, 87a und 116b Absatz 6 sowie die Analysen nach Absatz 3a vorbereitet. Tr&#228;ger des Instituts sind die Kassen&#228;rztliche Bundesvereinigung und der Spitzenverband Bund der Krankenkassen. Erf&#252;llt das Institut seine Aufgaben nicht im vorgesehenen Umfang oder nicht entsprechend den geltenden Vorgaben oder wird es aufgel&#246;st, kann das Bundesministerium f&#252;r Gesundheit eine oder mehrere der in Satz 2 genannten Organisationen oder einen Dritten mit den Aufgaben nach Satz 1 beauftragen. Absatz 6 gilt entsprechend.</div><div class="jurAbsatz">(3c) Die Finanzierung des Instituts oder des beauftragten Dritten nach Absatz 3b erfolgt durch die Erhebung eines Zuschlags auf jeden ambulant-kurativen Behandlungsfall in der vertrags&#228;rztlichen Versorgung. Der Zuschlag ist von den Krankenkassen au&#223;erhalb der Gesamtverg&#252;tung nach &#167; 85 oder der morbidit&#228;tsbedingten Gesamtverg&#252;tung nach &#167; 87a zu finanzieren. Das N&#228;here bestimmt der Bewertungsausschuss in seinem Beschluss nach Absatz 3e Satz 1 Nr. 3.</div><div class="jurAbsatz">(3d) &#220;ber die Ausstattung des Instituts nach Absatz 3b mit den f&#252;r die Aufgabenwahrnehmung erforderlichen Sach- und Personalmittel und &#252;ber die Nutzung der Daten gem&#228;&#223; Absatz 3f durch das Institut entscheidet der Bewertungsausschuss. Die innere Organisation des Instituts ist jeweils so zu gestalten, dass sie den besonderen Anforderungen des Datenschutzes nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung gerecht wird. Absatz 6 gilt entsprechend. &#220;ber die Ausstattung des beauftragten Dritten nach Absatz 3b Satz 3 mit den f&#252;r die Aufgabenwahrnehmung erforderlichen Sach- und Personalmitteln sowie &#252;ber die Nutzung der Daten gem&#228;&#223; Absatz 3f entscheidet das Bundesministerium f&#252;r Gesundheit.</div><div class="jurAbsatz">(3e) Der Bewertungsausschuss beschlie&#223;t <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis sp&#228;testens zum 31. August 2017 eine Verfahrensordnung, in der er insbesondere die Antragsberechtigten, methodische Anforderungen und Fristen in Bezug auf die Vorbereitung und Durchf&#252;hrung der Beratungen sowie die Beschlussfassung &#252;ber die Aufnahme in den einheitlichen Bewertungsma&#223;stab insbesondere solcher neuer Laborleistungen und neuer humangenetischer Leistungen regelt, bei denen es sich jeweils nicht um eine neue Untersuchungs- oder Behandlungsmethode nach &#167; 135 Absatz 1 Satz 1 handelt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Gesch&#228;ftsordnung, in der er Regelungen zur Arbeitsweise des Bewertungsausschusses und des Instituts gem&#228;&#223; Absatz 3b trifft, insbesondere zur Gesch&#228;ftsf&#252;hrung, zur Durchf&#252;hrung von Sitzungen, einschlie&#223;lich der M&#246;glichkeit, diese als hybride Sitzungen oder als digitale Sitzungen durchzuf&#252;hren, und zur Art und Weise der Vorbereitung der in Absatz 3b Satz 1 genannten Beschl&#252;sse, Analysen und Berichte, sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Finanzierungsregelung, in der er N&#228;heres zur Erhebung des Zuschlags nach Absatz 3c bestimmt.</div></dd></dl>Die Verfahrensordnung, die Gesch&#228;ftsordnung und die Finanzierungsregelung bed&#252;rfen der Genehmigung des Bundesministeriums f&#252;r Gesundheit. Die Verfahrensordnung und die Gesch&#228;ftsordnung sind im Internet zu ver&#246;ffentlichen. Der Bewertungsausschuss ist verpflichtet, im Einvernehmen mit dem Gemeinsamen Bundesausschuss hinsichtlich einer neuen Leistung auf Verlangen Auskunft zu erteilen, ob die Aufnahme der neuen Leistung in den einheitlichen Bewertungsma&#223;stab in eigener Zust&#228;ndigkeit des Bewertungsausschusses beraten werden kann oder ob es sich dabei um eine neue Methode handelt, die nach &#167; 135 Absatz 1 Satz 1 zun&#228;chst einer Bewertung durch den Gemeinsamen Bundesausschuss bedarf. Eine Auskunft k&#246;nnen pharmazeutische Unternehmer, Hersteller von Medizinprodukten, Hersteller von Diagnostikleistungen und deren jeweilige Verb&#228;nde, einschl&#228;gige Berufsverb&#228;nde, medizinische Fachgesellschaften und die f&#252;r die Wahrnehmung der Interessen der Patientinnen und Patienten und der Selbsthilfe chronisch kranker und behinderter Menschen auf Bundesebene ma&#223;geblichen Organisationen nach &#167; 140f verlangen. Das N&#228;here regeln der Bewertungsausschuss und der Gemeinsame Bundesausschuss im gegenseitigen Einvernehmen in ihrer jeweiligen Verfahrensordnung.</div><div class="jurAbsatz">(3f) Die Kassen&#228;rztlichen Vereinigungen und die Krankenkassen erfassen jeweils nach Ma&#223;gabe der vom Bewertungsausschuss zu bestimmenden inhaltlichen und verfahrensm&#228;&#223;igen Vorgaben die f&#252;r die Aufgaben des Bewertungsausschusses nach diesem Gesetz erforderlichen Daten, einschlie&#223;lich der Daten nach &#167; 73b Absatz 7 Satz 5 und &#167; 140a Absatz 6, arzt- und versichertenbezogen in einheitlicher pseudonymisierter Form. Die Daten nach Satz 1 werden jeweils unentgeltlich von den Kassen&#228;rztlichen Vereinigungen an die Kassen&#228;rztliche Bundesvereinigung und von den Krankenkassen an den Spitzenverband Bund der Krankenkassen &#252;bermittelt, die diese Daten jeweils zusammenf&#252;hren und sie unentgeltlich dem Institut oder dem beauftragten Dritten gem&#228;&#223; Absatz 3b &#252;bermitteln. Soweit erforderlich hat der Bewertungsausschuss dar&#252;ber hinaus Erhebungen und Auswertungen nicht personenbezogener Daten durchzuf&#252;hren oder in Auftrag zu geben oder Sachverst&#228;ndigengutachten einzuholen. F&#252;r die Verarbeitung der Daten nach den S&#228;tzen 2 und 3 kann der Bewertungsausschuss eine Datenstelle errichten oder eine externe Datenstelle beauftragen; f&#252;r die Finanzierung der Datenstelle gelten die Abs&#228;tze 3c und 3e entsprechend. Das Verfahren der Pseudonymisierung nach Satz 1 ist vom Bewertungsausschuss im Einvernehmen mit dem Bundesamt f&#252;r Sicherheit in der Informationstechnik zu bestimmen.</div><div class="jurAbsatz">(3g) Die Regelungen der Abs&#228;tze 3a bis 3f gelten nicht f&#252;r den f&#252;r zahn&#228;rztliche Leistungen zust&#228;ndigen Bewertungsausschuss.</div><div class="jurAbsatz">(4) Kommt im Bewertungsausschu&#223; durch &#252;bereinstimmenden Beschlu&#223; aller Mitglieder eine Vereinbarung ganz oder teilweise nicht zustande, wird der Bewertungsausschu&#223; auf Verlangen von mindestens zwei Mitgliedern um einen unparteiischen Vorsitzenden und zwei weitere unparteiische Mitglieder erweitert. F&#252;r die Benennung des unparteiischen Vorsitzenden gilt &#167; 89 Absatz 6 entsprechend. Von den weiteren unparteiischen Mitgliedern wird ein Mitglied von der Kassen&#228;rztlichen Bundesvereinigung sowie ein Mitglied vom Spitzenverband Bund der Krankenkassen benannt.</div><div class="jurAbsatz">(5) Der erweiterte Bewertungsausschu&#223; setzt mit der Mehrheit seiner Mitglieder die Vereinbarung fest. Die Festsetzung hat die Rechtswirkung einer vertraglichen Vereinbarung im Sinne des &#167; 82 Abs. 1. Zur Vorbereitung von Ma&#223;nahmen nach Satz 1 f&#252;r den Bereich der &#228;rztlichen Leistungen hat das Institut oder der beauftragte Dritte nach Absatz 3b dem zust&#228;ndigen erweiterten Bewertungsausschuss unmittelbar und unverz&#252;glich nach dessen Weisungen zuzuarbeiten. Absatz 3 Satz 3 und 4 gilt entsprechend; auch f&#252;r die Unterlagen der unparteiischen Mitglieder gilt Vertraulichkeit.</div><div class="jurAbsatz">(5a) Bei Beschl&#252;ssen zur Anpassung des einheitlichen Bewertungsma&#223;stabes zur Verg&#252;tung der Leistungen der spezialfach&#228;rztlichen Versorgung nach &#167; 116b ist der Bewertungsausschuss f&#252;r &#228;rztliche Leistungen nach Absatz 3 um drei Vertreter der Deutschen Krankenhausgesellschaft zu erg&#228;nzen. Kommt durch &#252;bereinstimmenden Beschluss aller Mitglieder eine Vereinbarung des erg&#228;nzten Bewertungsausschusses nach Satz 1 ganz oder teilweise nicht zustande, wird der erg&#228;nzte Bewertungsausschuss auf Verlangen von mindestens zwei Mitgliedern um einen unparteiischen Vorsitzenden und ein weiteres unparteiisches Mitglied erweitert. Die Benennung der beiden unparteiischen Mitglieder durch die Kassen&#228;rztliche Bundesvereinigung, den Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft soll bis sp&#228;testens zum 30. Juni 2019 erfolgen; &#167; 89a Absatz 6 gilt entsprechend. Im erg&#228;nzten erweiterten Bewertungsausschuss sind nur jeweils zwei Vertreter der Kassen&#228;rztlichen Bundesvereinigung, des Spitzenverbandes Bund der Krankenkassen und der Deutschen Krankenhausgesellschaft sowie die beiden unparteiischen Mitglieder stimmberechtigt. Der erg&#228;nzte erweiterte Bewertungsausschuss setzt den Beschluss mit einer Mehrheit von zwei Dritteln seiner stimmberechtigten Mitglieder innerhalb von drei Monaten fest. Wird eine Mehrheit von zwei Dritteln nicht erreicht, setzen die beiden unparteiischen Mitglieder den Beschluss fest. Bei Stimmengleichheit gibt die Stimme des Vorsitzenden den Ausschlag.</div><div class="jurAbsatz">(5b) Der einheitliche Bewertungsma&#223;stab f&#252;r &#228;rztliche Leistungen ist innerhalb von sechs Monaten nach Inkrafttreten der Beschl&#252;sse des Gemeinsamen Bundesausschusses &#252;ber die Einf&#252;hrung neuer Untersuchungs- und Behandlungsmethoden nach &#167; 92 Absatz 1 Satz 2 Nummer 5 in Verbindung mit &#167; 135 Absatz 1 anzupassen. Satz 1 gilt entsprechend f&#252;r weitere Richtlinienbeschl&#252;sse des Gemeinsamen Bundesausschusses, die eine Anpassung des einheitlichen Bewertungsma&#223;stabes f&#252;r &#228;rztliche Leistungen erforderlich machen. In diesem Zusammenhang notwendige Vereinbarungen nach &#167; 135 Absatz 2 sind zeitgleich zu treffen. F&#252;r Beschl&#252;sse des Gemeinsamen Bundesausschusses, die vor dem 23. Juli 2015 in Kraft getreten sind, gelten die S&#228;tze 1 bis 3 entsprechend mit der Ma&#223;gabe, dass die Frist nach Satz 1 mit dem 23. Juli 2015 beginnt. Der einheitliche Bewertungsma&#223;stab f&#252;r &#228;rztliche Leistungen ist zeitgleich mit dem Beschluss nach &#167; 35a Absatz 3 Satz 1 anzupassen, sofern die Fachinformation des Arzneimittels zu seiner Anwendung eine zwingend erforderliche Leistung vorsieht, die eine Anpassung des einheitlichen Bewertungsma&#223;stabes f&#252;r &#228;rztliche Leistungen erforderlich macht. Das N&#228;here zu ihrer Zusammenarbeit regeln der Bewertungsausschuss und der Gemeinsame Bundesausschuss im gegenseitigen Einvernehmen in ihrer jeweiligen Verfahrensordnung. F&#252;r Beschl&#252;sse nach &#167; 35a Absatz 3 Satz 1, die vor dem 13. Mai 2017 getroffen worden sind, gilt Satz 5 entsprechend mit der Ma&#223;gabe, dass der Bewertungsausschuss sp&#228;testens bis 13. November 2017 den einheitlichen Bewertungsma&#223;stab f&#252;r &#228;rztliche Leistungen anzupassen hat.</div><div class="jurAbsatz">(5c) Sind digitale Gesundheitsanwendungen nach &#167; 139e Absatz 3 dauerhaft in das Verzeichnis f&#252;r digitale Gesundheitsanwendungen nach &#167; 139e aufgenommen worden, so sind entweder der einheitliche Bewertungsma&#223;stab f&#252;r &#228;rztliche Leistungen oder der einheitliche Bewertungsma&#223;stab f&#252;r zahn&#228;rztliche Leistungen innerhalb von drei Monaten nach der Aufnahme anzupassen, soweit &#228;rztliche Leistungen f&#252;r die Versorgung mit der jeweiligen digitalen Gesundheitsanwendung erforderlich sind. Sind digitale Gesundheitsanwendungen nach &#167; 139e Absatz 4 vorl&#228;ufig in das Verzeichnis f&#252;r digitale Gesundheitsanwendungen nach &#167; 139e aufgenommen worden, so vereinbaren die Partner der Bundesmantelvertr&#228;ge innerhalb von drei Monaten nach der vorl&#228;ufigen Aufnahme eine Verg&#252;tung f&#252;r &#228;rztliche Leistungen, die w&#228;hrend der Erprobungszeit nach Festlegung des Bundesinstituts f&#252;r Arzneimittel und Medizinprodukte nach &#167; 139e Absatz 4 Satz 3 zur Versorgung mit und zur Erprobung der digitalen Gesundheitsanwendung erforderlich sind; die Vereinbarung ber&#252;cksichtigt die Nachweispflichten f&#252;r positive Versorgungseffekte, die vom Bundesinstitut f&#252;r Arzneimittel und Medizinprodukte nach &#167; 139e Absatz 4 Satz 3 festgelegt worden sind. Solange keine Entscheidung &#252;ber eine Anpassung nach Satz 1 getroffen ist, hat der Leistungserbringer Anspruch auf die nach Satz 2 vereinbarte Verg&#252;tung. Soweit und solange keine Vereinbarung nach Satz 2 getroffen ist oder sofern eine Aufnahme in das Verzeichnis f&#252;r digitale Gesundheitsanwendungen nach &#167; 139e ohne Erprobung erfolgt und keine Entscheidung &#252;ber eine Anpassung nach Satz 1 getroffen ist, k&#246;nnen Versicherte die &#228;rztlichen Leistungen, die f&#252;r die Versorgung mit oder zur Erprobung der digitalen Gesundheitsanwendung erforderlich sind, im Wege der Kostenerstattung nach &#167; 13 Absatz 1 bei Leistungserbringern in Anspruch nehmen; Absatz 2a Satz 12 gilt entsprechend. Die M&#246;glichkeit der Inanspruchnahme im Wege der Kostenerstattung nach &#167; 13 Absatz 1 endet, sobald eine Entscheidung &#252;ber die Anpassung nach Satz 1 getroffen ist.</div><div class="jurAbsatz">(6) Das Bundesministerium f&#252;r Gesundheit kann an den Sitzungen der Bewertungsaussch&#252;sse, des Instituts oder des beauftragten Dritten nach Absatz 3b sowie der von diesen jeweils gebildeten Unteraussch&#252;ssen und Arbeitsgruppen teilnehmen; ihm sind die Beschl&#252;sse der Bewertungsaussch&#252;sse zusammen mit den den Beschl&#252;ssen zugrunde liegenden Beratungsunterlagen und den f&#252;r die Beschl&#252;sse jeweils entscheidungserheblichen Gr&#252;nden vorzulegen. Das Bundesministerium f&#252;r Gesundheit kann die Beschl&#252;sse innerhalb von zwei Monaten beanstanden; es kann im Rahmen der Pr&#252;fung eines Beschlusses vom Bewertungsausschuss zus&#228;tzliche Informationen und erg&#228;nzende Stellungnahmen dazu anfordern; bis zum Eingang der Ausk&#252;nfte ist der Lauf der Frist unterbrochen. Die Nichtbeanstandung eines Beschlusses kann vom Bundesministerium f&#252;r Gesundheit mit Auflagen verbunden werden; das Bundesministerium f&#252;r Gesundheit kann zur Erf&#252;llung einer Auflage eine angemessene Frist setzen. Kommen Beschl&#252;sse der Bewertungsaussch&#252;sse ganz oder teilweise nicht oder nicht innerhalb einer vom Bundesministerium f&#252;r Gesundheit gesetzten Frist zustande oder werden die Beanstandungen des Bundesministeriums f&#252;r Gesundheit nicht innerhalb einer von ihm gesetzten Frist behoben, kann das Bundesministerium f&#252;r Gesundheit die Vereinbarungen festsetzen; es kann dazu Datenerhebungen in Auftrag geben oder Sachverst&#228;ndigengutachten einholen. Zur Vorbereitung von Ma&#223;nahmen nach Satz 4 f&#252;r den Bereich der &#228;rztlichen Leistungen hat das Institut oder der beauftragte Dritte oder die vom Bundesministerium f&#252;r Gesundheit beauftragte Organisation gem&#228;&#223; Absatz 3b dem Bundesministerium f&#252;r Gesundheit unmittelbar und unverz&#252;glich nach dessen Weisungen zuzuarbeiten. Das Bundesministerium f&#252;r Gesundheit kann zur Vorbereitung von Ma&#223;nahmen nach Satz 4 bereits vor Fristablauf das Institut nach Satz 5 beauftragen, Datenerhebungen in Auftrag geben oder Sachverst&#228;ndigengutachten einholen, sofern die Bewertungsaussch&#252;sse die Beratungen sowie die Beschlussfassungen nicht oder nicht in einem angemessenen Umfang vorbereiten oder durchf&#252;hren. Die mit den Ma&#223;nahmen nach Satz 4 verbundenen Kosten sind von dem Spitzenverband Bund der Krankenkassen und der Kassen&#228;rztlichen Bundesvereinigung jeweils zur H&#228;lfte zu tragen; das N&#228;here bestimmt das Bundesministerium f&#252;r Gesundheit. Abweichend von Satz 4 kann das Bundesministerium f&#252;r Gesundheit f&#252;r den Fall, dass Beschl&#252;sse der Bewertungsaussch&#252;sse nicht oder teilweise nicht oder nicht innerhalb einer vom Bundesministerium f&#252;r Gesundheit gesetzten Frist zustande kommen, den erweiterten Bewertungsausschuss nach Absatz 4 mit Wirkung f&#252;r die Vertragspartner anrufen. Der erweiterte Bewertungsausschuss setzt mit der Mehrheit seiner Mitglieder innerhalb einer vom Bundesministerium f&#252;r Gesundheit gesetzten Frist die Vereinbarung fest; Satz 1 bis 7 gilt entsprechend. Die Beschl&#252;sse und die entscheidungserheblichen Gr&#252;nde sind im Deutschen &#196;rzteblatt oder im Internet bekannt zu machen; falls die Bekanntmachung im Internet erfolgt, muss im Deutschen &#196;rzteblatt ein Hinweis auf die Fundstelle ver&#246;ffentlicht werden.</div><div class="jurAbsatz">(7) Klagen gegen Ma&#223;nahmen des Bundesministeriums f&#252;r Gesundheit nach Absatz 6 haben keine aufschiebende Wirkung.</div><div class="jurAbsatz">(8) bis (9) (weggefallen)</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
