<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 87a SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__87.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__87b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE053032126"/><a href="index-2.html#BJNR024820988BJNE053032126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 87a</span>&#160;<span class="jnentitel">Regionale Euro-Geb&#252;hrenordnung, Morbidit&#228;tsbedingte Gesamtverg&#252;tung, Behandlungsbedarf der Versicherten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Abweichend von &#167; 82 Abs. 2 Satz 2 und &#167; 85 gelten f&#252;r die Verg&#252;tung vertrags&#228;rztlicher Leistungen die in Absatz 2 bis 6 getroffenen Regelungen; dies gilt nicht f&#252;r vertragszahn&#228;rztliche Leistungen.</div><div class="jurAbsatz">(2) Die Kassen&#228;rztliche Vereinigung und die Landesverb&#228;nde der Krankenkassen und die Ersatzkassen gemeinsam und einheitlich vereinbaren auf der Grundlage des Orientierungswertes gem&#228;&#223; &#167; 87 Absatz 2e jeweils bis zum 31. Oktober eines jeden Jahres einen Punktwert, der zur Verg&#252;tung der vertrags&#228;rztlichen Leistungen im Folgejahr anzuwenden ist. Die Vertragspartner nach Satz 1 k&#246;nnen dabei einen Zuschlag auf den oder einen Abschlag von dem Orientierungswert gem&#228;&#223; &#167; 87 Absatz 2e vereinbaren, um insbesondere regionale Besonderheiten bei der Kosten- und Versorgungsstruktur zu ber&#252;cksichtigen. Dar&#252;ber hinaus k&#246;nnen auf der Grundlage von durch den Bewertungsausschuss festzulegenden Kriterien zur Verbesserung der Versorgung der Versicherten, insbesondere in Planungsbereichen, f&#252;r die Feststellungen nach &#167; 100 Absatz 1 oder Absatz 3 getroffen wurden, Zuschl&#228;ge auf den Orientierungswert nach &#167; 87 Absatz 2e f&#252;r besonders f&#246;rderungsw&#252;rdige Leistungen sowie f&#252;r Leistungen von besonders zu f&#246;rdernden Leistungserbringern vereinbart werden. Bei der Festlegung des Zu- oder Abschlags ist zu gew&#228;hrleisten, dass die medizinisch notwendige Versorgung der Versicherten sichergestellt ist. Aus dem vereinbarten Punktwert nach diesem Absatz und dem einheitlichen Bewertungsma&#223;stab f&#252;r &#228;rztliche Leistungen gem&#228;&#223; &#167; 87 Absatz 1 ist eine regionale Geb&#252;hrenordnung mit Euro-Preisen (regionale Euro-Geb&#252;hrenordnung) zu erstellen. Besonders f&#246;rderungsw&#252;rdige Leistungen nach Satz 3 k&#246;nnen auch vertrags&#228;rztliche Leistungen sein, die telemedizinisch erbracht werden.</div><div class="jurAbsatz">(3) Ebenfalls j&#228;hrlich bis zum 31. Oktober vereinbaren die in Absatz 2 Satz 1 genannten Vertragsparteien gemeinsam und einheitlich f&#252;r das Folgejahr mit Wirkung f&#252;r die Krankenkassen die von den Krankenkassen mit befreiender Wirkung an die jeweilige Kassen&#228;rztliche Vereinigung zu zahlenden morbidit&#228;tsbedingten Gesamtverg&#252;tungen f&#252;r die gesamte vertrags&#228;rztliche Versorgung der Versicherten mit Wohnort im Bezirk der Kassen&#228;rztlichen Vereinigung. Hierzu vereinbaren sie als Punktzahlvolumen auf der Grundlage des einheitlichen Bewertungsma&#223;stabes den mit der Zahl und der Morbidit&#228;tsstruktur der Versicherten verbundenen Behandlungsbedarf und bewerten diesen mit dem nach Absatz 2 Satz 1 vereinbarten Punktwert in Euro; der vereinbarte Behandlungsbedarf gilt als notwendige medizinische Versorgung gem&#228;&#223; &#167; 71 Abs. 1 Satz 1. Die im Rahmen des Behandlungsbedarfs erbrachten Leistungen sind mit den Preisen der Euro-Geb&#252;hrenordnung nach Absatz 2 Satz 5 zu verg&#252;ten. Dar&#252;ber hinausgehende Leistungen, die sich aus einem bei der Vereinbarung der morbidit&#228;tsbedingten Gesamtverg&#252;tung nicht vorhersehbaren Anstieg des morbidit&#228;tsbedingten Behandlungsbedarfs ergeben, sind von den Krankenkassen zeitnah, sp&#228;testens im folgenden Abrechnungszeitraum unter Ber&#252;cksichtigung der Empfehlungen nach Absatz 5 Satz 1 Nr. 1 ebenfalls mit den in der Euro-Geb&#252;hrenordnung nach Absatz 2 Satz 5 enthaltenen Preisen zu verg&#252;ten. Von den Krankenkassen sind folgende Leistungen und Zuschl&#228;ge au&#223;erhalb der nach Satz 1 vereinbarten Gesamtverg&#252;tungen mit den Preisen der regionalen Euro-Geb&#252;hrenordnung nach Absatz 2 Satz 5 zu verg&#252;ten: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen im Rahmen der Substitutionsbehandlung der Drogenabh&#228;ngigkeit gem&#228;&#223; den Richtlinien des Gemeinsamen Bundesausschusses,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zuschl&#228;ge nach &#167; 87 Absatz 2b Satz 3 sowie Absatz 2c Satz 3 und 4,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen im Behandlungsfall, die aufgrund der Vermittlung durch die Terminservicestelle nach &#167; 75 Absatz 1a Satz 3 Nummer 1 und 4 erbracht werden, sofern es sich nicht um F&#228;lle nach &#167; 75 Absatz 1a Satz 8 handelt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen im Behandlungsfall bei Weiterbehandlung eines Patienten durch einen an der fach&#228;rztlichen Versorgung teilnehmenden Leistungserbringer nach Vermittlung durch einen an der haus&#228;rztlichen Versorgung teilnehmenden Leistungserbringer nach &#167; 73 Absatz 1 Satz 2 Nummer 2,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis zum 31. Dezember 2022 Leistungen im Behandlungsfall, die von &#196;rzten, die an der grundversorgenden oder unmittelbaren medizinischen Versorgung teilnehmen, gegen&#252;ber Patienten erbracht werden, die in der jeweiligen Arztpraxis erstmals untersucht und behandelt werden oder die mindestens zwei Jahre nicht in der jeweiligen Arztpraxis untersucht und behandelt wurden,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungen im Behandlungsfall, die im Rahmen von bis zu f&#252;nf offenen Sprechstunden je Kalenderwoche ohne vorherige Terminvereinbarung gem&#228;&#223; &#167; 19a Absatz 1 Satz 3 der Zulassungsverordnung f&#252;r Vertrags&#228;rzte erbracht werden; bei einem reduzierten Versorgungsauftrag ist die Verg&#252;tung au&#223;erhalb der Gesamtverg&#252;tung auf die jeweils anteilige Zeit offener Sprechstunden je Kalenderwoche gem&#228;&#223; &#167; 19a Absatz 1 Satz 4 der Zulassungsverordnung f&#252;r Vertrags&#228;rzte begrenzt,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die regelm&#228;&#223;ige Beratung nach &#167; 2 Absatz 1a des Transplantationsgesetzes und</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ab dem 1. April 2023 kinder- und jugendpsychiatrische Grundversorgung, Gespr&#228;che, Beratungen, Er&#246;rterungen, Abkl&#228;rungen, Anleitung von Bezugs- oder Kontaktpersonen, Betreuung sowie kontinuierliche Mitbetreuung in h&#228;uslicher Umgebung oder in besch&#252;tzenden Einrichtungen oder Heimen.</div></dd></dl>Dar&#252;ber hinaus k&#246;nnen Leistungen au&#223;erhalb der nach Satz 1 vereinbarten Gesamtverg&#252;tungen mit den Preisen der regionalen Euro-Geb&#252;hrenordnung nach Absatz 2 Satz 5 verg&#252;tet werden, wenn sie besonders gef&#246;rdert werden sollen oder wenn dies medizinisch oder aufgrund von Besonderheiten bei Veranlassung und Ausf&#252;hrung der Leistungserbringung erforderlich ist. Ab dem 1. Januar 2023 sind die in Satz 5 Nummer 3, 4 und 6 genannten Leistungen bei der Abrechnung zu kennzeichnen. Die in Absatz 2 Satz 1 genannten Vertragspartner haben ab dem Jahr 2023 in jedem Quartal die morbidit&#228;tsbedingte Gesamtverg&#252;tung in den Vereinbarungen nach Satz 1 unter Ber&#252;cksichtigung der arztgruppenspezifischen Auszahlungsquoten des jeweiligen Vorjahresquartals zu bereinigen, wenn und soweit das arztgruppenspezifische Punktzahlvolumen der in Satz 5 Nummer 6 genannten Leistungen der einzelnen Arztgruppen das arztgruppenspezifische Punktzahlvolumen dieser Leistungen im Vorjahresquartal um 3 Prozent &#252;bersteigt. Die arztgruppenspezifischen Auszahlungsquoten sind von den Kassen&#228;rztlichen Vereinigungen gegen&#252;ber den Krankenkassen nachzuweisen. Der Bewertungsausschuss evaluiert, ob und wieweit durch die Verg&#252;tung der Leistungen nach Satz 5 Nummer 6 au&#223;erhalb der nach Satz 1 vereinbarten Gesamtverg&#252;tung im Zeitraum vom 1. Juli 2019 bis zum 30. Juni 2024 gegen&#252;ber dem zum Vergleich herangezogenen Zeitraum eine Verbesserung des Zugangs zur fach&#228;rztlichen Versorgung eingetreten ist. Das Verfahren der Evaluierung bestimmt der Bewertungsausschuss im Einvernehmen mit dem Bundesministerium f&#252;r Gesundheit. Der Bewertungsausschuss hat dem Bundesministerium f&#252;r Gesundheit bis zum 31. Dezember 2024 &#252;ber die Ergebnisse der Evaluierung zu berichten. Die Evaluierung umfasst auch die Evaluierung der Zuschl&#228;ge nach &#167; 87 Absatz 2b Satz 3 und Absatz 2c Satz 3 und 4. Abweichend von Satz 12 hat der Bewertungsausschuss dem Bundesministerium f&#252;r Gesundheit halbj&#228;hrlich, erstmals bis zum 30. September 2023, &#252;ber die Ergebnisse der Evaluierung der Zuschl&#228;ge nach &#167; 87 Absatz 2b Satz 3 Nummer 1 und Absatz 2c Satz 3 Nummer 1 zu berichten. Die in Absatz 2 Satz 1 genannten Vertragspartner haben die morbidit&#228;tsbedingte Gesamtverg&#252;tung in den Vereinbarungen nach Absatz 3 Satz 1 um die in Satz 5 Nummer 8 genannten Leistungen f&#252;r vier Quartale zu bereinigen. Hierzu wird die Leistungsmenge der Leistungen nach Satz 5 Nummer 8 aus dem Vorjahresquartal unter Ber&#252;cksichtigung der Auszahlungsquote dieser Leistungen im Vorjahresquartal ermittelt. Die Auszahlungsquote ist von der Kassen&#228;rztlichen Vereinigung gegen&#252;ber den Krankenkassen nachzuweisen. Die Bereinigung darf nicht zu Lasten anderer Arztgruppen gehen. In den Vereinbarungen zur Bereinigung ist auch &#252;ber notwendige Korrekturverfahren zu entscheiden. Das N&#228;here regelt der Bewertungsausschuss.</div><div class="jurAbsatz">(3a) F&#252;r den Fall der &#252;berbezirklichen Durchf&#252;hrung der vertrags&#228;rztlichen Versorgung sind die Leistungen abweichend von Absatz 3 Satz 3 und 4 von den Krankenkassen mit den Preisen zu verg&#252;ten, die in der Kassen&#228;rztlichen Vereinigung gelten, deren Mitglied der Leistungserbringer ist. Weichen die nach Absatz 2 Satz 5 vereinbarten Preise von den Preisen nach Satz 1 ab, so ist die Abweichung zeitnah, sp&#228;testens bei der jeweils folgenden Vereinbarung der Ver&#228;nderung der morbidit&#228;tsbedingten Gesamtverg&#252;tung zu ber&#252;cksichtigen. Die Zahl der Versicherten nach Absatz 3 Satz 2 ist entsprechend der Zahl der auf den zugrunde gelegten Zeitraum entfallenden Versichertentage zu ermitteln. Weicht die bei der Vereinbarung der morbidit&#228;tsbedingten Gesamtverg&#252;tung zu Grunde gelegte Zahl der Versicherten von der tats&#228;chlichen Zahl der Versicherten im Vereinbarungszeitraum ab, ist die Abweichung zeitnah, sp&#228;testens bei der jeweils folgenden Vereinbarung der Ver&#228;nderung der morbidit&#228;tsbedingten Gesamtverg&#252;tung zu ber&#252;cksichtigen. Ausgaben f&#252;r Kostenerstattungsleistungen nach &#167; 13 Abs. 2 und nach &#167; 53 Abs. 4 mit Ausnahme der Kostenerstattungsleistungen nach &#167; 13 Abs. 2 Satz 5 sind auf die nach Absatz 3 Satz 1 zu zahlende Gesamtverg&#252;tung anzurechnen.</div><div class="jurAbsatz">(3b) Leistungen des Versorgungsbereichs der Kinder- und Jugendmedizin, die gegen&#252;ber Patienten erbracht werden, die das 18. Lebensjahr noch nicht vollendet haben, sind ab dem 1. April 2023 von den Krankenkassen mit den Preisen der regionalen Euro-Geb&#252;hrenordnung nach Absatz 2 Satz 5 vollst&#228;ndig zu verg&#252;ten. Abweichend von &#167; 85 Absatz 1 und abweichend von Absatz 3 Satz 1 wird die morbidit&#228;tsbedingte Gesamtverg&#252;tung hinsichtlich der Verg&#252;tung der in Satz 1 genannten Leistungen nicht mit befreiender Wirkung gezahlt. Wenn die vollst&#228;ndige Verg&#252;tung der in Satz 1 genannten Leistungen mit den Preisen der regionalen Euro-Geb&#252;hrenordnung die festgesetzte morbidit&#228;tsbedingte Gesamtverg&#252;tung f&#252;r die in Satz 1 genannten Leistungen &#252;ber einen Zeitraum vom zweiten Quartal eines Kalenderjahres bis zum ersten Quartal des folgenden Kalenderjahres insgesamt unterschreitet, vereinbaren die in Absatz 2 Satz 1 genannten Vertragsparteien bis zum Ablauf des zweiten Quartals des letztgenannten Kalenderjahres jeweils Zuschl&#228;ge zur F&#246;rderung der Kinder- und Jugendmedizin, deren Auszahlungsh&#246;he in Summe der H&#246;he der genannten Unterschreitung entspricht; sind im Zeitraum einer im ersten Halbsatz genannten Unterschreitung nach Satz 9 Ausgleichszahlungen zu leisten, so sind diese Ausgleichszahlungen mit der Unterschreitung zu verrechnen. F&#252;r die erstmalige Festsetzung der auf die in Satz 1 genannten Leistungen entfallenden morbidit&#228;tsbedingten Gesamtverg&#252;tung ist das Honorarvolumen zugrunde zu legen, das f&#252;r die Leistungen im zweiten Quartal 2022 gem&#228;&#223; dem Verteilungsma&#223;stab ausgezahlt worden ist. Sofern dieses Honorarvolumen Zuschl&#228;ge enth&#228;lt, haben die Vertragsparteien nach Absatz 2 Satz 1 diese Zuschl&#228;ge in der morbidit&#228;tsbedingten Gesamtverg&#252;tung zu vereinbaren. F&#252;r die Zuschl&#228;ge nach den S&#228;tzen 3 und 5 sowie nach Absatz 2 Satz 2 und 3 gilt Satz 2 nicht. Der Bewertungsausschuss beschlie&#223;t bis zum 31. Mai 2023 Vorgaben f&#252;r ein Verfahren zur Festsetzung der auf die in Satz 1 genannten Leistungen entfallenden morbidit&#228;tsbedingten Gesamtverg&#252;tung, die erstmalig r&#252;ckwirkend zum 1. April 2023 f&#252;r das laufende Kalenderjahr und danach j&#228;hrlich f&#252;r das folgende Kalenderjahr zu erfolgen hat. Zudem beschlie&#223;t der Bewertungsausschuss bis zum 31. Mai 2023 Vorgaben f&#252;r ein Verfahren zur Ermittlung des auf die jeweilige Krankenkasse entfallenden Anteils an Ausgleichszahlungen, der sich nach ihrem jeweiligen leistungsmengenbezogenen Anteil an dieser Ausgleichszahlung bemisst. Eine Ausgleichszahlung ist dann zu leisten, wenn die auf die in Satz 1 genannten Leistungen entfallende morbidit&#228;tsbedingte Gesamtverg&#252;tung nicht ausreicht, um die vollst&#228;ndige Verg&#252;tung nach Satz 1 zu gew&#228;hrleisten. Die in Absatz 2 Satz 1 genannten Vertragsparteien haben sich auf ein Verfahren zu verst&#228;ndigen, nach dem die Kassen&#228;rztliche Vereinigung die Entwicklung der in Satz 1 genannten Leistungen und von deren Verg&#252;tungen gegen&#252;ber den Krankenkassen nachweist. Der Bewertungsausschuss analysiert die Auswirkungen der Regelungen des Absatzes 3 Satz 5 Nummer 8, dieses Absatzes sowie der Regelungen in &#167; 87b Absatz 1 Satz 3 zweiter Halbsatz insbesondere auf die Versorgung der Kinder und Jugendlichen, die Honorare sowie die Ausgaben der Krankenkassen und berichtet dem Bundesministerium f&#252;r Gesundheit bis zum 31. Dezember 2025 &#252;ber die Ergebnisse. Der Bewertungsausschuss beschlie&#223;t bis zum 1. Mai 2025 Vorgaben zu in Absatz 6 genannten Daten&#252;bermittlungen, mit denen die Kassen&#228;rztlichen Vereinigungen gegen&#252;ber den Krankenkassen quartalsweise die erstmalige Festsetzung und die Fortschreibung der auf die in Satz 1 genannten Leistungen entfallenden morbidit&#228;tsbedingten Gesamtverg&#252;tung, die Entwicklung des finanziellen Bedarfs f&#252;r die in Satz 1 genannten Leistungen, ab dem 1. April 2023 eine etwaige in Satz 3 erster Halbsatz genannte Unterschreitung, die in den S&#228;tzen 3 und 5 genannten Zuschl&#228;ge sowie die Ausgleichszahlungen nach Satz 9 nachweist.</div><div class="jurAbsatz">(3c) Leistungen des Versorgungsbereichs der allgemeinen haus&#228;rztlichen Versorgung einschlie&#223;lich der in Zusammenhang mit diesem Versorgungsbereich erbrachten Hausbesuche, soweit diese Leistungen nach sachlicher und rechnerischer Pr&#252;fung durch die Kassen&#228;rztliche Vereinigung anerkannt wurden (haus&#228;rztlicher Leistungsbedarf), sind ab dem 1. Oktober 2025 von den Krankenkassen mit den Preisen der regionalen Euro-Geb&#252;hrenordnung nach Absatz 2 Satz 5 vollst&#228;ndig zu verg&#252;ten. Abweichend von Absatz 3 Satz 1 und &#167; 85 Absatz 1 wird die auf die in Satz 1 genannten Leistungen entfallende morbidit&#228;tsbedingte Gesamtverg&#252;tung nicht mit befreiender Wirkung gezahlt. F&#252;r die nach Satz 7 in den Kalenderjahren 2025 und 2026 jeweils zu erfolgende quartalsweise Festsetzung der auf die in Satz 1 genannten Leistungen entfallenden morbidit&#228;tsbedingten Gesamtverg&#252;tung im Bezirk einer Kassen&#228;rztlichen Vereinigung haben die Vertragspartner nach Absatz 2 Satz 1 jeweils den prozentualen Anteil des Honorarvolumens, das f&#252;r den haus&#228;rztlichen Leistungsbedarf einschlie&#223;lich s&#228;mtlicher auf diesen entfallender leistungsbezogener und nicht leistungsbezogener Zuschl&#228;ge und einschlie&#223;lich zus&#228;tzlicher Honorarauszahlungen in dem dem jeweiligen Kalenderquartal entsprechenden Kalenderquartal des Jahres 2023 gem&#228;&#223; dem in &#167; 87b Absatz 1 Satz 2 genannten Verteilungsma&#223;stab ausgezahlt wurde, am Honorarvolumen, das f&#252;r den Leistungsbedarf aller Arztgruppen innerhalb der morbidit&#228;tsbedingten Gesamtverg&#252;tung in dem dem jeweiligen Kalenderquartal entsprechenden Kalenderquartal des Jahres 2023 einschlie&#223;lich s&#228;mtlicher auf diesen entfallender leistungsbezogener und nicht leistungsbezogener Zuschl&#228;ge und einschlie&#223;lich zus&#228;tzlicher Honorarauszahlungen gem&#228;&#223; dem in &#167; 87b Absatz 1 Satz 2 genannten Verteilungsma&#223;stab ausgezahlt wurde, zu bestimmen und diesen prozentualen Anteil mit der f&#252;r das jeweilige Kalenderquartal vereinbarten und bereinigten morbidit&#228;tsbedingten Gesamtverg&#252;tung zu multiplizieren. Soweit aufgrund von &#196;nderungen des nach Absatz 3 Satz 2 vereinbarten Behandlungsbedarfs einschlie&#223;lich Abgrenzungs&#228;nderungen der nach Absatz 3 Satz 6 verg&#252;teten Leistungen der Behandlungsbedarf f&#252;r die in Satz 1 genannten Leistungen f&#252;r das jeweilige Kalenderquartal gegen&#252;ber dem diesem Kalenderquartal entsprechenden Kalenderquartal des Jahres 2023 abweicht, ist der nach Satz 3 zu bestimmende prozentuale Anteil entsprechend anzupassen. Satz 4 gilt f&#252;r die gesetzlich vorgesehenen Bereinigungen des Behandlungsbedarfs entsprechend. Sofern das Honorarvolumen f&#252;r die in Satz 1 genannten Leistungen in dem dem jeweiligen Kalenderquartal entsprechenden Kalenderquartal des Jahres 2023 leistungsbezogene und nicht leistungsbezogene Zuschl&#228;ge und zus&#228;tzliche Honorarauszahlungen enth&#228;lt, haben die Vertragsparteien nach Absatz 2 Satz 1 diese Zuschl&#228;ge und zus&#228;tzlichen Honorarauszahlungen in der quartalsweise festzulegenden morbidit&#228;tsbedingten Gesamtverg&#252;tung f&#252;r die in Satz 1 genannten Leistungen zu ber&#252;cksichtigen. Der Bewertungsausschuss beschlie&#223;t bis zum 31. Mai 2025 Vorgaben f&#252;r ein Verfahren zur Festsetzung der auf die in Satz 1 genannten Leistungen entfallenden morbidit&#228;tsbedingten Gesamtverg&#252;tung, die quartalsweise f&#252;r die Kalenderquartale des Kalenderjahres 2025 und des Kalenderjahres 2026 bis zum ersten Tag des jeweiligen Kalenderquartals, erstmalig bis zum 1. Oktober 2025, und ab dem Kalenderjahr 2027 j&#228;hrlich bis zum 1. Januar des jeweiligen Kalenderjahres zu erfolgen hat. Die Vorgaben des Bewertungsausschusses nach Satz 7 haben insbesondere die Anpassung des nach Absatz 2 Satz 1 zu vereinbarenden Punktwertes und die Ver&#228;nderung des nach Absatz 3 Satz 2 zu vereinbarenden Behandlungsbedarfs f&#252;r die in Satz 1 genannten Leistungen sowie die jeweils auf die Ver&#228;nderung entfallenden Bereinigungen einzubeziehen. Wenn in dem Bezirk einer Kassen&#228;rztlichen Vereinigung die Differenz zwischen der festgesetzten, auf die in Satz 1 genannten Leistungen entfallenden morbidit&#228;tsbedingten Gesamtverg&#252;tung und dem mit den Preisen der regionalen Euro-Geb&#252;hrenordnung nach Absatz 2 Satz 5 bewerteten haus&#228;rztlichen Leistungsbedarf ausschlie&#223;lich der in Satz 6 genannten Zuschl&#228;ge und zus&#228;tzlichen Honorarauszahlungen in einem Kalenderquartal einen Wert von null unterschreitet, leisten die Krankenkassen Ausgleichszahlungen an die jeweilige Kassen&#228;rztliche Vereinigung in H&#246;he ihres jeweiligen nach dem in Satz 12 genannten Verfahren ermittelten Anteil an der Differenz, um die vollst&#228;ndige Verg&#252;tung des haus&#228;rztlichen Leistungsbedarfs zu gew&#228;hrleisten. Die Ausgleichzahlungen sind mit einer Unterschreitung der festgesetzten, auf die in Satz 1 genannten Leistungen entfallenden morbidit&#228;tsbedingten Gesamtverg&#252;tung durch den haus&#228;rztlichen Leistungsbedarf in den vorangegangenen Kalenderquartalen zu verrechnen. Wenn der haus&#228;rztliche Leistungsbedarf die festgesetzte, auf die in Satz 1 genannten Leistungen entfallende morbidit&#228;tsbedingte Gesamtverg&#252;tung &#252;ber einen Zeitraum vom zweiten Quartal eines Kalenderjahres bis zum ersten Quartal des folgenden Kalenderjahres insgesamt unterschreitet, vereinbaren die in Absatz 2 Satz 1 genannten Vertragsparteien bis zum Ablauf des zweiten Kalenderquartals des letztgenannten Kalenderjahres jeweils Zuschl&#228;ge zur F&#246;rderung der haus&#228;rztlichen Versorgung, deren Auszahlungsh&#246;he in Summe der genannten Unterschreitung entspricht. Der Bewertungsausschuss beschlie&#223;t bis zum 1. Oktober 2025 Vorgaben f&#252;r ein Verfahren zur Ermittlung des auf die jeweiligen Krankenkassen entfallenden Anteils an den in Satz 9 genannten Ausgleichszahlungen, der sich nach ihrem jeweiligen leistungsmengenbezogenen Anteil an der Ausgleichszahlung zu bemessen hat. F&#252;r die in den S&#228;tzen 6 und 11 genannten Zuschl&#228;ge sowie f&#252;r die in Absatz 2 Satz 2 und 3 genannten Zuschl&#228;ge gilt Satz 2 nicht. Der Bewertungsausschuss beschlie&#223;t bis zum 1. Mai 2025 Vorgaben zu in Absatz 6 genannten Daten&#252;bermittlungen, mit denen die Kassen&#228;rztlichen Vereinigungen gegen&#252;ber den Krankenkassen quartalsweise die erstmalige Festsetzung und die Fortschreibung der auf die in Satz 1 genannten Leistungen entfallenden morbidit&#228;tsbedingten Gesamtverg&#252;tung, die Entwicklung des haus&#228;rztlichen Leistungsbedarfs, eine etwaige in Satz 10 genannte Unterschreitung, die in den S&#228;tzen 6 und 11 genannten Zuschl&#228;ge sowie die Ausgleichszahlungen nach Satz 9 nachweist. Der Bewertungsausschuss analysiert die Auswirkungen der Regelungen dieses Absatzes insbesondere im Hinblick auf die haus&#228;rztliche Versorgung der Versicherten, die Honorare sowie die Ausgaben der Krankenkassen und berichtet dem Bundesministerium f&#252;r Gesundheit bis zum 30. September 2027 &#252;ber die Ergebnisse dieser Analyse.</div><div class="jurAbsatz">(4) Grundlage der Vereinbarung &#252;ber die Anpassung des Behandlungsbedarfs jeweils aufsetzend auf dem insgesamt f&#252;r alle Versicherten mit Wohnort im Bezirk einer Kassen&#228;rztlichen Vereinigung f&#252;r das Vorjahr nach Absatz 3 Satz 2 vereinbarten und bereinigten Behandlungsbedarf sind insbesondere Ver&#228;nderungen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zahl der Versicherten der Krankenkasse mit Wohnort im Bezirk der jeweiligen Kassen&#228;rztlichen Vereinigung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Morbidit&#228;tsstruktur der Versicherten aller Krankenkassen mit Wohnort im Bezirk der jeweiligen Kassen&#228;rztlichen Vereinigung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von Art und Umfang der &#228;rztlichen Leistungen, soweit sie auf einer Ver&#228;nderung des gesetzlichen oder satzungsm&#228;&#223;igen Leistungsumfangs der Krankenkassen oder auf Beschl&#252;ssen des Gemeinsamen Bundesausschusses nach &#167; 135 Absatz 1 beruhen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Umfangs der vertrags&#228;rztlichen Leistungen aufgrund von Verlagerungen von Leistungen zwischen dem station&#228;ren und dem ambulanten Sektor und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Umfangs der vertrags&#228;rztlichen Leistungen aufgrund der Aussch&#246;pfung von Wirtschaftlichkeitsreserven bei der vertrags&#228;rztlichen Leistungserbringung;</div></dd></dl>dabei sind die Empfehlungen und Vorgaben des Bewertungsausschusses gem&#228;&#223; Absatz 5 zu ber&#252;cksichtigen. Bei der Ermittlung des Aufsatzwertes f&#252;r den Behandlungsbedarf nach Satz 1 f&#252;r eine Krankenkasse ist ihr jeweiliger Anteil an dem insgesamt f&#252;r alle Versicherten mit Wohnort im Bezirk der Kassen&#228;rztlichen Vereinigung f&#252;r das Vorjahr vereinbarten, bereinigten Behandlungsbedarf entsprechend ihres aktuellen Anteils an der Menge der f&#252;r vier Quartale abgerechneten Leistungen jeweils nach sachlich-rechnerischer Richtigstellung anzupassen. Die jeweils jahresbezogene Ver&#228;nderung der Morbidit&#228;tsstruktur im Bezirk einer Kassen&#228;rztlichen Vereinigung ist auf der Grundlage der vertrags&#228;rztlichen Behandlungsdiagnosen gem&#228;&#223; &#167; 295 Absatz 1 Satz 2 einerseits sowie auf der Grundlage demografischer Kriterien (Alter und Geschlecht) andererseits durch eine gewichtete Zusammenfassung der vom Bewertungsausschuss als Empfehlungen nach Absatz 5 Satz 2 bis 4 mitgeteilten Raten zu vereinbaren. Falls erforderlich, k&#246;nnen weitere f&#252;r die ambulante Versorgung relevante Morbidit&#228;tskriterien herangezogen werden. Die jeweils jahresbezogene Ver&#228;nderung der Morbidit&#228;tsstruktur im Bezirk einer Kassen&#228;rztlichen Vereinigung nach Satz 3 ist ab dem Jahr, in dem die nach Absatz 5 Satz 2 bis 4 mitgeteilte Ver&#228;nderungsrate auf der Grundlage der Behandlungsdiagnosen der Jahre 2023 bis 2025 ermittelt wird, allein auf der Grundlage dieser Ver&#228;nderungsrate zu vereinbaren.</div><div class="jurAbsatz">(4a) &#220;ber eine mit Wirkung ab dem 1. Januar 2017 einmalige basiswirksame Erh&#246;hung des nach Absatz 4 Satz 1 f&#252;r das Jahr 2016 angepassten Aufsatzwertes ist in den Vereinbarungen nach Absatz 3 Satz 1 im Jahr 2016 zu verhandeln, wenn die jeweils f&#252;r das Jahr 2014 und jeweils einschlie&#223;lich der Bereinigungen zu berechnende durchschnittliche an die Kassen&#228;rztliche Vereinigung entrichtete morbidit&#228;tsbedingte Gesamtverg&#252;tung je Versicherten mit Wohnort im Bezirk der Kassen&#228;rztlichen Vereinigung die durchschnittliche an alle Kassen&#228;rztlichen Vereinigungen im Bundesgebiet entrichtete morbidit&#228;tsbedingte Gesamtverg&#252;tung je Versicherten unterschreitet. Die Berechnungen nach Satz 1 werden durch das Institut nach &#167; 87 Absatz 3b Satz 1 durchgef&#252;hrt. Es teilt den Vertragsparteien nach Absatz 2 Satz 1 und dem Bundesministerium f&#252;r Gesundheit das Ergebnis bis sp&#228;testens zum 15. September 2016 mit. Eine einmalige basiswirksame Erh&#246;hung des Aufsatzwertes ist nur dann zu vereinbaren, wenn in den Verhandlungen nach Satz 1 festgestellt wird, dass der Aufsatzwert im Jahr 2014 unbegr&#252;ndet zu niedrig war. Ob und in welchem Umfang der Aufsatzwert im Jahr 2014 unbegr&#252;ndet zu niedrig war, ist von der Kassen&#228;rztlichen Vereinigung auch unter Ber&#252;cksichtigung der Inanspruchnahme des station&#228;ren Sektors nachzuweisen. Der Aufsatzwert ist in dem Umfang zu erh&#246;hen, wie der Aufsatzwert im Jahr 2014 unbegr&#252;ndet zu niedrig war. Die durch die vereinbarte Erh&#246;hung des Aufsatzwertes einschlie&#223;lich der Bereinigungen sich ergebende morbidit&#228;tsbedingte Gesamtverg&#252;tung je Versicherten mit Wohnort im Bezirk der betroffenen Kassen&#228;rztlichen Vereinigung im Jahr 2014 darf die f&#252;r das Jahr 2014 berechnete durchschnittliche an alle Kassen&#228;rztlichen Vereinigungen im Bundesgebiet einschlie&#223;lich der Bereinigung entrichtete morbidit&#228;tsbedingte Gesamtverg&#252;tung je Versicherten nicht &#252;bersteigen. Die Erh&#246;hung erfolgt um einen im Bezirk der Kassen&#228;rztlichen Vereinigung f&#252;r alle Krankenkassen einheitlichen Faktor. Die vereinbarte Erh&#246;hung kann auch schrittweise &#252;ber mehrere Jahre verteilt werden. Die zus&#228;tzlichen Mittel sind zur Verbesserung der Versorgungsstruktur einzusetzen. Umverteilungen zu Lasten anderer Kassen&#228;rztlicher Vereinigungen sind auszuschlie&#223;en.</div><div class="jurAbsatz">(5) Der Bewertungsausschuss beschlie&#223;t Empfehlungen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Vereinbarung des Umfangs des nicht vorhersehbaren Anstiegs des morbidit&#228;tsbedingten Behandlungsbedarfs nach Absatz 3 Satz 4,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Vereinbarung von Ver&#228;nderungen der Morbidit&#228;tsstruktur nach Absatz 4 Satz 1 Nummer 2 sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Bestimmung von Verg&#252;tungen nach Absatz 3 Satz 6.</div></dd></dl>Bei der Empfehlung teilt der Bewertungsausschuss den in Absatz 2 Satz 1 genannten Vertragspartnern die Ergebnisse der Berechnungen des Instituts des Bewertungsausschusses zu den Ver&#228;nderungen der Morbidit&#228;tsstruktur nach Absatz 4 Satz 1 Nummer 2 mit. Das Institut des Bewertungsausschusses errechnet f&#252;r jeden Bezirk einer Kassen&#228;rztlichen Vereinigung zwei einheitliche Ver&#228;nderungsraten, wobei eine Rate insbesondere auf den Behandlungsdiagnosen gem&#228;&#223; &#167; 295 Absatz 1 Satz 2 und die andere Rate auf demografischen Kriterien (Alter und Geschlecht) basiert. Die Ver&#228;nderungsraten werden auf der Grundlage des Beschlusses des erweiterten Bewertungsausschusses vom 2. September 2009 Teil B Nummer 2.3 bestimmt mit der Ma&#223;gabe, die Datengrundlagen zu aktualisieren. Zur Ermittlung der diagnosenbezogenen Rate ist das geltende Modell des Klassifikationsverfahrens anzuwenden. Der Bewertungsausschuss kann das Modell in bestimmten Zeitabst&#228;nden auf seine weitere Eignung f&#252;r die Anwendung in der vertrags&#228;rztlichen Versorgung &#252;berpr&#252;fen und fortentwickeln. Der Bewertungsausschuss hat zudem Vorgaben f&#252;r ein Verfahren zur Bereinigung des Behandlungsbedarfs in den durch dieses Gesetz vorgesehenen F&#228;llen sowie zur Ermittlung der Aufsatzwerte nach Absatz 4 Satz 1 und der Anteile der einzelnen Krankenkassen nach Absatz 4 Satz 2 zu beschlie&#223;en; er kann dar&#252;ber hinaus insbesondere Empfehlungen zur Vereinbarung von Ver&#228;nderungen nach Absatz 4 Satz 1 Nummer 3 bis 5 und Satz 3 und 4 sowie ein Verfahren zur Bereinigung der Relativgewichte des Klassifikationsverfahrens im Falle von Verg&#252;tungen nach Absatz 3 Satz 5 und 6 beschlie&#223;en. Die Empfehlungen nach Satz 1 sowie die Vorgaben nach Satz 7 sind j&#228;hrlich bis sp&#228;testens zum 31. August zu beschlie&#223;en; die Mitteilungen nach Satz 2 erfolgen j&#228;hrlich bis sp&#228;testens zum 15. September. Der Bewertungsausschuss beschlie&#223;t geeignete pauschalierende Verfahren zur Bereinigung des Behandlungsbedarfs in den F&#228;llen des &#167; 73b Absatz 7 Satz 7 und 8. In den Vorgaben zur Ermittlung der Aufsatzwerte nach Absatz 4 Satz 1 sind auch Vorgaben zu beschlie&#223;en, die die Aufsatzwerte einmalig und basiswirksam jeweils in dem Umfang erh&#246;hen, der dem jeweiligen Betrag der Honorarerh&#246;hung durch die Aufhebung des Investitionskostenabschlags nach &#167; 120 Absatz 3 Satz 2 in der bis einschlie&#223;lich 31. Dezember 2015 geltenden Fassung entspricht. Ab dem Jahr, in dem die Ver&#228;nderungsraten auf der Grundlage der Behandlungsdiagnosen der Jahre 2020 bis 2022 durch das Institut des Bewertungsausschusses nach Satz 3 errechnet werden, sind Kodiereffekte, die insbesondere durch die Einf&#252;hrung und Aktualisierung der verbindlichen Regelungen nach &#167; 295 Absatz 4 Satz 2 zur Vergabe und &#220;bermittlung der Schl&#252;ssel nach &#167; 295 Absatz 1 Satz 6 entstehen, in den Berechnungen zu bereinigen. Hierzu hat der Bewertungsausschuss ein entsprechendes Verfahren zu beschlie&#223;en. Der Bewertungsausschuss hat bis zum 1. September 2019 Vorgaben zu beschlie&#223;en, bei welchen Arztgruppen, die an der grundversorgenden oder unmittelbaren medizinischen Versorgung teilnehmen, eine Verg&#252;tung nach Absatz 3 Satz 5 Nummer 5 vorzusehen ist. Soweit erforderlich, beschlie&#223;t der Bewertungsausschuss in der Zusammensetzung nach &#167; 87 Absatz 5a f&#252;r die von ihm beschlossenen Verg&#252;tungen f&#252;r Leistungen die Empfehlungen zur Bestimmung von Verg&#252;tungen nach Absatz 3 Satz 6.</div><div class="jurAbsatz">(5a) Der Bewertungsausschuss erstellt zum Zwecke der Erh&#246;hung der Transparenz &#252;ber die der Empfehlung nach Absatz 5 Satz 1 Nummer 2 zugrunde liegenden Datengrundlagen einen Bericht &#252;ber die Ver&#228;nderungen der Behandlungsdiagnosen und den Einfluss der jeweiligen Behandlungsdiagnose auf die Ver&#228;nderungsrate f&#252;r jeden Bezirk einer Kassen&#228;rztlichen Vereinigung. Der Bericht ist dem Bundesministerium f&#252;r Gesundheit zusammen mit der Empfehlung und den der Empfehlung zugrunde liegenden weiteren Beratungsunterlagen vorzulegen. &#167; 87 Absatz 6 Satz 10 gilt entsprechend.</div><div class="jurAbsatz">(6) Der Bewertungsausschuss beschlie&#223;t erstmals bis zum 31. M&#228;rz 2012 Vorgaben zu Art, Umfang, Zeitpunkt und Verfahren der f&#252;r die Vereinbarungen und Berechnungen nach den Abs&#228;tzen 2 bis 4 erforderlichen Daten&#252;bermittlungen von den Kassen&#228;rztlichen Vereinigungen und Krankenkassen an das Institut des Bewertungsausschusses, welches den Vertragspartnern nach Absatz 2 Satz 1 die jeweils erforderlichen Datengrundlagen bis zum 30. Juni eines jeden Jahres zur Verf&#252;gung stellt; &#167; 87 Absatz 3f Satz 2 gilt entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
