<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE009119126"/><a href="index-2.html#BJNR024820988BJNE009119126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Freiwillige Versicherung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Versicherung k&#246;nnen beitreten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die als Mitglieder aus der Versicherungspflicht ausgeschieden sind und in den letzten f&#252;nf Jahren vor dem Ausscheiden mindestens vierundzwanzig Monate oder unmittelbar vor dem Ausscheiden ununterbrochen mindestens zw&#246;lf Monate versichert waren; Zeiten der Mitgliedschaft nach &#167; 189 und Zeiten, in denen eine Versicherung allein deshalb bestanden hat, weil B&#252;rgergeld nach &#167; 19 Absatz 1 Satz 1 des Zweiten Buches zu Unrecht bezogen wurde, werden nicht ber&#252;cksichtigt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, deren Versicherung nach &#167; 10 erlischt oder nur deswegen nicht besteht, weil die Voraussetzungen des &#167; 10 Abs. 3 vorliegen, wenn sie oder der Elternteil, aus dessen Versicherung die Familienversicherung abgeleitet wurde, die in Nummer 1 genannte Vorversicherungszeit erf&#252;llen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die erstmals eine Besch&#228;ftigung im Inland aufnehmen und nach &#167; 6 Absatz 1 Nummer 1 versicherungsfrei sind; Besch&#228;ftigungen vor oder w&#228;hrend der beruflichen Ausbildung bleiben unber&#252;cksichtigt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>schwerbehinderte Menschen im Sinne des Neunten Buches, wenn sie, ein Elternteil, ihr Ehegatte oder ihr Lebenspartner in den letzten f&#252;nf Jahren vor dem Beitritt mindestens drei Jahre versichert waren, es sei denn, sie konnten wegen ihrer Behinderung diese Voraussetzung nicht erf&#252;llen; die Satzung kann das Recht zum Beitritt von einer Altersgrenze abh&#228;ngig machen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arbeitnehmer, deren Mitgliedschaft durch Besch&#228;ftigung im Ausland oder bei einer zwischenstaatlichen oder &#252;berstaatlichen Organisation endete, wenn sie innerhalb von zwei Monaten nach R&#252;ckkehr in das Inland oder nach Beendigung ihrer T&#228;tigkeit bei der zwischenstaatlichen oder &#252;berstaatlichen Organisation wieder eine Besch&#228;ftigung aufnehmen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerhalb von drei Monaten nach Aufenthaltnahme im Inland Ausl&#228;nder mit einer Aufenthaltserlaubnis nach &#167; 18d Absatz 1 des Aufenthaltsgesetzes,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>innerhalb von sechs Monaten nach st&#228;ndiger Aufenthaltnahme im Inland oder innerhalb von drei Monaten nach Ende des Bezugs von B&#252;rgergeld nach &#167; 19 Absatz 1 Satz 1 des Zweiten Buches Sp&#228;taussiedler sowie deren gem&#228;&#223; &#167; 7 Abs. 2 Satz 1 des Bundesvertriebenengesetzes leistungsberechtigte Ehegatten und Abk&#246;mmlinge, die bis zum Verlassen ihres fr&#252;heren Versicherungsbereichs bei einem dortigen Tr&#228;ger der gesetzlichen Krankenversicherung versichert waren,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die ab dem 31. Dezember 2018 als Soldatinnen oder Soldaten auf Zeit aus dem Dienst ausgeschieden sind.</div></dd></dl>F&#252;r die Berechnung der Vorversicherungszeiten nach Satz 1 Nr. 1 gelten 360 Tage eines Bezugs von Leistungen, die nach &#167; 339 des Dritten Buches berechnet werden, als zw&#246;lf Monate.</div><div class="jurAbsatz">(2) Der Beitritt ist der Krankenkasse innerhalb von drei Monaten anzuzeigen<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des Absatzes 1 Nr. 1 nach Beendigung der Mitgliedschaft,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des Absatzes 1 Nr. 2 nach Beendigung der Versicherung oder nach Geburt des Kindes,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des Absatzes 1 Satz 1 Nummer 3 nach Aufnahme der Besch&#228;ftigung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des Absatzes 1 Nr. 4 nach Feststellung der Behinderung nach &#167; 151 des Neunten Buches,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des Absatzes 1 Nummer 5 nach R&#252;ckkehr in das Inland oder nach Beendigung der T&#228;tigkeit bei der zwischenstaatlichen oder &#252;berstaatlichen Organisation,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle des Absatzes 1 Satz 1 Nummer 8 nach dem Ausscheiden aus dem Dienst als Soldatin oder Soldat auf Zeit.</div></dd></dl></div><div class="jurAbsatz">(3) Kann zum Zeitpunkt des Beitritts zur gesetzlichen Krankenversicherung nach Absatz 1 Nr. 7 eine Bescheinigung nach &#167; 15 Abs. 1 oder 2 des Bundesvertriebenengesetzes nicht vorgelegt werden, reicht als vorl&#228;ufiger Nachweis der vom Bundesverwaltungsamt im Verteilungsverfahren nach &#167; 8 Abs. 1 des Bundesvertriebenengesetzes ausgestellte Registrierschein und die Best&#228;tigung der f&#252;r die Ausstellung einer Bescheinigung nach &#167; 15 Abs. 1 oder 2 des Bundesvertriebenengesetzes zust&#228;ndigen Beh&#246;rde, dass die Ausstellung dieser Bescheinigung beantragt wurde.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
