<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 95d SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__95c.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__95e.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE049605126"/><a href="index-2.html#BJNR024820988BJNE049605126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 95d</span>&#160;<span class="jnentitel">Pflicht zur fachlichen Fortbildung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vertragsarzt ist verpflichtet, sich in dem Umfang fachlich fortzubilden, wie es zur Erhaltung und Fortentwicklung der zu seiner Berufsaus&#252;bung in der vertrags&#228;rztlichen Versorgung erforderlichen Fachkenntnisse, F&#228;higkeiten und Fertigkeiten notwendig ist. Die Fortbildungsinhalte m&#252;ssen dem aktuellen Stand der wissenschaftlichen Erkenntnisse auf dem Gebiet der Medizin, Zahnmedizin oder Psychotherapie entsprechen. Sie m&#252;ssen frei von wirtschaftlichen Interessen sein.</div><div class="jurAbsatz">(2) Der Nachweis &#252;ber die Fortbildung kann durch Fortbildungszertifikate der Kammern der &#196;rzte, der Zahn&#228;rzte sowie der Psychotherapeuten erbracht werden. Andere Fortbildungszertifikate m&#252;ssen den Kriterien entsprechen, die die jeweilige Arbeitsgemeinschaft der Kammern dieser Berufe auf Bundesebene aufgestellt hat. In Ausnahmef&#228;llen kann die &#220;bereinstimmung der Fortbildung mit den Anforderungen nach Absatz 1 Satz 2 und 3 auch durch sonstige Nachweise erbracht werden; die Einzelheiten werden von den Kassen&#228;rztlichen Bundesvereinigungen nach Absatz 6 Satz 2 geregelt.</div><div class="jurAbsatz">(3) Ein Vertragsarzt hat alle f&#252;nf Jahre gegen&#252;ber der Kassen&#228;rztlichen Vereinigung den Nachweis zu erbringen, dass er in dem zur&#252;ckliegenden F&#252;nfjahreszeitraum seiner Fortbildungspflicht nach Absatz 1 nachgekommen ist; f&#252;r die Zeit des Ruhens der Zulassung ist die Frist unterbrochen. Endet die bisherige Zulassung infolge Wegzugs des Vertragsarztes aus dem Bezirk seines Vertragsarztsitzes, l&#228;uft die bisherige Frist weiter. Erbringt ein Vertragsarzt den Fortbildungsnachweis nicht oder nicht vollst&#228;ndig, ist die Kassen&#228;rztliche Vereinigung verpflichtet, das an ihn zu zahlende Honorar aus der Verg&#252;tung vertrags&#228;rztlicher T&#228;tigkeit f&#252;r die ersten vier Quartale, die auf den F&#252;nfjahreszeitraum folgen, um 10 vom Hundert zu k&#252;rzen, ab dem darauf folgenden Quartal um 25 vom Hundert. Ein Vertragsarzt kann die f&#252;r den F&#252;nfjahreszeitraum festgelegte Fortbildung binnen zwei Jahren ganz oder teilweise nachholen; die nachgeholte Fortbildung wird auf den folgenden F&#252;nfjahreszeitraum nicht angerechnet. Die Honorark&#252;rzung endet nach Ablauf des Quartals, in dem der vollst&#228;ndige Fortbildungsnachweis erbracht wird. Erbringt ein Vertragsarzt den Fortbildungsnachweis nicht sp&#228;testens zwei Jahre nach Ablauf des F&#252;nfjahreszeitraums, soll die Kassen&#228;rztliche Vereinigung unverz&#252;glich gegen&#252;ber dem Zulassungsausschuss einen Antrag auf Entziehung der Zulassung stellen. Wird die Zulassungsentziehung abgelehnt, endet die Honorark&#252;rzung nach Ablauf des Quartals, in dem der Vertragsarzt den vollst&#228;ndigen Fortbildungsnachweis des folgenden F&#252;nfjahreszeitraums erbringt.</div><div class="jurAbsatz">(4) Die Abs&#228;tze 1 bis 3 gelten f&#252;r erm&#228;chtigte &#196;rzte entsprechend.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 1 und 2 gelten entsprechend f&#252;r angestellte &#196;rzte eines medizinischen Versorgungszentrums, eines Vertragsarztes oder einer Einrichtung nach &#167; 105 Absatz 1 Satz 2, Absatz 5 oder nach &#167; 119b. Den Fortbildungsnachweis nach Absatz 3 f&#252;r die von ihm angestellten &#196;rzte f&#252;hrt das medizinische Versorgungszentrum oder der Vertragsarzt; f&#252;r die in einer Einrichtung nach &#167; 105 Absatz 5 oder nach &#167; 119b angestellten &#196;rzte wird der Fortbildungsnachweis nach Absatz 3 von der Einrichtung gef&#252;hrt. &#220;bt ein angestellter Arzt die Besch&#228;ftigung l&#228;nger als drei Monate nicht aus, hat die Kassen&#228;rztliche Vereinigung auf Antrag den F&#252;nfjahreszeitraum um die Fehlzeiten zu verl&#228;ngern. Absatz 3 Satz 2 bis 5 und 7 gilt entsprechend mit der Ma&#223;gabe, dass das Honorar des medizinischen Versorgungszentrums, des Vertragsarztes oder der Einrichtung nach &#167; 105 Absatz 1 Satz 2, Absatz 5 oder nach &#167; 119b gek&#252;rzt wird. Die Honorark&#252;rzung endet auch dann, wenn der Kassen&#228;rztlichen Vereinigung die Beendigung des Besch&#228;ftigungsverh&#228;ltnisses nachgewiesen wird, nach Ablauf des Quartals, in dem das Besch&#228;ftigungsverh&#228;ltnis endet. Besteht das Besch&#228;ftigungsverh&#228;ltnis fort und wird nicht sp&#228;testens zwei Jahre nach Ablauf des F&#252;nfjahreszeitraums f&#252;r einen angestellten Arzt der Fortbildungsnachweis gem&#228;&#223; Satz 2 erbracht, soll die Kassen&#228;rztliche Vereinigung unverz&#252;glich gegen&#252;ber dem Zulassungsausschuss einen Antrag auf Widerruf der Genehmigung der Anstellung stellen.</div><div class="jurAbsatz">(6) Die Kassen&#228;rztlichen Bundesvereinigungen regeln im Einvernehmen mit den zust&#228;ndigen Arbeitsgemeinschaften der Kammern auf Bundesebene den angemessenen Umfang der im F&#252;nfjahreszeitraum notwendigen Fortbildung. Die Kassen&#228;rztlichen Bundesvereinigungen regeln das Verfahren des Fortbildungsnachweises und der Honorark&#252;rzung. Es ist insbesondere festzulegen, in welchen F&#228;llen Vertrags&#228;rzte bereits vor Ablauf des F&#252;nfjahreszeitraums Anspruch auf eine schriftliche oder elektronische Anerkennung abgeleisteter Fortbildung haben. Die Regelungen sind f&#252;r die Kassen&#228;rztlichen Vereinigungen verbindlich.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
