<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 95e SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__95d.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__96.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE087100126"/><a href="index-2.html#BJNR024820988BJNE087100126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">&#167; 95e</span>&#160;<span class="jnentitel">Berufshaftpflichtversicherung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Vertragsarzt ist verpflichtet, sich ausreichend gegen die sich aus seiner Berufsaus&#252;bung ergebenden Haftpflichtgefahren zu versichern. Ein Berufshaftpflichtversicherungsschutz ist ausreichend, wenn das individuelle Haftungsrisiko des Vertragsarztes versichert ist; die Mindestversicherungssumme nach Absatz 2 darf nicht unterschritten werden. Die Pflicht nach Satz 1 kann durch eine Versicherung erf&#252;llt werden, die zur Erf&#252;llung einer kraft Landesrechts oder kraft Standesrechts bestehenden Pflicht zur Versicherung abgeschlossen wurde, sofern der Versicherungsschutz den Anforderungen nach den S&#228;tzen 1 und 2 und Absatz 2 entspricht.</div><div class="jurAbsatz">(2) Die Mindestversicherungssumme betr&#228;gt drei Millionen Euro f&#252;r Personen- und Sachsch&#228;den f&#252;r jeden Versicherungsfall. Die Leistungen des Versicherers f&#252;r alle innerhalb eines Jahres verursachten Sch&#228;den d&#252;rfen nicht weiter als auf den zweifachen Betrag der Mindestversicherungssumme begrenzt werden. Der Spitzenverband Bund der Krankenkassen kann jeweils mit der Bundes&#228;rztekammer, der Bundeszahn&#228;rztekammer, der Bundespsychotherapeutenkammer und der jeweiligen Kassen&#228;rztlichen Bundesvereinigung bis zum 20. Januar 2022 h&#246;here Mindestversicherungssummen als die in Satz 1 genannte Mindestversicherungssumme vereinbaren.</div><div class="jurAbsatz">(3) Der Vertragsarzt hat das Bestehen eines ausreichenden Berufshaftpflichtversicherungsschutzes durch eine Versicherungsbescheinigung nach &#167; 113 Absatz 2 des Versicherungsvertragsgesetzes gegen&#252;ber dem Zulassungsausschuss nachzuweisen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Stellung des Antrags auf Zulassung, auf Erm&#228;chtigung und auf Genehmigung einer Anstellung sowie</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Verlangen des Zulassungsausschusses.</div></dd></dl>Der Vertragsarzt ist verpflichtet, dem zust&#228;ndigen Zulassungsausschuss Folgendes unverz&#252;glich anzuzeigen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Nichtbestehen des Versicherungsverh&#228;ltnisses,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Beendigung des Versicherungsverh&#228;ltnisses sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#196;nderungen des Versicherungsverh&#228;ltnisses, die den vorgeschriebenen Versicherungsschutz im Verh&#228;ltnis zu Dritten beeintr&#228;chtigen k&#246;nnen.</div></dd></dl>Die Zulassungsaussch&#252;sse sind zust&#228;ndige Stellen im Sinne des &#167; 117 Absatz 2 des Versicherungsvertragsgesetzes.</div><div class="jurAbsatz">(4) Erlangt der Zulassungsausschuss Kenntnis, dass kein oder kein ausreichender Berufshaftpflichtversicherungsschutz besteht oder dass dieser endet, fordert er den Vertragsarzt unverz&#252;glich zur Vorlage einer Versicherungsbescheinigung nach &#167; 113 Absatz 2 des Versicherungsvertragsgesetzes auf. Kommt der Vertragsarzt der Aufforderung nach Satz 1 nicht unverz&#252;glich nach, hat der Zulassungsausschuss das Ruhen der Zulassung sp&#228;testens bis zum Ablauf der Nachhaftungsfrist des &#167; 117 Absatz 2 des Versicherungsvertragsgesetzes mit sofortiger Wirkung zu beschlie&#223;en. Satz 2 gilt im Fall der bevorstehenden Beendigung des Berufshaftpflichtversicherungsschutzes entsprechend, wenn der Vertragsarzt der Aufforderung nach Satz 1 nicht sp&#228;testens bis zum Ende des auslaufenden Versicherungsverh&#228;ltnisses nachkommt. Der Vertragsarzt ist zuvor auf die Folge des Ruhens der Zulassung nach Satz 2 hinzuweisen. Das Ende des Ruhens der Zulassung wird durch Bescheid des Zulassungsausschusses festgestellt, wenn das Bestehen eines ausreichenden Versicherungsschutzes durch den Vertragsarzt nachgewiesen wurde. Das Ruhen der Zulassung endet mit dem Tag des Zugangs dieses Bescheides bei dem Vertragsarzt. Endet das Ruhen der Zulassung nicht innerhalb von zwei Jahren nach dem Beschluss nach Satz 2, hat der Zulassungsausschuss die Entziehung der Zulassung zu beschlie&#223;en.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 1 bis 4 gelten entsprechend f&#252;r erm&#228;chtigte &#196;rzte, soweit f&#252;r deren T&#228;tigkeit im Rahmen der Erm&#228;chtigung kein anderweitiger Versicherungsschutz besteht; Absatz 4 gilt hierbei mit der Ma&#223;gabe, dass anstelle des Beschlusses des Ruhens der Zulassung die Erm&#228;chtigung zu widerrufen ist. Die Abs&#228;tze 1, 3 und 4 gelten entsprechend f&#252;r medizinische Versorgungszentren sowie f&#252;r Vertrags&#228;rzte und Berufsaus&#252;bungsgemeinschaften mit angestellten &#196;rzten mit der Ma&#223;gabe, dass ein den Anforderungen des Absatzes 1 entsprechender Haftpflichtversicherungsschutz f&#252;r die gesamte von dem Leistungserbringer ausgehende &#228;rztliche T&#228;tigkeit bestehen muss. Absatz 2 gilt f&#252;r sie mit der Ma&#223;gabe, dass die Mindestversicherungssumme f&#252;nf Millionen Euro f&#252;r Personen- und Sachsch&#228;den f&#252;r jeden Versicherungsfall betr&#228;gt; die Leistungen des Versicherers f&#252;r alle innerhalb eines Jahres verursachten Sch&#228;den d&#252;rfen nicht weiter als auf den dreifachen Betrag der Mindestversicherungssumme begrenzt werden.</div><div class="jurAbsatz">(6) Die Zulassungsaussch&#252;sse fordern die bei ihnen zugelassenen Vertrags&#228;rzte, medizinischen Versorgungszentren, Berufsaus&#252;bungsgemeinschaften und erm&#228;chtigten &#196;rzte bis zum 20. Juli 2023 erstmals dazu auf, das Bestehen eines ausreichenden Berufshaftpflichtversicherungsschutzes durch eine Versicherungsbescheinigung nach &#167; 113 Absatz 2 des Versicherungsvertragsgesetzes innerhalb einer Frist von drei Monaten nachzuweisen. Kommen die Leistungserbringer der Aufforderung nicht nach, gilt Absatz 4 Satz 2 bis 7 entsprechend.</div><div class="jurAbsatz">(7) Die Zulassungsaussch&#252;sse melden der zust&#228;ndigen Kammer Verst&#246;&#223;e gegen die Pflicht nach Absatz 1.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
