<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Anlage 2 SGB 5 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='anlage_1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR024820988BJNE085802126"/><a href="index-2.html#BJNR024820988BJNE085802126">Nichtamtliches Inhaltsverzeichnis</a><h1>Sozialgesetzbuch (SGB) Fünftes Buch (V) - Gesetzliche Krankenversicherung - (Artikel 1 des Gesetzes v. 20. Dezember 1988, BGBl. I S. 2477)<br /><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 307 Absatz 1 Satz 3 SGB V)<br />Datenschutz-Folgenabsch&#228;tzung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2021, 1350 &#8211; 1361)</div></notindexed><br /><br /></div><div class="TS2" style="text-align:center;">Inhaltsverzeichnis</div><br /><br /><div class="jurAbsatz"><table width="100%" style="border: none;"><colgroup><col align="left" width="6%" /><col align="left" width="94%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50"><span style=";font-weight:bold">1</span></td><td align="left" valign="top" charoff="50"><span style=";font-weight:bold">Zusammenfassung</span></td></tr><tr><td align="left" valign="top" charoff="50"><span style=";font-weight:bold">2</span></td><td align="left" valign="top" charoff="50"><span style=";font-weight:bold">Datenschutz-Folgenabsch&#228;tzung</span> (&#167; 307 Absatz 1 Satz 3 SGB V)</td></tr><tr><td align="left" valign="top" charoff="50">2.1</td><td align="left" valign="top" charoff="50">Systematische Beschreibung der Verarbeitungsvorg&#228;nge (Artikel 35 Absatz 7 Buchstabe a DSGVO)</td></tr><tr><td align="left" valign="top" charoff="50">2.1.1</td><td align="left" valign="top" charoff="50">Kategorien von Verarbeitungsvorg&#228;ngen</td></tr><tr><td align="left" valign="top" charoff="50">2.1.2</td><td align="left" valign="top" charoff="50">Systematische Beschreibung</td></tr><tr><td align="left" valign="top" charoff="50">2.2</td><td align="left" valign="top" charoff="50">Notwendigkeit und Verh&#228;ltnism&#228;&#223;igkeit (Artikel 35 Absatz 7 Buchstabe b DSGVO)</td></tr><tr><td align="left" valign="top" charoff="50">2.3</td><td align="left" valign="top" charoff="50">Risiken f&#252;r die Rechte und Freiheiten der betroffenen Personen (Artikel 35 Absatz 7 Buchstabe c DSGVO)</td></tr><tr><td align="left" valign="top" charoff="50">2.4</td><td align="left" valign="top" charoff="50">Abhilfema&#223;nahmen (Artikel 35 Absatz 7 Buchstabe d DSGVO)</td></tr><tr><td align="left" valign="top" charoff="50">2.5</td><td align="left" valign="top" charoff="50">Einbeziehung betroffener Personen</td></tr></tbody></table></div><br /><br /><div class="jurAbsatz"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt><span style=";font-weight:bold">1</span></dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP" style=";font-weight:bold">Zusammenfassung</span><br /><br /></div><div>Diese Anlage enth&#228;lt die Datenschutz-Folgenabsch&#228;tzung nach Artikel 35 Absatz 10 der Verordnung (EU) 2016/679 (DSGVO) gem&#228;&#223; &#167;&#160;307 Absatz 1 Satz 3 des F&#252;nften Buches Sozialgesetzbuch (SGB V).<br /><br /></div><div>Die Datenschutz-Folgenabsch&#228;tzung dieser Anlage betrachtet ausschlie&#223;lich die von der Gesellschaft f&#252;r Telematik zugelassenen Komponenten der dezentralen Telematikinfrastruktur (TI) nach &#167;&#160;306 Absatz 2 Nummer 1 SGB V. Da diese dezentralen Komponenten jedoch nur einen Teilbereich der gesamten IT-Unterst&#252;tzung beim Leistungserbringer darstellen und der Leistungserbringer regelm&#228;&#223;ig weitere Betriebsmittel nutzen wird, hat der Leistungserbringer zu pr&#252;fen, ob nach Artikel 35 DSGVO f&#252;r diese weiteren Betriebsmittel eine erg&#228;nzende Datenschutz-Folgenabsch&#228;tzung durchzuf&#252;hren ist.<br /><br /></div><div><span style=";font-weight:bold">Ergebnis der Datenschutz-Folgenabsch&#228;tzung (&#167; 307 Absatz 1 Satz 3 SGB V):</span><br /><br /></div><div>Die korrekte Nutzung einer von der Gesellschaft f&#252;r Telematik gem&#228;&#223; &#167; 325 SGB V zugelassenen Komponente der dezentralen Infrastruktur der TI nach &#167; 306 Absatz 2 Nummer 1 SGB V ist geeignet, ein Schutzniveau zu gew&#228;hrleisten, das dem hohen Risiko entspricht, welches aus der Datenverarbeitung f&#252;r die Rechte und Freiheiten der Betroffenen folgt, sofern die Komponenten vom Leistungserbringer gem&#228;&#223; Betriebshandbuch betrieben werden und der Leistungserbringer f&#252;r seine Ablauforganisation sowie die weiteren genutzten dezentralen Betriebsmittel (z. B. IT-gest&#252;tzter Arbeitsplatz, aktive Netzwerkkomponenten) die Vorschriften zum Schutz personenbezogener Daten einh&#228;lt.<br /><br /></div><div>Die technischen Ma&#223;nahmen der Komponenten der dezentralen Infrastruktur der TI zur Gew&#228;hrleistung der Datensicherheit werden gem&#228;&#223; &#167; 311 Absatz 2 SGB V im Benehmen mit dem Bundesamt f&#252;r Sicherheit in der Informationstechnik (BSI) und der oder dem Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit (BfDI) festgelegt und wirken den Risiken f&#252;r die Rechte und Freiheiten der Betroffenen angemessen entgegen. Die korrekte Implementierung dieser Ma&#223;nahmen in den Komponenten der dezentralen Infrastruktur der Hersteller wird der Gesellschaft f&#252;r Telematik im Rahmen des Zulassungsprozesses gem&#228;&#223; &#167; 325 SGB V nachgewiesen.<br /></div><div>Die in dieser Anlage betrachteten Verarbeitungsvorg&#228;nge der dezentralen Komponenten der TI entsprechen den konkreten Verarbeitungsvorg&#228;ngen in den Komponenten der dezentralen TI eines Leistungserbringers. Die Komponenten der dezentralen TI stellen technisch sicher, dass Leistungserbringer mit diesen Komponenten ausschlie&#223;lich die in dieser Anlage betrachteten Verarbeitungsvorg&#228;nge durchf&#252;hren k&#246;nnen. Es ist mit diesen Komponenten nicht m&#246;glich, dar&#252;ber hinausgehende oder abweichende Verarbeitungsvorg&#228;nge durchzuf&#252;hren. Zur Verhinderung einer negativen Beeinflussung der Verarbeitungen in den Komponenten besitzen die Komponenten gepr&#252;fte Schutzma&#223;nahmen. Die konkrete Einsatzumgebung der Komponenten der dezentralen TI ist spezifisch f&#252;r den jeweiligen Leistungserbringer; f&#252;r diese hat der Leistungserbringer daher erforderlichenfalls eine eigene erg&#228;nzende Datenschutz-Folgenabsch&#228;tzung durchzuf&#252;hren.</div></dd><dt><span style=";font-weight:bold">2</span></dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP" style=";font-weight:bold">Datenschutz-Folgenabsch&#228;tzung</span><span class="SP"> (&#167; 307 Absatz 1 Satz 3 SGB V)</span><br /><br /></div><div>Die Datenschutz-Folgenabsch&#228;tzung f&#252;r die Komponenten der dezentralen Infrastruktur der TI gem&#228;&#223; &#167; 306 Absatz 2 Nummer 1 SGB V basiert auf den Kriterien der &#8222;Leitlinien zur Datenschutz-Folgenabsch&#228;tzung (DSFA) und Beantwortung der Frage, ob eine Verarbeitung im Sinne der Verordnung 2016/679 ,wahrscheinlich ein hohes Risiko mit sich bringt&#8216; (Artikel 29 WP 248 Rev. 1)&#8220; der Datenschutzgruppe nach Artikel 29 (nun Europ&#228;ischer Datenschutzausschuss; der Europ&#228;ische Datenschutzausschuss hat die mit der Datenschutz-Grundverordnung zusammenh&#228;ngenden Leitlinien der Artikel-29-Datenschutzgruppe &#8211; darunter die soeben genannte &#8211; bei seiner ersten Plenarsitzung best&#228;tigt, so dass diese fortgelten).</div></dd><dt>2.1</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Systematische Beschreibung der Verarbeitungsvorg&#228;nge (Artikel 35 Absatz 7 Buchstabe a DSGVO)</span><br /><br /></div><div>Mittels der Komponenten der dezentralen TI nutzen Leistungserbringer Anwendungen der TI, Dienste der zentralen TI oder der Anwendungsinfrastruktur der TI sowie &#252;ber die TI erreichbare Anwendungen bzw. Dienste. Die Komponenten bieten den Leistungserbringern zudem Funktionen zur Ver- bzw. Entschl&#252;sselung und Signatur von Daten.<br /><br /></div><div>Die Gesellschaft f&#252;r Telematik und die Krankenkassen stellen Informationsmaterial &#246;ffentlich zur Verf&#252;gung, in dem die Funktionsweise der Anwendungen der TI erkl&#228;rt wird. Zudem ver&#246;ffentlicht die Gesellschaft f&#252;r Telematik auf ihrer Internetseite die Spezifikationen, auf deren Basis die Komponenten und Dienste der TI entwickelt und zugelassen werden m&#252;ssen.</div></dd><dt>2.1.1</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Kategorien von Verarbeitungsvorg&#228;ngen<br /><br /></div><div>Die Verarbeitungsvorg&#228;nge in der dezentralen Infrastruktur lassen sich in drei Kategorien unterteilen:</div><div>Kategorie 1:&#160;(ausschlie&#223;lich) Transport von Daten ohne weitere Verarbeitung</div><div>Kategorie 2:&#160;Weitere Verarbeitung (betrifft ausschlie&#223;lich Verschl&#252;sselung, Signatur, Authentifizierung)</div><div>Kategorie 3:&#160;Verarbeitungen, die &#252;ber jene in den Kategorien 1 und 2 hinausgehen.<br /><br /></div><div><span class="SP">Kategorie 1:</span>&#160;(ausschlie&#223;lich) Transport von Daten ohne weitere Verarbeitung<br /><br /></div><div>Diese Kategorie umfasst alle Verarbeitungsvorg&#228;nge, in denen einer Komponente der dezentralen Infrastruktur personenbezogene Daten &#252;bergeben werden (z. B. vom Prim&#228;rsystem) und in denen die Komponente der dezentralen Infrastruktur die &#252;bergebenen Daten unver&#228;ndert an die vorgesehene Empf&#228;ngerkomponente weiterleitet.<br /><br /></div><div>Empf&#228;ngerkomponenten k&#246;nnen Teil der zentralen TI, der Anwendungsinfrastruktur der TI oder eines an die TI angeschlossenen Netzes sein. Empf&#228;ngerkomponenten k&#246;nnen selbst Teil der dezentralen Infrastruktur sein (z. B. Kartenterminals).<br /><br /></div><div>Die Komponente der dezentralen Infrastruktur &#252;bernimmt f&#252;r diese Verarbeitungsvorg&#228;nge lediglich eine Weiterleitungsfunktion. Eine weitere Verarbeitung der transportierten Daten erfolgt nicht.<br /><br /></div><div>Zu dieser Kategorie geh&#246;ren insbesondere Verarbeitungsvorg&#228;nge</div><div>der weiteren Anwendungen nach &#167; 327 SGB V,</div><div>der sicheren &#220;bermittlungsverfahren nach &#167; 311 Absatz 1 Nummer 5 SGB V sowie</div><div>der Anwendungen nach &#167; 334 Absatz 1 Satz 2 Nummer 2, 6 und 7 SGB V.<br /><br /></div><div><span class="SP">Kategorie 2:</span> Weitere Verarbeitung (Verschl&#252;sselung, Signatur, Authentifizierung)<br /><br /></div><div>Zu dieser Kategorie geh&#246;ren die Ver- und Entschl&#252;sselungen sowie die Signaturoperationen, die mittels der Verschl&#252;sselungs- und Signaturfunktionen der dezentralen Infrastruktur durchgef&#252;hrt werden. Hier werden die zu verschl&#252;sselnden bzw. zu entschl&#252;sselnden Daten sowie die zu signierenden Daten &#252;bergeben. Es erfolgt keine &#252;ber die Ver- bzw. Entschl&#252;sselung bzw. Signatur hinausgehende Verarbeitung in den Komponenten der dezentralen Infrastruktur.<br /><br /></div><div>Die Funktionen zur Ver- und Entschl&#252;sselung sowie der Signatur k&#246;nnen durch Anwendungen der Kategorie 1 und 3 genutzt werden.<br /><br /></div><div><span class="SP">Kategorie 3:</span>&#160;Verarbeitungen, die &#252;ber jene in den Kategorien 1 und 2 hinausgehen<br /><br /></div><div>In diesen Verarbeitungsvorg&#228;ngen werden die einer Komponente der dezentralen Infrastruktur &#252;bergebenen Daten in der dezentralen Infrastruktur anwendungsspezifisch verarbeitet, d. h. die Verarbeitung ist im Gegensatz zu den bisherigen Kategorien nicht auf den Transport, die Ver- und Entschl&#252;sselung oder die Signatur beschr&#228;nkt.<br /><br /></div><div>Zu dieser Kategorie geh&#246;ren die Verarbeitungsvorg&#228;nge</div><div>des Versichertenstammdatenmanagements nach &#167; 291b SGB V sowie</div><div>der Anwendungen nach &#167; 334 Absatz 1 Satz 2 Nummer 1 und 3 bis 5 SGB V.</div></dd><dt>2.1.2</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div>Systematische Beschreibung<br /><br /></div><div>Die systematische Beschreibung hat nach Erw&#228;gungsgrund (ErwG) 90 sowie Artikel 35 Absatz 7 Buchstabe a und Absatz 8 DSGVO sowie nach den &#8222;Leitlinien zur Datenschutz-Folgenabsch&#228;tzung (DSFA) und Beantwortung der Frage, ob eine Verarbeitung im Sinne der Verordnung 2016/679 ,wahrscheinlich ein hohes Risiko mit sich bringt&#8216;&#8220; der Artikel-29-Datenschutzgruppe (WP 248) zu enthalten: <br /><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="29%" /><col align="justify" width="71%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Kriterium</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Beschreibung</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Art der Verarbeitung:</span><br /><span style=";font-weight:bold"> (ErwG 90 DSGVO)</span></td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">siehe Abschnitt 2.1.1</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Umfang der Verarbeitung:</span><br /><span style=";font-weight:bold"> (ErwG 90 DSGVO)</span></td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Komponenten der dezentralen Infrastruktur der TI verarbeiten insbesondere besondere Kategorien personenbezogener Daten gem&#228;&#223; Artikel 9 Absatz 1 DSGVO, n&#228;mlich Gesundheitsdaten nat&#252;rlicher Personen (Versicherter) i.S.v. Artikel 4 Nummer 15 DSGVO.<br /> Dies sind beispielsweise elektronische Arztbriefe, medizinische Befunde und Diagnosen, der elektronische Medikationsplan nach &#167; 31a SGB V, die elektronischen Notfalldaten, elektronische Impfdokumentation oder elektronische Verordnungen.<br /> Es werden zudem insbesondere Daten gem&#228;&#223; &#167; 291a Absatz 2 und 3 SGB V (Versichertenstammdaten) verarbeitet.<br /> Zum ordnungsgem&#228;&#223;en Betrieb der Komponenten der dezentralen Infrastruktur der TI erfolgt eine Protokollierung innerhalb der Komponenten. Diese Protokolle enthalten keine personenbezogenen Daten gem&#228;&#223; Artikel 9 Absatz 1 DSGVO. Sie k&#246;nnen personenbezogene Daten des Leistungserbringers enthalten, bei denen es sich regelm&#228;&#223;ig nicht um besondere Kategorien personenbezogener Daten handelt.<br /> In den Komponenten werden die Benutzernamen der berechtigten Administratoren hinterlegt. Die Benutzernamen werden vom Leistungserbringer oder vom beauftragten Dienstleister frei gew&#228;hlt. Die Benutzernamen der Administratoren k&#246;nnen auch Pseudonyme sein, sofern die Administratoren eindeutig unterschieden werden k&#246;nnen.<br /> Personenbezogene Daten von Versicherten k&#246;nnen in Protokollen nur im Falle eines Fehlers zum Zwecke der Behebung des Fehlers tempor&#228;r gespeichert werden.<br /> Zum Zwecke der netztechnischen Adressierung besitzen Komponenten der dezentralen Infrastruktur IP-Adressen.<br /> Von der Verarbeitung betroffene Personen sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Versicherte,</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Leistungserbringer sowie</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ggf. Administratoren der Komponenten.</div></dd></dl></td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Umst&#228;nde bzw. Kontext der Verarbeitung:</span><br /><span style=";font-weight:bold"> (Artikel-29-Datenschutzgruppe, WP 248, 21)</span></td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Kategorie 1:<br /> Die Verarbeitung erfolgt im Kontext einer Anwendung bzw. der Nutzung eines Dienstes durch den Leistungserbringer, die bzw. der &#252;ber die dezentrale Infrastruktur der TI technisch erreichbar ist (z. B. Nutzung einer weiteren Anwendung nach &#167; 327 SGB V).<br /> Kategorie 2:<br /> Die Verarbeitung erfolgt im Rahmen einer vom Leistungserbringer gew&#252;nschten Ver- bzw. Entschl&#252;sselung oder Signatur von Daten, die der Leistungserbringer ausw&#228;hlt.<br /> Kategorie 3:<br /> Die Verarbeitung der personenbezogenen Daten in den dezentralen Komponenten der TI erfolgt im Rahmen der Versorgung von Versicherten gem&#228;&#223; den im SGB V festgelegten Zwecken.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Zweck der Verarbeitung:</span><br /><span style=";font-weight:bold"> (Artikel 35 Absatz 7 Buchstabe a DSGVO)</span></td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Kategorie 1:<br /> Der Zweck beschr&#228;nkt sich auf die Weiterleitung der Daten an den korrekten Empf&#228;nger. Es erfolgt keine dar&#252;ber hinausgehende Verarbeitung der Daten in den Komponenten der dezentralen Infrastruktur der TI.<br /> Kategorie 2:<br /> Zweck ist die Ver- bzw. Entschl&#252;sselung bzw. Signatur der &#252;bergebenen Daten.<br /> Kategorie 3:<br /> Die Zwecke der Verarbeitungen sind gesetzlich im SGB V festgelegt.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Den Zweck des Versichertenstammdatenmanagements legt &#167;&#160;291b Absatz 1 und 2 SGB V fest.</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Anwendungen nach &#167; 334 Absatz 1 Satz 2 SGB V dienen gem&#228;&#223; &#167; 334 Absatz 1 Satz 1 SGB V der Verbesserung der Wirtschaftlichkeit, der Qualit&#228;t und der Transparenz der Versorgung. Der Zweck der einzelnen Anwendungen ist in &#167; 334 Absatz 1 Satz 2 SGB V festgelegt und wird f&#252;r einzelne Anwendungen in weiteren Paragraphen des SGB V konkretisiert (z. B. f&#252;r die elektronische Patientenakte in &#167; 341 SGB V).</div></dd></dl></td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Empf&#228;ngerinnen und Empf&#228;nger:</span><br /><span style=";font-weight:bold"> (Artikel-29-Datenschutzgruppe, WP 248, 21)</span></td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Kategorie 1:<br /> Die der dezentralen Komponente &#252;bergebenen Daten werden an die gew&#228;hlte Empf&#228;ngerkomponente weitergeleitet. Die Empf&#228;nger der Daten in den Empf&#228;ngerkomponenten sind abh&#228;ngig von der Anwendung bzw. dem Dienst, zu der bzw. zu dem die Empf&#228;ngerkomponente geh&#246;rt.<br /> Kategorie 2:<br /> Empf&#228;nger der ver- bzw. entschl&#252;sselten bzw. signierten Daten ist der Leistungserbringer, der die Daten der Komponenten zur Ver- bzw. Entschl&#252;sselung bzw. Signatur &#252;bergeben hat.<br /> Kategorie 3:<br /> Die in der dezentralen Komponente verarbeiteten Daten einer Anwendung k&#246;nnen an die berechtigten Empf&#228;nger dieser Anwendung weitergeleitet werden. Die f&#252;r die Anwendungen dieser Kategorie berechtigten Empf&#228;nger sind im SGB V gesetzlich festgelegt; ihnen wird durch Gesetz eine Berechtigung zum Zugriff auf die Daten der Anwendungen erteilt.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Speicherdauer:</span><br /><span style=";font-weight:bold"> (Artikel-29-Datenschutzgruppe, WP 248, 21)</span></td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">In den Komponenten der dezentralen Infrastruktur der TI werden keine personenbezogenen Daten gem&#228;&#223; Artikel 9 Absatz 1 DSGVO persistent gespeichert. Sie werden nur tempor&#228;r f&#252;r den erforderlichen Zweck verarbeitet und danach sofort gel&#246;scht.<br /> Eine persistente Speicherung von personenbezogenen Daten kann in den Protokollen der Komponenten erfolgen. Die Protokolle mit Personenbezug werden dabei nach einem festgelegten Turnus durch die Komponente automatisch gel&#246;scht bzw. k&#246;nnen aktiv vom Administrator der Komponente gel&#246;scht werden.<br /> Die nach au&#223;en sichtbaren IP-Adressen der Komponenten werden regelm&#228;&#223;ig gewechselt.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Funktionelle Beschreibung der Verarbeitung:</span><br /><span style=";font-weight:bold"> (Artikel 35 Absatz 7 Buchstabe a DSGVO)</span></td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Kategorie 1:<br /> Hier erfolgt nur eine Weiterleitung &#252;bergebener Daten. Es erfolgt keine weitere Verarbeitung der Daten.<br /> Kategorie 2:<br /> Es handelt sich ausschlie&#223;lich um Funktionen zur Ver- und Entschl&#252;sselung sowie Signatur.<br /> Kategorie 3:<br /> Die Funktionalit&#228;t dieser Anwendungen ist gesetzlich festgelegt. Die Konkretisierung dieser Funktionen in den Komponenten erfolgt in den Spezifikationen der Gesellschaft f&#252;r Telematik, die auf deren Internetseite ver&#246;ffentlicht werden.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Beschreibung der Anlagen (Hard- und Software bzw. sonstige Infrastruktur):</span><br /><span style=";font-weight:bold"> (Artikel-29-Datenschutzgruppe, WP 248, 21)</span></td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Komponenten der dezentralen Infrastruktur werden von der Gesellschaft f&#252;r Telematik spezifiziert. Die Spezifikationen sind von der Gesellschaft f&#252;r Telematik auf ihrer Internetseite ver&#246;ffentlicht. Bei der Spezifikation werden die technischen und organisatorischen Ma&#223;nahmen zum Schutz der verarbeiteten personenbezogenen Daten gem&#228;&#223; Artikel 25 und 32 DSGVO ber&#252;cksichtigt.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Eingehaltene, gem&#228;&#223; Artikel 40 DSGVO genehmigte Verhaltensregeln:</span><br /><span style=";font-weight:bold"> (Artikel-29-Datenschutzgruppe, WP 248, 21)</span></td><td align="justify" valign="top" charoff="50">Es wurden keine Verhaltensregeln gem&#228;&#223; Artikel 40 DSGVO ber&#252;cksichtigt.</td></tr></tbody></table></div></dd><dt>2.2</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Notwendigkeit und Verh&#228;ltnism&#228;&#223;igkeit (Artikel 35 Absatz 7 Buchstabe b DSGVO)</span><br /><br /></div><div>Im Rahmen der Bewertung der Notwendigkeit und Verh&#228;ltnism&#228;&#223;igkeit der Verarbeitungsvorg&#228;nge m&#252;ssen nach den ErwGen 90 und 96, nach Artikel 35 Absatz 7 Buchstabe b und d DSGVO sowie nach den &#8222;Leitlinien zur Datenschutz-Folgenabsch&#228;tzung (DSFA) und Beantwortung der Frage, ob eine Verarbeitung im Sinne der Verordnung 2016/679 ,wahrscheinlich ein hohes Risiko mit sich bringt&#8216;&#8220; der Artikel-29-Datenschutzgruppe (WP 248) Ma&#223;nahmen zur Einhaltung der Verordnung bestimmt werden, wobei Folgendes ber&#252;cksichtigt werden muss:<br /><br /></div><div>Ma&#223;nahmen im Sinne der Verh&#228;ltnism&#228;&#223;igkeit und Notwendigkeit der Verarbeitung (Artikel 5 und 6 DSGVO) sowie</div><div>Ma&#223;nahmen im Sinne der Rechte der Betroffenen (Artikel 12 bis 21, 28, 36 und Kapitel V DSGVO).<br /><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="29%" /><col align="justify" width="71%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Kriterium</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Beschreibung</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Festgelegter Zweck:</span><br /><span style=";font-weight:bold"> (Artikel 5 Absatz 1 Buchstabe b DSGVO)</span></td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Kategorie 1:<br /> Der Zweck ist die Weiterleitung der Daten ohne sonstige Verarbeitung der Daten.<br /> Kategorie 2:<br /> Der Zweck ist durch die Funktionen Ver- bzw. Entschl&#252;sselung und Signatur festgelegt.<br /> Kategorie 3:<br /> Die Zwecke der Anwendungen dieser Kategorie sind gesetzlich im SGB V festgelegt.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Eindeutiger Zweck:</span><br /><span style=";font-weight:bold"> (Artikel 5 Absatz 1 Buchstabe b DSGVO)</span></td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Zwecke sind eindeutig.<br /> F&#252;r die Anwendungen nach den &#167;&#167; 291b, 334 und 311 SGB V sind die Zwecke im SGB V eindeutig festgelegt; eine zweckfremde Verarbeitung unterliegt den Straf- und Bu&#223;geldvorschriften der &#167;&#167; 397 und 399 SGB V.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Legitimer Zweck:</span><br /><span style=";font-weight:bold"> (Artikel 5 Absatz 1 Buchstabe b DSGVO)</span></td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Kategorie 1:<br /> Die Verarbeitung in der dezentralen Infrastruktur der TI erfolgt im Rahmen einer Anwendung, die der Leistungserbringer &#252;ber die dezentrale Infrastruktur technisch erreicht. Im Rahmen der Nutzung dieser Anwendung (die selbst einem legitimen Zweck unterliegen muss) ist die Weiterleitung der Daten durch die dezentrale Infrastruktur nur ein technisches Hilfsmittel zur Nutzung der vom Leistungserbringer gew&#228;hlten Anwendung und f&#252;r die Nutzung der Anwendung erforderlich.<br /> Kategorie 2:<br /> Der Leistungserbringer verarbeitet die Daten f&#252;r seine eigenen Zwecke. Er bestimmt den Zeitpunkt der Ver- bzw. Entschl&#252;sselung bzw. Signatur und die Daten, die ver- bzw. entschl&#252;sselt bzw. signiert werden sollen.<br /> Kategorie 3:<br /> Die Zwecke der Verarbeitung der Daten in den Anwendungen dieser Kategorie sind legitim, da sie der Verbesserung der Wirtschaftlichkeit, der Qualit&#228;t und der Transparenz der Versorgung im deutschen Gesundheitswesen dienen.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Rechtm&#228;&#223;igkeit der Verarbeitung:</span><br /><span style=";font-weight:bold"> (Artikel-29-Datenschutzgruppe, WP 248, 21 i.V.m. Artikel 6 DSGVO</span></td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Kategorie 1:<br /> Die Rechtm&#228;&#223;igkeit basiert auf der Rechtm&#228;&#223;igkeit der Verarbeitung der Daten in der Anwendung, die der Leistungserbringer nutzt und an die die dezentrale Infrastruktur der TI die Daten technisch weiterleitet.<br /> Kategorie 2:<br /> Der Leistungserbringer verarbeitet die Daten f&#252;r seine eigenen Zwecke, wobei es sich regelm&#228;&#223;ig um Behandlungszwecke handelt, deren gesetzliche Verarbeitungsgrundlagen sich in &#167; 22 Absatz 1 BDSG bzw. &#8211; im Falle der Verarbeitung durch Krankenh&#228;user oder Landeseinrichtungen &#8211; in speziellen Rechtsgrundlagen finden. Der Leistungserbringer bestimmt den Zeitpunkt der Ver- bzw. Entschl&#252;sselung bzw. Signatur und die Daten, die ver- bzw. entschl&#252;sselt bzw. signiert werden sollen.<br /> Kategorie 3:<br /> Die Rechtm&#228;&#223;igkeit ergibt sich aus <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 6 Absatz 1 Buchstabe c DSGVO i.V.m. &#167; 291b SGB V beim Versichertenstammdatenmanagement bzw.</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der gesetzlichen Befugnis zur Verarbeitung nach &#167;&#160;339 Absatz&#160;1 f&#252;r Zwecke der Gesundheitsvorsorge oder der Arbeitsmedizin, f&#252;r die Beurteilung der Arbeitsf&#228;higkeit des Besch&#228;ftigten, f&#252;r die medizinische Diagnostik, die Versorgung oder Behandlung im Gesundheits- oder Sozialbereich oder f&#252;r die Verwaltung von Systemen und Diensten im Gesundheits- oder Sozialbereich als Verarbeitungsgrundlage im Recht eines Mitgliedstaats im Sinne von Artikel 9 Absatz 2 Buchstabe h in Verbindung mit Artikel 9 Absatz 3 DSGVO bei Anwendungen nach &#167; 334 SGB V vorbehaltlich eines Widerspruchs des Versicherten nach &#167; 339 Absatz 1, nach &#167; 353 Absatz 1 und 2 bzw.</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Einwilligung des Versicherten nach Artikel 9 Absatz 2 Buchstabe a DSGVO und nach &#167; 339 Absatz 1a, &#167; 353 Absatz 3 bis 6 SGB V bei Anwendungen nach &#167; 334 SGB V.</div></dd></dl></td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Angemessenheit und Erheblichkeit der Verarbeitung, Beschr&#228;nktheit der Verarbeitung auf das notwendige Ma&#223;:</span><br /><span style=";font-weight:bold"> (Artikel-29-Datenschutzgruppe, WP 248, 21 i.V.m. Artikel 5 Absatz 1 Buchstabe c DSGVO)</span></td><td align="justify" valign="top" charoff="50">Kategorie 1:<br /> Die Verarbeitung ist auf die Weiterleitung von Daten an die vom Leistungserbringer gew&#252;nschte Empf&#228;ngerkomponente beschr&#228;nkt. Eine weitere Verarbeitung der Daten erfolgt nicht. Die Weiterleitung der Daten ist notwendig, damit der Leistungserbringer die zur Empf&#228;ngerkomponente geh&#246;rende Anwendung nutzen kann. Da neben der Weiterleitung keine weitere Verarbeitung der Daten in den Komponenten der dezentralen Infrastruktur erfolgt, ist die Verarbeitung mit Blick auf ihren Zweck minimal.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">Kategorie 2:<br /> Um Daten ver- bzw. entschl&#252;sseln bzw. signieren zu k&#246;nnen, m&#252;ssen diese Daten verarbeitet werden. Eine dar&#252;ber hinausgehende Verarbeitung der Daten erfolgt nicht, so dass die Datenverarbeitung mit Blick auf ihren Zweck minimal ist.<br /> Kategorie 3:<br /> Die Verarbeitung setzt die gesetzlichen Vorgaben des SGB V um. Es erfolgen keine Verarbeitungen, die &#252;ber den gesetzlichen Zweck hinausgehen.<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Umfang der Versichertenstammdaten ist in &#167; 291a SGB V festgelegt.</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die in den Anwendungen nach &#167; 334 SGB V verarbeiteten medizinischen Daten sind im SGB V abstrakt gesetzlich festgelegt. Die Konkretisierung dieser Daten erfolgt in den Spezifikationen der Gesellschaft f&#252;r Telematik, die diese auf ihrer Internetseite ver&#246;ffentlicht. Die Festlegungen in den Spezifikationen werden nach &#167; 311 Absatz 2 SGB V im Einvernehmen mit dem BSI und dem BfDI getroffen.</div></dd></dl></td></tr><tr><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Protokolldaten in den Komponenten der dezentralen Infrastruktur dienen der Analyse von Fehlern und Sicherheitsvorf&#228;llen sowie der Analyse der Performanz. Die Protokolle sind f&#252;r einen sicheren und ordnungsgem&#228;&#223;en Betrieb des Konnektors notwendig. In den Protokollen werden keine personenbezogenen Daten gem&#228;&#223; Artikel 9 Absatz 1 DSGVO gespeichert.<br /> Die IP-Adresse des Konnektors ist f&#252;r die Kommunikation mit der zentralen TI technisch notwendig. Es wird bei jedem Neuaufbau einer Verbindung zur zentralen TI zuf&#228;llig eine IP-Adresse zugewiesen.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Speicherbegrenzung:</span><br /><span style=";font-weight:bold"> (Artikel-29-Datenschutzgruppe, WP 248, 21 i.V.m. Artikel 5 Absatz 1 Buchstabe e DSGVO)</span></td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">siehe Speicherdauer in Abschnitt 2.1.2</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Informationspflicht gegen&#252;ber Betroffenem:</span><br /><span style=";font-weight:bold"> (Artikel-29-Datenschutzgruppe, WP 248, 21 i.V.m. Artikel 12, 13 und 14 DSGVO)</span></td><td align="justify" valign="top" charoff="50">Kategorie 1:<br /> Die Verarbeitung in der dezentralen Infrastruktur der TI erfolgt im Rahmen einer Anwendung, die der Leistungserbringer &#252;ber die dezentrale Infrastruktur technisch erreicht. Der Verantwortliche f&#252;r die Anwendung hat die Informationspflichten gem&#228;&#223; DSGVO zu erf&#252;llen.<br /> Kategorie 2:<br /> Der Leistungserbringer verarbeitet seine eigenen Daten zu eigenen Zwecken. Eine Information von betroffenen Personen ist nicht erforderlich.<br /> Kategorie 3:<br /> Der Leistungserbringer ist gem&#228;&#223; &#167; 307 Absatz 1 Satz 1 SGB V Verantwortlicher f&#252;r die Verarbeitung personenbezogener Daten mittels der Komponenten der dezentralen Infrastruktur und hat somit die Informationspflichten gegen&#252;ber den Betroffenen zu erf&#252;llen.<br /> Begleitend werden Versicherten generelle Informationen zur TI zur Verf&#252;gung gestellt. Diesbez&#252;gliche gesetzliche Informationspflichten ergeben sich insbesondere aus den folgenden Normen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#167; 314 SGB V verpflichtet die Gesellschaft f&#252;r Telematik, auf ihrer Internetseite Informationen f&#252;r die Versicherten in pr&#228;ziser, transparenter, verst&#228;ndlicher, leicht zug&#228;nglicher und barrierefreier Form zur Verf&#252;gung zu stellen.</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die &#167;&#167; 291, 342, 343 und 358 SGB V verpflichten die Krankenkassen zur Information von Versicherten:</div><div>Gem&#228;&#223; &#167; 291 Absatz 5 SGB V informiert die Krankenkasse den Versicherten sp&#228;testens bei der Versendung der elektronischen Gesundheitskarte an diesen umfassend und in allgemein verst&#228;ndlicher, barrierefreier Form &#252;ber die Funktionsweise der elektronischen Gesundheitskarte und &#252;ber die Art der personenbezogenen Daten, die nach &#167; 291a SGB V mittels der elektronischen Gesundheitskarte zu verarbeiten sind.</div></dd></dl></td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50"><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt></dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gem&#228;&#223; &#167; 343 SGB V haben Krankenkassen umfassendes, geeignetes Informationsmaterial &#252;ber die elektronische Patientenakte in pr&#228;ziser, transparenter, verst&#228;ndlicher und leicht zug&#228;nglicher Form in einer klaren und einfachen Sprache und barrierefrei zur Verf&#252;gung zu stellen. Zur Unterst&#252;tzung der Informationspflichten der Krankenkassen nach &#167; 343 SGB V hat der Spitzenverband Bund der Krankenkassen im Benehmen mit dem BfDI geeignetes Informationsmaterial, auch in elektronischer Form, zu erstellen und den Krankenkassen zur verbindlichen Nutzung zur Verf&#252;gung zu stellen.</div><div>Jede Krankenkasse richtet zudem nach &#167; 342a Absatz 1 SGB V eine Ombudsstelle ein, an die sich Versicherte mit ihren Anliegen im Zusammenhang mit der elektronischen Patientenakte wenden k&#246;nnen. Die Ombudsstellen nehmen insbesondere Widerspr&#252;che von Versicherten nach &#167; 342a Absatz 2 bis 4 entgegen und stellen den Versicherten nach &#167; 342a Absatz 5 auf Antrag die in &#167; 309 Absatz 1 genannten Protokolldaten der elektronischen Patientenakte nach &#167; 342 Absatz 1 Satz 2 zur Verf&#252;gung.</div><div>Mit der Einf&#252;hrung der elektronischen Notfalldaten, der elektronischen Patientenkurzakte und des elektronischen Medikationsplans haben die Krankenkassen den Versicherten auch hierzu nach &#167; 358 Absatz 9 SGB V geeignetes Informationsmaterial in pr&#228;ziser, transparenter, verst&#228;ndlicher und leicht zug&#228;nglicher Form in einer klaren und einfachen Sprache barrierefrei zur Verf&#252;gung zu stellen. Auch dieses Informationsmaterial ist gem&#228;&#223; &#167; 358 Absatz 10 SGB V im Benehmen mit dem BfDI zu erstellen.</div></dd></dl></td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Auskunftsrecht der betroffenen Personen:</span><br /><span style=";font-weight:bold"> (Artikel-29-Datenschutzgruppe, WP 248, 21 i.V.m. Artikel 15 DSGVO)</span></td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Diese Anlage i.V.m. den Informationen gem&#228;&#223; den &#167;&#167; 314 und 343 SGB V gibt den Versicherten Auskunft &#252;ber die in Artikel 15 DSGVO geforderten Informationen. Die Informationen nach &#167; 314 Satz 1 Nummer 7 und 8 SGB V enthalten insbesondere die Benennung der Verantwortlichen f&#252;r die Daten im Hinblick auf die verschiedenen Datenverarbeitungsvorg&#228;nge und die Pflichten der datenschutzrechtlich Verantwortlichen sowie die Rechte des Versicherten gegen&#252;ber den datenschutzrechtlich Verantwortlichen nach der DSGVO.<br /> In den Komponenten der dezentralen Infrastruktur werden zudem keine Daten von Versicherten persistent gespeichert.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Recht auf Berichtigung</span><br /><span style=";font-weight:bold"> und L&#246;schung:</span><br /><span style=";font-weight:bold"> (Artikel-29-Datenschutzgruppe, WP 248, 21 i.V.m.</span><br /><span style=";font-weight:bold"> Artikel 16, 17 und 19)</span></td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">In den Komponenten der dezentralen Infrastruktur werden Daten von Versicherten nur tempor&#228;r verarbeitet und dann sofort gel&#246;scht. Es erfolgt keine persistente Speicherung von Daten der Versicherten.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Recht auf</span><br /><span style=";font-weight:bold"> Daten&#252;bertragbarkeit:</span><br /><span style=";font-weight:bold"> (Artikel 20 DSGVO)</span></td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Es werden in den Komponenten der dezentralen Infrastruktur keine Daten von Versicherten persistent gespeichert, so dass keine Daten &#252;bertragen werden k&#246;nnten.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Auftragsverarbeiterinnen</span><br /><span style=";font-weight:bold"> und Auftragsverarbeiter:</span><br /><span style=";font-weight:bold"> (Artikel 28 DSGVO)</span></td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Der Leistungserbringer ist nach &#167; 307 Absatz 1 Satz 1 SGB V Verantwortlicher f&#252;r die Verarbeitung personenbezogener Daten mittels der Komponenten der dezentralen Infrastruktur. Falls der Leistungserbringer einen Auftragsverarbeiter mit dem Betrieb der dezentralen Komponenten der TI beauftragt, hat der Leistungserbringer die Einhaltung der Vorgaben gem&#228;&#223; Artikel 28 DSGVO zu gew&#228;hrleisten.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Schutzma&#223;nahmen</span><br /><span style=";font-weight:bold"> bei der &#220;bermittlung</span><br /><span style=";font-weight:bold"> in Drittl&#228;nder:</span><br /><span style=";font-weight:bold"> (Kapitel V DSGVO)</span></td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Kategorie 1:<br /> Die Verarbeitung in der dezentralen Infrastruktur der TI erfolgt im Rahmen einer Anwendung, die der Leistungserbringer &#252;ber die dezentrale Infrastruktur technisch erreicht. Der Verantwortliche f&#252;r die Anwendung hat bei der &#220;bermittlung in Drittl&#228;nder die Schutzma&#223;nahmen gem&#228;&#223; DSGVO zu ber&#252;cksichtigen.<br /> Kategorie 2:<br /> Es erfolgt keine &#220;bermittlung an Drittl&#228;nder.<br /> Kategorie 3:<br /> Es erfolgt keine &#220;bermittlung an Drittl&#228;nder, da die Dienste innerhalb der EU bzw. des EWR betrieben werden m&#252;ssen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Vorherige Konsultation:</span><br /><span style=";font-weight:bold"> (Artikel 36 und</span><br /><span style=";font-weight:bold"> ErwG 96 DSGVO)</span></td><td align="justify" valign="top" charoff="50">Gem&#228;&#223; &#167; 311 Absatz 2 SGB V hat die Gesellschaft f&#252;r Telematik die Festlegungen und Ma&#223;nahmen f&#252;r die TI nach &#167; 311 Absatz 1 Nummer 1 SGB V im Benehmen mit dem BSI und dem BfDI zu treffen. Dies umfasst insbesondere auch die Erstellung der funktionalen und technischen Vorgaben der Komponenten der dezentralen Infrastruktur der TI.</td></tr></tbody></table></div></dd><dt>2.3</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Risiken f&#252;r die Rechte und Freiheiten der betroffenen Personen (Artikel 35 Absatz 7 Buchstabe c DSGVO)</span><br /><br /></div><div>Die Risiken f&#252;r die Rechte und Freiheiten der betroffenen Personen sind nach ihrer Ursache, Art, Besonderheit, Schwere und Eintrittswahrscheinlichkeit zu bewerten (ErwGe 76, 77, 84 und 90 DSGVO). Nach den ErwGen 75 und 85 DSGVO sind unter anderem die potentiellen Risiken dieses Abschnitts genannt.<br /><br /></div><div>Risikoquellen sind<br /><br /></div><div>beim Leistungserbringer t&#228;tige Personen inklusive des Leistungserbringers als Verantwortlicher, die unbeabsichtigt und unbewusst den zul&#228;ssigen Rahmen der Verarbeitung &#252;berschreiten k&#246;nnten,<br /><br /></div><div>Angreifer, die bewusst aus der Umgebung des Leistungserbringers in die Verarbeitungsvorg&#228;nge der Komponenten der dezentralen TI eingreifen wollen,<br /><br /></div><div>Angreifer, die bewusst von au&#223;erhalb der Leistungserbringerumgebung in die Verarbeitungsvorg&#228;nge der Komponenten der dezentralen TI eingreifen wollen,<br /><br /></div><div>Hersteller der Komponenten der dezentralen TI sowie<br /><br /></div><div>technische Fehlfunktionen der Komponenten der dezentralen TI.<br /><br /></div><div>Da in den Komponenten der dezentralen TI besondere Kategorien personenbezogener Daten verarbeitet werden, besteht ein hohes Ausgangsrisiko f&#252;r die Rechte und Freiheiten nat&#252;rlicher Personen. Das hohe Ausgangsrisiko wird durch die Abhilfema&#223;nahmen in Abschnitt 2.4 auf ein angemessenes Risiko gesenkt, falls die dezentralen Komponenten vom Leistungserbringer gem&#228;&#223; Betriebshandbuch betrieben werden. Durch die Anwendung der in &#167; 75b SGB V geforderten Richtlinie zur IT-Sicherheit, die IT-Sicherheitsanforderungen an Krankenh&#228;user nach &#167; 391 SGB V und die Anforderungen an die Wartung von Diensten gem&#228;&#223; &#167; 332 SGB V werden Risiken im Betrieb der dezentralen Komponenten der TI wesentlich gesenkt.<br /><br /></div><div>Da die Ma&#223;nahmen der Komponenten der dezentralen TI zur Gew&#228;hrleistung der Datensicherheit in gleicher Weise auf alle in den Komponenten verarbeiteten personenbezogenen Daten wirken und nicht spezifisch f&#252;r einzelne Verarbeitungsvorg&#228;nge sind, erfolgt die Bewertung der Angemessenheit der Abhilfema&#223;nahmen der Komponenten hinsichtlich der Daten, deren Verarbeitung die h&#246;chsten Risiken f&#252;r die Betroffenen bedeutet, nach dem Maximum-Prinzip. Es handelt sich hierbei um die personenbezogenen Daten nach Artikel 9 Absatz 1 DSGVO der Versicherten. Nach diesen Daten bestimmen sich die in den Komponenten zu treffenden Abhilfema&#223;nahmen. Die Abhilfema&#223;nahmen sind dann ebenfalls angemessen f&#252;r die Verarbeitung der weniger sensiblen Daten.<br /><br /></div><div>Die Risikobewertung orientiert sich am Standard-Datenschutzmodell (SDM) der Aufsichtsbeh&#246;rden f&#252;r den Datenschutz und den dort definierten Gew&#228;hrleistungszielen. Die Schadens- und Eintrittswahrscheinlichkeitsstufen sowie die Risikomatrix orientieren sich am DSK-Kurzpapier Nummer 18 &#8222;Risiko f&#252;r die Rechte und Freiheiten nat&#252;rlicher Personen&#8220; i.V.m. der ISO/IEC 29134:2017 zum Privacy Impact Assessment. In der folgenden Tabelle werden die einzelnen Risiken identifiziert, inklusive Schadensh&#246;he, Schadensereignissen, betroffenen Gew&#228;hrleistungszielen des Standard-Datenschutzmodells und Eintrittswahrscheinlichkeit. Die Bewertung der Eintrittswahrscheinlichkeit erfolgt unter Ber&#252;cksichtigung der referenzierten Abhilfema&#223;nahmen, die detailliert in Abschnitt 2.4 beschrieben sind.<br /><br /><table style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="29%" /><col align="justify" width="46%" /><col align="left" width="25%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Schaden</th><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Beschreibung der Schadensereignisse</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Eintrittswahrscheinlichkeit (EWS)<br /> mit Abhilfema&#223;nahmen<br /> (Abschnitt 2.4)</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Physische, materielle oder</span><br /><span style=";font-weight:bold"> immaterielle Sch&#228;den,</span><br /><span style=";font-weight:bold"> finanzielle Verluste,</span><br /><span style=";font-weight:bold"> erhebliche wirtschaftliche</span><br /><span style=";font-weight:bold"> Nachteile:</span><br /><span style=";font-weight:bold"> (ErwG 90 i.V.m</span><br /><span style=";font-weight:bold"> 85 DSGVO)</span><br /><span style=";font-weight:bold"> Schadensh&#246;he: gro&#223;</span></td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Durch die unbefugte, unrechtm&#228;&#223;ige oder zweckfremde Verarbeitung sowie eine unbefugte Offenlegung oder &#196;nderung der in den Komponenten der dezentralen TI verarbeiteten Gesundheitsdaten der Versicherten k&#246;nnen Versicherte gro&#223;e immaterielle Sch&#228;den erleiden.<br /> Bei einer unbefugten Offenlegung der Gesundheitsdaten ihrer Patienten k&#246;nnen Leistungserbringer materielle, immaterielle, finanzielle bzw. wirtschaftliche Sch&#228;den erleiden, da Leistungserbringer dem Berufsgeheimnis mit zugeh&#246;rigen Straf- und Bu&#223;geldvorschriften, insbesondere dem Straftatbestand des &#167; 203 StGB, unterliegen. Zus&#228;tzlich k&#246;nnen Geldbu&#223;en gem&#228;&#223; Artikel 83 DSGVO verh&#228;ngt werden. Die Nutzung der Komponenten der dezentralen Infrastruktur der TI und die Anbindung an die TI d&#252;rfen nicht dazu f&#252;hren, dass Leistungserbringer gegen das Berufsgeheimnis oder die Vorgaben der DSGVO versto&#223;en.</td><td align="left" valign="top" charoff="50">EWS: geringf&#252;gig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Minimierung der Ver-<br /> arbeitung personen-<br /> bezogener Daten</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schnellstm&#246;gliche<br /> Pseudonymisierung</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datensicherheits-<br /> ma&#223;nahmen</div></dd></dl></td></tr><tr style="border-bottom: 0.5pt solid ; "><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Betroffene Gew&#228;hrleistungsziele (SDM):<br /> Datenminimierung, Nichtverkettung, Vertraulichkeit, Integrit&#228;t</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Verlust der Kontrolle &#252;ber</span><br /><span style=";font-weight:bold"> personenbezogene Daten:</span><br /><span style=";font-weight:bold"> (ErwG 90 i.V.m.</span><br /><span style=";font-weight:bold"> 85 DSGVO)</span><br /><span style=";font-weight:bold"> Schadensh&#246;he: gro&#223;</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Ein Angreifer (insbesondere auch der Hersteller) k&#246;nnte die Komponenten der dezentralen TI manipulieren, was zu einer f&#252;r den Versicherten oder den Leistungserbringer intransparenten Datenverarbeitung f&#252;hren w&#252;rde. Es k&#246;nnte das Risiko bestehen, dass eine Verarbeitung von personenbezogenen Daten in den Komponenten der dezentralen Infrastruktur f&#252;r die Versicherten im Nachhinein nicht erkannt werden kann und dass er nicht in diese Datenverarbeitung intervenieren (z. B. ihr widersprechen) kann.<br /> Betroffene Gew&#228;hrleistungsziele (SDM):<br /> Transparenz, Intervenierbarkeit</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">EWS: geringf&#252;gig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Transparenz in Bezug<br /> auf die Funktionen<br /> und die Verarbeitung<br /> personenbezogener Daten</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berwachung der<br /> Verarbeitung<br /> personenbezogener Daten durch die<br /> betroffenen Personen</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datensicherheits-<br /> ma&#223;nahmen</div></dd></dl></td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Diskriminierung, Rufsch&#228;digung, erhebliche gesellschaftliche Nachteile:</span><br /><span style=";font-weight:bold"> (ErwG 90 i.V.m.</span><br /><span style=";font-weight:bold"> 85 DSGVO)</span><br /><span style=";font-weight:bold"> Schadensh&#246;he: gro&#223;</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Die Verarbeitung von Daten besonderer Kategorien personenbezogener Daten gem&#228;&#223; Artikel 9 Absatz 1 DSGVO birgt Risiken einer Diskriminierung oder Rufsch&#228;digung f&#252;r Versicherte, falls Gesundheitsdaten &#252;ber den Versicherten offengelegt, unbefugt oder unrechtm&#228;&#223;ig verarbeitet werden. Dies kann zu erheblichen gesellschaftlichen Nachteilen f&#252;r den Versicherten f&#252;hren.<br /> Falls Gesundheitsdaten, die ein Leistungserbringer verarbeitet, unberechtigt offengelegt werden und der Leistungserbringer somit sein Berufsgeheimnis verletzt, kann dies zu einer Rufsch&#228;digung des Leistungserbringers f&#252;hren.<br /> Betroffene Gew&#228;hrleistungsziele (SDM):<br /> Datenminimierung, Nichtverkettung, Vertraulichkeit, Integrit&#228;t</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">EWS: geringf&#252;gig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Minimierung der Ver-<br /> arbeitung personen-<br /> bezogener Daten</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schnellstm&#246;gliche<br /> Pseudonymisierung</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datensicherheits-<br /> ma&#223;nahmen</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berwachung der<br /> Verarbeitung<br /> personenbezogener Daten durch die<br /> betroffenen Personen</div></dd></dl></td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Identit&#228;tsdiebstahl</span><br /><span style=";font-weight:bold"> oder -betrug:</span><br /><span style=";font-weight:bold"> (ErwG 90 i.V.m. </span><br /><span style=";font-weight:bold"> 85 DSGVO)</span><br /><span style=";font-weight:bold"> Schadensh&#246;he: gro&#223;</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">In den Komponenten der dezentralen Infrastruktur der TI werden kryptographische Identit&#228;ten von Versicherten und Leistungserbringern verarbeitet. Ein Missbrauch dieser Identit&#228;ten durch eine unbefugte oder unrechtm&#228;&#223;ige Nutzung muss verhindert werden, um Sch&#228;den f&#252;r den Versicherten oder Leistungserbringer abzuwehren. Hierdurch k&#246;nnte z. B. unter der Identit&#228;t des Versicherten oder Leistungserbringers gehandelt werden, um medizinische Daten zu lesen, zu &#228;ndern oder weiterzugeben.<br /> Betroffene Gew&#228;hrleistungsziele (SDM):<br /> Datenminimierung, Nichtverkettung, Vertraulichkeit, Integrit&#228;t</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">EWS: geringf&#252;gig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Minimierung der Ver-<br /> arbeitung personen-<br /> bezogener Daten</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datensicherheits-<br /> ma&#223;nahmen</div></dd></dl></td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Verlust der Vertraulichkeit</span><br /><span style=";font-weight:bold"> bei Berufsgeheimnissen:</span><br /><span style=";font-weight:bold"> (ErwG 90 i.V.m.</span><br /><span style=";font-weight:bold"> 85 DSGVO)</span><br /><span style=";font-weight:bold"> Schadensh&#246;he: gro&#223;</span></td><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">In den Komponenten der dezentralen Infrastruktur der TI werden Daten verarbeitet, die unter das Berufsgeheimnis fallen. Der Verlust der Vertraulichkeit dieser Daten durch eine unbefugte Offenlegung muss verhindert werden, damit Leistungserbringer ihren Geheimhaltungspflichten nachkommen k&#246;nnen. Neben einer Rufsch&#228;digung k&#246;nnen den Leistungserbringer Straf- und Bu&#223;geldvorschriften (insbesondere &#167; 203 StGB) treffen.<br /> Betroffene Gew&#228;hrleistungsziele (SDM):<br /> Datenminimierung, Vertraulichkeit, Integrit&#228;t</td><td style="border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50">EWS: geringf&#252;gig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Minimierung der Ver-<br /> arbeitung personen-<br /> bezogener Daten</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schnellstm&#246;gliche<br /> Pseudonymisierung</div></dd><dt>&#8211;</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Datensicherheits-<br /> ma&#223;nahmen</div></dd></dl></td></tr><tr><td style="border-right: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50"><span style=";font-weight:bold">Beeintr&#228;chtigung/Verlust</span><br /><span style=";font-weight:bold"> der Verf&#252;gbarkeit</span><br /><span style=";font-weight:bold"> Schadensh&#246;he: geringf&#252;gig</span></td><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">Eine Beeintr&#228;chtigung bzw. der Verlust der Verf&#252;gbarkeit der Komponenten der dezentralen TI durch technische Fehlfunktionen k&#246;nnte dazu f&#252;hren, dass <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Dienste in der zentralen TI, der Anwendungsinfrastruktur der TI oder eines an die TI angeschlossenen Netzes oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>lokale Funktionen (insbesondere Verschl&#252;sselung, Signatur, Authentifizierung)</div></dd></dl></td><td rowspan="2" align="left" valign="top" charoff="50">EWS: &#252;berschaubar<br /> Ein Ausfall einer<br /> Komponente kann nicht ausgeschlossen werden.<br /> Zus&#228;tzliche<br /> Abhilfema&#223;nahmen zur<br /> Verf&#252;gbarkeit der<br /> Komponenten der<br /> dezentralen TI sind<br /> aufgrund des geringen Risikos nicht erforderlich.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="justify" valign="top" charoff="50">vom Leistungserbringer nicht mehr genutzt werden k&#246;nnen.<br /> Durch eine beeintr&#228;chtige Verf&#252;gbarkeit der Komponenten der dezentralen TI ergeben sich nur geringf&#252;gige Sch&#228;den f&#252;r Versicherte oder Leistungserbringer, da die Verarbeitungen nicht zeitkritisch sind bzw. es Ersatzverfahren gibt. Es ist zudem nur eine Leistungserbringerumgebung betroffen.<br /> Betroffene Gew&#228;hrleistungsziele (SDM):<br /> Verf&#252;gbarkeit</td></tr></tbody></table></div></dd><dt>2.4</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Abhilfema&#223;nahmen (Artikel 35 Absatz 7 Buchstabe d DSGVO)</span><br /><br /></div><div>Gem&#228;&#223; Artikel 35 Absatz 7 Buchstabe d DSGVO sind zur Bew&#228;ltigung der Risiken Abhilfema&#223;nahmen, einschlie&#223;lich Garantien, Sicherheitsvorkehrungen und Verfahren, umzusetzen, durch die die Risiken f&#252;r die Rechte der Betroffenen einged&#228;mmt werden und der Schutz personenbezogener Daten sichergestellt wird.<br /><br /></div><div>Als Ma&#223;nahmen, Garantien und Verfahren zur Eind&#228;mmung von Risiken werden insbesondere in den ErwGen 28, 78 und 83 DSGVO genannt: <br /><br /><table width="100%" style="border-collapse: collapse;border-top: 0.5pt solid ; border-bottom: 0.5pt solid ; border-left: 0.5pt solid ; border-right: 0.5pt solid ; "><colgroup><col align="left" width="29%" /><col align="justify" width="71%" /></colgroup><thead valign="bottom"><tr><th style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Kriterium</th><th style="border-bottom: 0.5pt solid ;  font-weight:normal;" align="center" valign="middle" charoff="50">Beschreibung</th></tr></thead><tbody valign="top"><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Minimierung der</span><br /><span style=";font-weight:bold"> Verarbeitung personenbezogener Daten:</span><br /><span style=";font-weight:bold"> (ErwG 78 DSGVO)</span></td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Kategorie 1:<br /> Die Verarbeitung ist mit Blick auf den Zweck der Weiterleitung von Daten minimal. Eine &#252;ber den Transport hinausgehende Verarbeitung erfolgt nicht. Der Umfang der transportierten Daten ist abh&#228;ngig von der &#252;ber die dezentrale Infrastruktur genutzten Anwendung. Der Verantwortliche dieser Anwendung hat entsprechende Ma&#223;nahmen zur Minimierung zu ergreifen. Dies liegt jedoch nicht in der Verantwortung des Leistungserbringers als Nutzer der Anwendung.<br /> Kategorie 2:<br /> Die Verarbeitung ist minimal, da sie nur die zum Zwecke der Ver- bzw. Entschl&#252;sselung bzw. Signatur ben&#246;tigten Daten verarbeitet.<br /> Kategorie 3:<br /> Die Verarbeitung ist minimal, da in den Anwendungen dieser Kategorie ausschlie&#223;lich die Daten verarbeitet werden, die zur Erf&#252;llung des gesetzlich vorgegebenen Zweckes erforderlich sind. Zudem werden Anwendungsdaten in den Komponenten der dezentralen Infrastruktur nach der Verarbeitung sofort gel&#246;scht und nicht persistent gespeichert. Die Spezifikationen zu diesen Anwendungen sowie Art und Umfang der verarbeiteten Daten werden im Benehmen mit dem BfDI erstellt und sind &#246;ffentlich f&#252;r eine Pr&#252;fung verf&#252;gbar.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " rowspan="2" align="left" valign="top" charoff="50"><span style=";font-weight:bold">Schnellstm&#246;gliche</span><br /><span style=";font-weight:bold"> Pseudonymisierung</span><br /><span style=";font-weight:bold"> personenbezogener</span><br /><span style=";font-weight:bold"> Daten </span><br /><span style=";font-weight:bold"> (ErwG 28 und </span><br /><span style=";font-weight:bold"> 78 DSGVO)</span></td><td style="border-bottom: 0.5pt solid ; " rowspan="2" align="justify" valign="top" charoff="50">Kategorie 1:<br /> Die Daten werden unver&#228;ndert weitergeleitet. Es erfolgt keine weitere Verarbeitung in den Komponenten der dezentralen Infrastruktur, d. h. auch keine Pseudonymisierung. Der Verantwortliche der Anwendung, zu der die transportierten Daten geh&#246;ren, hat entsprechende Ma&#223;nahmen zur Pseudonymisierung zu ergreifen. Dies liegt jedoch nicht in der Verantwortung des Leistungserbringers als Nutzer der Anwendung. Kategorie 2:<br /> Zweck ist die Ver- bzw. Entschl&#252;sselung bzw. Signatur der &#252;bergebenen Daten. Eine Pseudonymisierung und damit Ver&#228;nderung der Daten ist nicht gew&#252;nscht.<br /> Kategorie 3:<br /> Eine Pseudonymisierung der personenbezogenen Daten in den Anwendungen dieser Kategorie erfolgt, sofern es f&#252;r den gesetzlich vorgegebenen Zweck m&#246;glich ist. Bei der Gestaltung der Anwendungen werden die Artikel 25 und 32 DSGVO ber&#252;cksichtigt. Die Spezifikationen zu diesen Anwendungen sowie Art und Umfang der verarbeiteten Daten werden im Benehmen mit dem BfDI erstellt und sind &#246;ffentlich f&#252;r eine Pr&#252;fung verf&#252;gbar.</td></tr><tr><!-- This row intentionally left blank --></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Transparenz in Bezug</span><br /><span style=";font-weight:bold"> auf die Funktionen und</span><br /><span style=";font-weight:bold"> die Verarbeitung</span><br /><span style=";font-weight:bold"> personenbezogener Daten </span><br /><span style=";font-weight:bold"> (ErwG 78 DSGVO):</span></td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Durch die Ver&#246;ffentlichung der Spezifikationen der Komponenten der dezentralen Infrastruktur auf der Internetseite der Gesellschaft f&#252;r Telematik k&#246;nnen die Funktionen und die generelle Verarbeitung personenbezogener Daten in den Komponenten der dezentralen Infrastruktur der TI von der &#214;ffentlichkeit kostenlos nachvollzogen werden. Experten f&#252;r Datenschutz und Sicherheit k&#246;nnen die Spezifikationen auf die Einhaltung der Vorschriften des Datenschutzes pr&#252;fen.<br /> Die Gesellschaft f&#252;r Telematik und die Krankenkassen sind gem&#228;&#223; den &#167;&#167; 314 und 343 SGB V verpflichtet, f&#252;r die Versicherten in pr&#228;ziser, transparenter, verst&#228;ndlicher, leicht zug&#228;nglicher und barrierefreier Form Informationen zur TI zur Verf&#252;gung zu stellen. Die Informationen m&#252;ssen &#252;ber alle relevanten Umst&#228;nde der Datenverarbeitung f&#252;r die Einrichtung der elektronischen Patientenakte, die &#220;bermittlung von Daten in die elektronische Patientenakte und die Verarbeitung von Daten in der elektronischen Patientenakte durch Leistungserbringer einschlie&#223;lich der damit verbundenen Datenverarbeitungsvorg&#228;nge in den verschiedenen Bestandteilen der Telematikinfrastruktur und die f&#252;r die Datenverarbeitung datenschutzrechtlich Verantwortlichen informieren. Zur Unterst&#252;tzung der Informationspflichten der Krankenkassen nach &#167; 343 SGB V hat der Spitzenverband Bund der Krankenkassen im Benehmen mit dem BfDI geeignetes Informationsmaterial, auch in elektronischer Form, zu erstellen und den Krankenkassen zur verbindlichen Nutzung zur Verf&#252;gung zu stellen.</td></tr><tr><td style="border-right: 0.5pt solid ; border-bottom: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">&#220;berwachung der</span><br /><span style=";font-weight:bold"> Verarbeitung personenbezogener Daten</span><br /><span style=";font-weight:bold"> durch die betroffenen</span><br /><span style=";font-weight:bold"> Personen </span><br /><span style=";font-weight:bold"> (ErwG 78 DSGVO)</span></td><td style="border-bottom: 0.5pt solid ; " align="justify" valign="top" charoff="50">Kategorie 1:<br /> Von den Verantwortlichen der Anwendungen, die &#252;ber die Komponenten der dezentralen Infrastruktur f&#252;r den Leistungserbringer erreichbar sind, sind Ma&#223;nahmen nach ErwG 78 DSGVO zu treffen.<br /> Kategorie 2:<br /> In den Komponenten der dezentralen Infrastruktur erfolgt eine Protokollierung der Nutzung der Funktionen, die eine &#220;berwachung der Verarbeitung erm&#246;glicht.<br /> Kategorie 3:<br /> F&#252;r die Anwendungen dieser Kategorie bestehen gesetzliche Protokollierungspflichten gem&#228;&#223; &#167; 309 SGB V zum Zwecke der Datenschutzkontrolle f&#252;r den Versicherten. Die Protokollierungspflichten richten sich dabei an den Verantwortlichen der Anwendung und nicht an den Leistungserbringer.<br /> Der Versicherte kann sich nach Einsicht der Protokolldaten nach &#167; 309 SGB V, die gem&#228;&#223; &#167; 342a Absatz 5 SGB V auch bei den Ombudsstellen der Krankenkassen nach &#167; 342a Absatz 1 SGB V beantragt werden kann, im Rahmen von Artikel 15 DSGVO an den Leistungserbringer wenden, um n&#228;here Ausk&#252;nfte &#252;ber die den Leistungserbringer betreffenden Protokolleintr&#228;ge nach &#167; 309 SGB V zu erhalten. F&#252;r die Auskunft kann der Leistungserbringer auch die in den Komponenten der dezentralen Infrastruktur erfolgte Protokollierung nutzen.</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50"><span style=";font-weight:bold">Datensicherheitsma&#223;nahmen:</span><br /><span style=";font-weight:bold"> (ErwG 78 und 83 DSGVO)</span></td><td align="justify" valign="top" charoff="50">Die an der vertrags&#228;rztlichen und vertragszahn&#228;rztlichen Versorgung teilnehmenden Leistungserbringer sind verpflichtet, die Vorgaben der Richtlinie zur IT-Sicherheit gem&#228;&#223; &#167; 75b SGB V zu beachten;&#160;Krankenh&#228;user haben die IT-Sicherheitsanforderungen nach &#167; 391 SGB V einzuhalten. Diese Richtlinie umfasst auch Anforderungen an die sichere Installation und Wartung von Komponenten und Diensten der TI, die in der vertrags&#228;rztlichen und vertragszahn&#228;rztlichen Versorgung genutzt werden, d. h. insbesondere auch die Komponenten der dezentralen Infrastruktur der TI sowie Ma&#223;nahmen zur Sensibilisierung von Mitarbeiterinnen und Mitarbeitern zur Informationssicherheit (Steigerung der Security-Awareness). Die Anforderungen in der Richtlinie werden u. a. im Benehmen mit dem BSI sowie im Benehmen mit dem BfDI festgelegt.<br />Wenn ein Leistungserbringer einen Dienstleister mit der Herstellung und der Wartung des Anschlusses von informationstechnischen Systemen der Leistungserbringer an die TI einschlie&#223;lich der Wartung hierf&#252;r ben&#246;tigter Komponenten sowie der Anbindung an Dienste der TI beauftragt, muss dieser Dienstleister gem&#228;&#223; &#167; 332 SGB V besondere Sorgfalt walten lassen</td></tr><tr><td style="border-right: 0.5pt solid ; " align="left" valign="top" charoff="50">&#160;</td><td align="justify" valign="top" charoff="50">und &#252;ber die notwendige Fachkunde verf&#252;gen. Die technischen Ma&#223;nahmen der Komponenten der dezentralen Infrastruktur der TI zur Gew&#228;hrleistung der Datensicherheit hat die Gesellschaft f&#252;r Telematik gem&#228;&#223; &#167; 311 Absatz 2 SGB V im Benehmen mit dem BSI und dem BfDI zu treffen, so dass Fragen der Sicherheit und des Datenschutzes bei der Gestaltung der Komponenten ber&#252;cksichtigt werden, insbesondere auch die Vorgaben der Artikel 25 und 32 DSGVO.<br /> Dar&#252;ber hinaus erfolgt der Nachweis der vollst&#228;ndigen Umsetzung der technischen Ma&#223;nahmen zur Gew&#228;hrleistung der Datensicherheit in einer Komponente der dezentralen Infrastruktur eines Herstellers gem&#228;&#223; &#167; 325 Absatz 3 SGB V im Rahmen der Zulassung der Komponente bei der Gesellschaft f&#252;r Telematik durch eine Sicherheitszertifizierung nach den Vorgaben des BSI bzw. durch eine im Benehmen mit dem BSI festgelegte abweichende Form des Nachweises der Sicherheit. Auch die Hersteller von Komponenten der dezentralen Infrastruktur k&#246;nnen gem&#228;&#223; &#167; 325 Absatz 5 SGB V von der Gesellschaft f&#252;r Telematik zugelassen werden, um insbesondere eine ausreichende Qualit&#228;t der Herstellerprozesse bei der Entwicklung, dem Betrieb, der Wartung und der Pflege der Komponenten zu gew&#228;hrleisten.<br /> Um die Wirksamkeit der technischen Ma&#223;nahmen der Komponenten der dezentralen Infrastruktur der TI zur Gew&#228;hrleistung der Datensicherheit kontinuierlich aufrechtzuerhalten, werden diese Ma&#223;nahmen kontinuierlich von der Gesellschaft f&#252;r Telematik und dem BSI bewertet. Insbesondere ist die Gesellschaft f&#252;r Telematik gem&#228;&#223; &#167; 333 SGB V dazu verpflichtet, dem BSI auf Verlangen Unterlagen und Informationen u. a. zu den Zulassungen von Komponenten der dezentralen Infrastruktur einschlie&#223;lich der zugrundeliegenden Dokumentation sowie festgestellten Sicherheitsm&#228;ngeln vorzulegen. Die Gesellschaft f&#252;r Telematik kann zudem f&#252;r die Komponenten der dezentralen Infrastruktur gem&#228;&#223; &#167; 331 Absatz 1 SGB V im Benehmen mit dem BSI solche Ma&#223;nahmen zur &#220;berwachung des Betriebs treffen, die erforderlich sind, um die Sicherheit, Verf&#252;gbarkeit und Nutzbarkeit der TI zu gew&#228;hrleisten. Soweit von den Komponenten der dezentralen Infrastruktur der TI eine Gefahr f&#252;r die Funktionsf&#228;higkeit oder Sicherheit der TI ausgeht, kann die Gesellschaft f&#252;r Telematik gem&#228;&#223; &#167; 329 SGB V unverz&#252;glich die erforderlichen technischen und organisatorischen Ma&#223;nahmen treffen. Das BSI ist hier&#252;ber von der Gesellschaft f&#252;r Telematik zu informieren.</td></tr></tbody></table><br /><br /></div><div>Die Abhilfema&#223;nahmen sind f&#252;r alle Risikoquellen anwendbar. Technischen Fehlfunktionen der Komponenten der dezentralen TI wird im Rahmen der Zulassung durch funktionale Tests und Sicherheits&#252;berpr&#252;fungen entgegengewirkt.</div></dd><dt>2.5</dt><dd style="margin-left:10mm;font-weight:normal;font-style:normal;text-decoration:none;"><div><span class="SP">Einbeziehung betroffener Personen</span><br /><br /></div><div>Gem&#228;&#223; &#167; 311 Absatz 2 SGB V hat die Gesellschaft f&#252;r Telematik die Festlegungen und Ma&#223;nahmen nach &#167; 311 Absatz 1 Nummer 1 SGB V im Benehmen mit dem BSI und dem BfDI zu treffen. Die Aufgaben der Gesellschaft f&#252;r Telematik nach &#167; 311 Absatz 1 Nummer 1 SGB V umfassen hierbei insbesondere auch die Erstellung der funktionalen und technischen Vorgaben und die Zulassung der Komponenten der dezentralen Infrastruktur der TI.<br /><br /></div><div>Vertreter der Leistungserbringer sind als Gesellschafter der Gesellschaft f&#252;r Telematik ebenfalls in die Erstellung der Vorgaben der dezentralen Infrastruktur der TI einbezogen.<br /><br /></div><div>Die Spezifikationen der Komponenten der dezentralen Infrastruktur der TI werden auf der Internetseite der Gesellschaft f&#252;r Telematik ver&#246;ffentlicht. Dadurch wird auch die &#214;ffentlichkeit (u. a. Experten f&#252;r Sicherheit und Datenschutz sowie Landesdatenschutzbeh&#246;rden) einbezogen, so dass jederzeit die M&#246;glichkeit der Pr&#252;fung der festgelegten Ma&#223;nahmen besteht.</div></dd></dl></div></div></div></div><div class="jnfussnote" id="BJNR024820988BJNE085802126_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Anlage 2 (fr&#252;her Anlage) Nr. 2.2 Tabelle Zeile 6 Spalte 2 Kategorie 2: &#196;nderungsanweisung d. Art. 1 Nr. 94 Buchst. b DBuchst. bb G v. 22.3.2024 I Nr. 101 mWv 26.3.2024 aufgrund textlicher Unstimmigkeit nicht ausf&#252;hrbar +++)</div></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
