<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 HolzSiG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR134500011BJNE000301360"/><a href="index-2.html#BJNR134500011BJNE000301360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz gegen den Handel mit illegal eingeschlagenem Holz (Holzhandels-Sicherungs-Gesetz - HolzSiG)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Eingriffsbefugnisse</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde trifft die erforderlichen Anordnungen und Ma&#223;nahmen zur Feststellung von Verst&#246;&#223;en gegen die in &#167; 1 Absatz 1 bezeichneten Rechtsakte, zur Beseitigung festgestellter Verst&#246;&#223;e oder zur Verhinderung k&#252;nftiger Verst&#246;&#223;e. Die zust&#228;ndige Beh&#246;rde kann dabei insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sendungen von in Anhang II der Verordnung (EG) Nr. 2173/2005 erfassten Holzprodukten aus in Anhang I der Verordnung (EG) Nr. 2173/2005 aufgef&#252;hrten Partnerl&#228;ndern in Verwahrung nehmen, soweit Zweifel am Vorliegen einer g&#252;ltigen FLEGT-Genehmigung nach Artikel 2 Nummer 5 der Verordnung (EG) Nr. 2173/2005 bestehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Holz und Holzprodukte im Sinne des Artikels 2 Buchstabe a der Verordnung (EU) Nr. 995/2010 in Verwahrung nehmen, soweit der durch Tatsachen begr&#252;ndete Verdacht besteht, dass sie entgegen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 4 Absatz 1 der Verordnung (EU) Nr. 995/2010 oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 4 Absatz 2 in Verbindung mit Artikel 6 der Verordnung (EU) Nr. 995/2010 und den Artikeln 2 bis 5 der Durchf&#252;hrungsverordnung (EU) Nr. 607/2012 der Kommission vom 6. Juli 2012 &#252;ber die detaillierten Bestimmungen f&#252;r die Sorgfaltspflichtregelung und die H&#228;ufigkeit und Art der Kontrollen der &#220;berwachungsorganisationen gem&#228;&#223; der Verordnung (EU) Nr. 995/2010 des Europ&#228;ischen Parlaments und des Rates &#252;ber die Verpflichtungen von Marktteilnehmern, die Holz und Holzerzeugnisse in Verkehr bringen (ABl. L 177 vom 7.7.2012, S. 16),</div></dd></dl>in Verkehr gebracht worden sind oder werden sollen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Dritten mit der Verwahrung von Sendungen nach Nummer 1 oder von Holz und Holzprodukten nach Nummer 2 beauftragen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Sendung nach Nummer 1 oder Holz und Holzprodukte nach Nummer 2 dem Einf&#252;hrer gegen sofortige Sicherheitsleistung in H&#246;he von 110 Prozent des Wertes der Sendung oder des Holzes oder der Holzprodukte unter Auferlegung eines Verf&#252;gungsverbotes mit der Ma&#223;gabe &#252;berlassen, dass die Sicherheit verf&#228;llt, wenn der Einf&#252;hrer den Gewahrsam &#252;ber die betroffene Sendung oder das Holz oder die Holzprodukte verliert,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Proben von Sendungen nach Nummer 1 oder von Holz und Holzprodukten nach Nummer 2 ziehen und untersuchen oder dem Johann Heinrich von Th&#252;nen-Institut, Bundesforschungsinstitut f&#252;r L&#228;ndliche R&#228;ume, Wald und Fischerei, zur Untersuchung vorlegen. Die Probenziehung und Untersuchungen nach Satz 1 k&#246;nnen auch verdachtsunabh&#228;ngig erfolgen.</div></dd></dl></div><div class="jurAbsatz">(2) Die Bundesanstalt kann Holzprodukte im Sinne des Absatzes 1 Satz 2 Nummer 1, bei denen festgestellt worden ist, dass sie ohne FLEGT-Genehmigung eingef&#252;hrt worden sind oder dass ihre FLEGT-Genehmigung ung&#252;ltig ist, beschlagnahmen und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anordnen, dass diese Holzprodukte unverz&#252;glich vom Einf&#252;hrer auf seine Kosten und Gefahr an den Herkunftsort zur&#252;ckzubringen sind, wenn nicht innerhalb eines Monats eine g&#252;ltige FLEGT-Genehmigung vorgelegt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>diese Holzprodukte einziehen und ver&#228;u&#223;ern sowie die Erl&#246;se einziehen, wenn die FLEGT-Genehmigung gef&#228;lscht oder falsche Angaben zur Herkunft der Holzprodukte gemacht worden sind, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anordnen, dass diese Holzprodukte zu vernichten sind, soweit ein Zur&#252;ckbringen nach Nummer 1 oder eine Ver&#228;u&#223;erung nach Nummer 2 unverh&#228;ltnism&#228;&#223;ig ist.</div></dd></dl></div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde kann Holz und Holzprodukte im Sinne des Artikels 2 Buchstabe a der Verordnung (EU) Nr. 995/2010, bei denen festgestellt worden ist, dass sie entgegen Artikel 4 Absatz 1 oder Artikel 4 Absatz 2 in Verbindung mit Artikel 6 der Verordnung (EU) Nr. 995/2010 und den Artikeln 2 bis 5 der Durchf&#252;hrungsverordnung (EU) Nr. 607/2012 in Verkehr gebracht worden sind oder werden sollen, beschlagnahmen und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle eines Versto&#223;es gegen Artikel 4 Absatz 2 in Verbindung mit Artikel 6 der Verordnung (EU) Nr. 995/2010 und den Artikeln 2 bis 5 der Durchf&#252;hrungsverordnung (EU) Nr. 607/2012 anordnen, dass das Holz oder die Holzprodukte unverz&#252;glich vom Einf&#252;hrer auf seine Kosten und Gefahr an den Herkunftsort zur&#252;ckzubringen sind, wenn nicht innerhalb eines Monats die legale Herkunft des Holzes oder der Holzprodukte im Sinne des Artikels 2 Buchstabe f der Verordnung (EU) Nr. 995/2010 nachgewiesen wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Holz oder die Holzprodukte einziehen und ver&#228;u&#223;ern sowie die Erl&#246;se einziehen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Holz oder die Holzprodukte aus illegalem Einschlag im Sinne des Artikels 2 Buchstabe g der Verordnung (EU) Nr. 995/2010 stammen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach der Sorgfaltspflichtregelung nach Artikel 6 Absatz 1 Buchstabe a Spiegelstrich 6 der Verordnung (EU) Nr. 995/2010 vorzulegenden Legalit&#228;tsnachweise gef&#228;lscht oder falsche Angaben zur Herkunft des Holzes oder der Holzprodukte gemacht worden sind, oder</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anordnen, dass das Holz oder die Holzprodukte zu vernichten sind, soweit ein Zur&#252;ckbringen nach Nummer 1 oder eine Ver&#228;u&#223;erung nach Nummer 2 nicht in Betracht kommt, insbesondere wenn das Holz oder die Holzprodukte nach Artikel 8 Absatz 1 und 5 der Verordnung (EG) Nr. 338/97 des Rates vom 9. Dezember 1996 &#252;ber den Schutz von Exemplaren wildlebender Tier- und Pflanzenarten durch &#220;berwachung des Handels (ABl. L 61 vom 3.3.1997, S. 1), die zuletzt durch die Verordnung (EU) Nr. 101/2012 (ABl. L 39 vom 11.2.2012, S. 133) ge&#228;ndert worden ist, nicht in den Handel gelangen d&#252;rfen.</div></dd></dl></div><div class="jurAbsatz">(4) Die zust&#228;ndige Beh&#246;rde unterrichtet den Einf&#252;hrer der in Absatz 1 Satz 2 Nummer 1 genannten Sendungen oder den f&#252;r das Inverkehrbringen von Holz oder Holzprodukten im Sinne des Artikels 2 Buchstabe a der Verordnung (EU) Nr. 995/2010 verantwortlichen Marktteilnehmer unverz&#252;glich &#252;ber die getroffenen Ma&#223;nahmen.</div><div class="jurAbsatz">(5) Werden Sendungen im Rahmen des Absatzes 1 Satz 2, des Absatzes 2 Nummer 3 oder des Absatzes 3 Nummer 3 verwahrt, beprobt, untersucht, unter Auferlegung eines Verf&#252;gungsverbotes &#252;berlassen, beschlagnahmt oder vernichtet, hat der Einf&#252;hrer oder der nach Absatz 4 verantwortliche Marktteilnehmer die damit verbundenen Kosten zu tragen. Abweichend von Satz 1 tr&#228;gt die zust&#228;ndige Beh&#246;rde die hiermit verbundenen Kosten, wenn Proben nach Absatz 1 Satz 2 Nummer 5 Satz 2 verdachtsunabh&#228;ngig gezogen und untersucht werden und hierbei kein Versto&#223; gegen die in &#167; 1 Absatz 1 bezeichneten Rechtsakte festgestellt wird.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
