<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>HolzSiG - Gesetz gegen den Handel mit illegal eingeschlagenem Holz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR134500011" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz gegen den Handel mit illegal eingeschlagenem Holz</span> <span class="jnkurzueamtabk"> (Holzhandels-Sicherungs-Gesetz - HolzSiG)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>HolzSiG</p><p>Ausfertigungsdatum: 11.07.2011</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Holzhandels-Sicherungs-Gesetz vom 11. Juli 2011 (BGBl. I S. 1345), das zuletzt durch Artikel 113 des Gesetzes vom 10. August 2021 (BGBl. I S. 3436) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 113 G v. 10.8.2021 I 3436</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR134500011_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 15.7.2011 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Durchf&#252;hrung der <br />       EGV 2173/2005       (CELEX Nr: 32005R2173)  vgl. &#167; 1 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR134500011BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR134500011BJNE000100000"/><a href="index-2.html#BJNR134500011BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit der Mehrheit seiner Mitglieder und mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR134500011BJNE000201360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR134500011BJNE000201360"/><a href="index-2.html#BJNR134500011BJNE000201360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich und Aufgaben&#252;bertragung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz dient der Durchf&#252;hrung der Verordnung (EG) Nr. 2173/2005 des Rates vom 20. Dezember 2005 zur Einrichtung eines FLEGT-Genehmigungssystems f&#252;r Holzeinfuhren in die Europ&#228;ische Gemeinschaft (ABl. L 347 vom 30.12.2005, S. 1) und der Verordnung (EU) Nr. 995/2010 des Europ&#228;ischen Parlaments und des Rates vom 20. Oktober 2010 &#252;ber die Verpflichtungen von Marktteilnehmern, die Holz und Holzerzeugnisse in Verkehr bringen (ABl. L 295 vom 12.11.2010, S. 23), sowie der zu diesen Verordnungen von Rat und Europ&#228;ischer Kommission erlassenen Erg&#228;nzungs- oder Durchf&#252;hrungsbestimmungen.</div><div class="jurAbsatz">(2) Der Bundesanstalt f&#252;r Landwirtschaft und Ern&#228;hrung (Bundesanstalt) obliegt die Durchf&#252;hrung dieses Gesetzes, der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen und der in Absatz 1 bezeichneten Rechtsakte im Hinblick auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verordnung (EG) Nr. 2173/2005,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verordnung (EU) Nr. 995/2010, soweit Holz oder Holzprodukte betroffen sind, die aus einem Drittstaat in den EU-Binnenmarkt eingef&#252;hrt oder aus einem anderen Mitgliedstaat der Europ&#228;ischen Union nach Deutschland verbracht werden.</div></dd></dl>Im &#220;brigen obliegt die Durchf&#252;hrung den nach Landesrecht zust&#228;ndigen Beh&#246;rden.</div></div></div></div></div><div class="jnnorm" id="BJNR134500011BJNE000301360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR134500011BJNE000301360"/><a href="index-2.html#BJNR134500011BJNE000301360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Eingriffsbefugnisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Beh&#246;rde trifft die erforderlichen Anordnungen und Ma&#223;nahmen zur Feststellung von Verst&#246;&#223;en gegen die in &#167; 1 Absatz 1 bezeichneten Rechtsakte, zur Beseitigung festgestellter Verst&#246;&#223;e oder zur Verhinderung k&#252;nftiger Verst&#246;&#223;e. Die zust&#228;ndige Beh&#246;rde kann dabei insbesondere <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sendungen von in Anhang II der Verordnung (EG) Nr. 2173/2005 erfassten Holzprodukten aus in Anhang I der Verordnung (EG) Nr. 2173/2005 aufgef&#252;hrten Partnerl&#228;ndern in Verwahrung nehmen, soweit Zweifel am Vorliegen einer g&#252;ltigen FLEGT-Genehmigung nach Artikel 2 Nummer 5 der Verordnung (EG) Nr. 2173/2005 bestehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Holz und Holzprodukte im Sinne des Artikels 2 Buchstabe a der Verordnung (EU) Nr. 995/2010 in Verwahrung nehmen, soweit der durch Tatsachen begr&#252;ndete Verdacht besteht, dass sie entgegen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 4 Absatz 1 der Verordnung (EU) Nr. 995/2010 oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Artikel 4 Absatz 2 in Verbindung mit Artikel 6 der Verordnung (EU) Nr. 995/2010 und den Artikeln 2 bis 5 der Durchf&#252;hrungsverordnung (EU) Nr. 607/2012 der Kommission vom 6. Juli 2012 &#252;ber die detaillierten Bestimmungen f&#252;r die Sorgfaltspflichtregelung und die H&#228;ufigkeit und Art der Kontrollen der &#220;berwachungsorganisationen gem&#228;&#223; der Verordnung (EU) Nr. 995/2010 des Europ&#228;ischen Parlaments und des Rates &#252;ber die Verpflichtungen von Marktteilnehmern, die Holz und Holzerzeugnisse in Verkehr bringen (ABl. L 177 vom 7.7.2012, S. 16),</div></dd></dl>in Verkehr gebracht worden sind oder werden sollen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Dritten mit der Verwahrung von Sendungen nach Nummer 1 oder von Holz und Holzprodukten nach Nummer 2 beauftragen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Sendung nach Nummer 1 oder Holz und Holzprodukte nach Nummer 2 dem Einf&#252;hrer gegen sofortige Sicherheitsleistung in H&#246;he von 110 Prozent des Wertes der Sendung oder des Holzes oder der Holzprodukte unter Auferlegung eines Verf&#252;gungsverbotes mit der Ma&#223;gabe &#252;berlassen, dass die Sicherheit verf&#228;llt, wenn der Einf&#252;hrer den Gewahrsam &#252;ber die betroffene Sendung oder das Holz oder die Holzprodukte verliert,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Proben von Sendungen nach Nummer 1 oder von Holz und Holzprodukten nach Nummer 2 ziehen und untersuchen oder dem Johann Heinrich von Th&#252;nen-Institut, Bundesforschungsinstitut f&#252;r L&#228;ndliche R&#228;ume, Wald und Fischerei, zur Untersuchung vorlegen. Die Probenziehung und Untersuchungen nach Satz 1 k&#246;nnen auch verdachtsunabh&#228;ngig erfolgen.</div></dd></dl></div><div class="jurAbsatz">(2) Die Bundesanstalt kann Holzprodukte im Sinne des Absatzes 1 Satz 2 Nummer 1, bei denen festgestellt worden ist, dass sie ohne FLEGT-Genehmigung eingef&#252;hrt worden sind oder dass ihre FLEGT-Genehmigung ung&#252;ltig ist, beschlagnahmen und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anordnen, dass diese Holzprodukte unverz&#252;glich vom Einf&#252;hrer auf seine Kosten und Gefahr an den Herkunftsort zur&#252;ckzubringen sind, wenn nicht innerhalb eines Monats eine g&#252;ltige FLEGT-Genehmigung vorgelegt wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>diese Holzprodukte einziehen und ver&#228;u&#223;ern sowie die Erl&#246;se einziehen, wenn die FLEGT-Genehmigung gef&#228;lscht oder falsche Angaben zur Herkunft der Holzprodukte gemacht worden sind, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anordnen, dass diese Holzprodukte zu vernichten sind, soweit ein Zur&#252;ckbringen nach Nummer 1 oder eine Ver&#228;u&#223;erung nach Nummer 2 unverh&#228;ltnism&#228;&#223;ig ist.</div></dd></dl></div><div class="jurAbsatz">(3) Die zust&#228;ndige Beh&#246;rde kann Holz und Holzprodukte im Sinne des Artikels 2 Buchstabe a der Verordnung (EU) Nr. 995/2010, bei denen festgestellt worden ist, dass sie entgegen Artikel 4 Absatz 1 oder Artikel 4 Absatz 2 in Verbindung mit Artikel 6 der Verordnung (EU) Nr. 995/2010 und den Artikeln 2 bis 5 der Durchf&#252;hrungsverordnung (EU) Nr. 607/2012 in Verkehr gebracht worden sind oder werden sollen, beschlagnahmen und <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Falle eines Versto&#223;es gegen Artikel 4 Absatz 2 in Verbindung mit Artikel 6 der Verordnung (EU) Nr. 995/2010 und den Artikeln 2 bis 5 der Durchf&#252;hrungsverordnung (EU) Nr. 607/2012 anordnen, dass das Holz oder die Holzprodukte unverz&#252;glich vom Einf&#252;hrer auf seine Kosten und Gefahr an den Herkunftsort zur&#252;ckzubringen sind, wenn nicht innerhalb eines Monats die legale Herkunft des Holzes oder der Holzprodukte im Sinne des Artikels 2 Buchstabe f der Verordnung (EU) Nr. 995/2010 nachgewiesen wird,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Holz oder die Holzprodukte einziehen und ver&#228;u&#223;ern sowie die Erl&#246;se einziehen, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Holz oder die Holzprodukte aus illegalem Einschlag im Sinne des Artikels 2 Buchstabe g der Verordnung (EU) Nr. 995/2010 stammen oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach der Sorgfaltspflichtregelung nach Artikel 6 Absatz 1 Buchstabe a Spiegelstrich 6 der Verordnung (EU) Nr. 995/2010 vorzulegenden Legalit&#228;tsnachweise gef&#228;lscht oder falsche Angaben zur Herkunft des Holzes oder der Holzprodukte gemacht worden sind, oder</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anordnen, dass das Holz oder die Holzprodukte zu vernichten sind, soweit ein Zur&#252;ckbringen nach Nummer 1 oder eine Ver&#228;u&#223;erung nach Nummer 2 nicht in Betracht kommt, insbesondere wenn das Holz oder die Holzprodukte nach Artikel 8 Absatz 1 und 5 der Verordnung (EG) Nr. 338/97 des Rates vom 9. Dezember 1996 &#252;ber den Schutz von Exemplaren wildlebender Tier- und Pflanzenarten durch &#220;berwachung des Handels (ABl. L 61 vom 3.3.1997, S. 1), die zuletzt durch die Verordnung (EU) Nr. 101/2012 (ABl. L 39 vom 11.2.2012, S. 133) ge&#228;ndert worden ist, nicht in den Handel gelangen d&#252;rfen.</div></dd></dl></div><div class="jurAbsatz">(4) Die zust&#228;ndige Beh&#246;rde unterrichtet den Einf&#252;hrer der in Absatz 1 Satz 2 Nummer 1 genannten Sendungen oder den f&#252;r das Inverkehrbringen von Holz oder Holzprodukten im Sinne des Artikels 2 Buchstabe a der Verordnung (EU) Nr. 995/2010 verantwortlichen Marktteilnehmer unverz&#252;glich &#252;ber die getroffenen Ma&#223;nahmen.</div><div class="jurAbsatz">(5) Werden Sendungen im Rahmen des Absatzes 1 Satz 2, des Absatzes 2 Nummer 3 oder des Absatzes 3 Nummer 3 verwahrt, beprobt, untersucht, unter Auferlegung eines Verf&#252;gungsverbotes &#252;berlassen, beschlagnahmt oder vernichtet, hat der Einf&#252;hrer oder der nach Absatz 4 verantwortliche Marktteilnehmer die damit verbundenen Kosten zu tragen. Abweichend von Satz 1 tr&#228;gt die zust&#228;ndige Beh&#246;rde die hiermit verbundenen Kosten, wenn Proben nach Absatz 1 Satz 2 Nummer 5 Satz 2 verdachtsunabh&#228;ngig gezogen und untersucht werden und hierbei kein Versto&#223; gegen die in &#167; 1 Absatz 1 bezeichneten Rechtsakte festgestellt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR134500011BJNE000401360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR134500011BJNE000401360"/><a href="index-2.html#BJNR134500011BJNE000401360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Mitwirkung der Zollbeh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Zollbeh&#246;rden wirken bei der &#220;berwachung der Einfuhr von Holzprodukten aus den Partnerl&#228;ndern sowie von Holz und Holzprodukten aus Drittstaaten in die Europ&#228;ische Gemeinschaft mit. Soweit dies zur &#220;berwachung der Durchf&#252;hrung der in &#167; 1 Absatz 1 bezeichneten Rechtsakte erforderlich ist, teilen sie Informationen, die sie im Rahmen ihrer zollamtlichen T&#228;tigkeit gewonnen haben, der Bundesanstalt mit.</div><div class="jurAbsatz">(2) Die Zollbeh&#246;rden k&#246;nnen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Holzprodukte im Sinne des &#167; 2 Absatz 1 Satz 2 Nummer 1 festhalten oder ihre &#220;berf&#252;hrung in den freien Verkehr aussetzen, soweit Anhaltspunkte f&#252;r einen Versto&#223; gegen die in &#167; 1 Absatz 1 bezeichneten Rechtsakte bestehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen der Nummer 1 anordnen, dass Proben von Holzprodukten aus den Partnerl&#228;ndern auf Kosten und Gefahr des Einf&#252;hrers gezogen und der Bundesanstalt oder dem Johann Heinrich von Th&#252;nen-Institut, Bundesforschungsinstitut f&#252;r L&#228;ndliche R&#228;ume, Wald und Fischerei, vorgelegt werden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR134500011BJNE000501360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR134500011BJNE000501360"/><a href="index-2.html#BJNR134500011BJNE000501360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Datenaustausch</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesanstalt unterrichtet die Zollbeh&#246;rden unverz&#252;glich &#252;ber das Ergebnis der &#220;berpr&#252;fung von FLEGT-Genehmigungen. Die Bundesanstalt, die nach Landesrecht zust&#228;ndigen Beh&#246;rden und die Zollbeh&#246;rden sind berechtigt, der Europ&#228;ischen Kommission, den zust&#228;ndigen Beh&#246;rden anderer Mitgliedstaaten oder von Drittstaaten alle unionsrechtlich notwendigen Informationen, einschlie&#223;lich personenbezogener Daten, zu &#252;bermitteln.</div><div class="jurAbsatz">(2) Die Bundesanstalt, die nach Landesrecht zust&#228;ndigen Beh&#246;rden und die Zollbeh&#246;rden sind auch berechtigt, Informationen, einschlie&#223;lich personenbezogener Daten, mit den nach Landesrecht f&#252;r die Durchf&#252;hrung der Verordnung (EG) Nr. 338/97 zust&#228;ndigen Beh&#246;rden auszutauschen, soweit dies zur Durchf&#252;hrung der in &#167; 1 Absatz 1 bezeichneten Rechtsakte notwendig ist.</div><div class="jurAbsatz">(3) F&#252;r den Datenaustausch und die Erfassung der in den FLEGT-Genehmigungen enthaltenen Daten nach der Verordnung (EG) Nr. 2173/2005 sowie f&#252;r den zur Durchf&#252;hrung der Verordnung (EU) Nr. 995/2010 notwendigen Datenaustausch und die notwendige Datenerfassung k&#246;nnen die zust&#228;ndigen Beh&#246;rden elektronische Systeme einsetzen.</div></div></div></div></div><div class="jnnorm" id="BJNR134500011BJNE000602118" title="Einzelnorm"><div class="jnheader"> <a name="BJNR134500011BJNE000602118"/><a href="index-2.html#BJNR134500011BJNE000602118">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Verordnungserm&#228;chtigungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die &#220;berwachung n&#228;her zu regeln, soweit es zur Durchsetzung des Verbotes nach Artikel 4 Absatz 1 der Verordnung (EG) Nr. 2173/2005, auch in Verbindung mit einem nach Artikel 5 Absatz 9 der Verordnung (EG) Nr. 2173/2005 erlassenen Rechtsakt erforderlich ist. Es kann dabei insbesondere die Durchf&#252;hrung von Untersuchungen einschlie&#223;lich der Probenahmen und Analysemethoden und der Einzelheiten der Duldungs-, Unterst&#252;tzungs- und Vorlagepflichten regeln.</div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird ferner erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die &#220;berwachung n&#228;her zu regeln, soweit es zur Durchsetzung der Verpflichtungen der Marktteilnehmer nach Artikel 4 der Verordnung (EU) Nr. 995/2010, auch in Verbindung mit den zu dieser Verordnung von Rat und Europ&#228;ischer Kommission erlassenen Erg&#228;nzungs-oder Durchf&#252;hrungsbestimmungen, erforderlich ist. Absatz 1 Satz 2 gilt entsprechend.</div><div class="jurAbsatz">(3) Das Bundesministerium f&#252;r Ern&#228;hrung und Landwirtschaft wird ferner erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verweisungen auf Vorschriften der Verordnung (EG) Nr. 2173/2005 oder der Verordnung (EU) Nr. 995/2010 in diesem Gesetz zu &#228;ndern, soweit es zur Anpassung an &#196;nderungen dieser Vorschriften erforderlich ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorschriften dieses Gesetzes zu streichen oder in ihrem Wortlaut einem verbleibenden Anwendungsbereich anzupassen, soweit sie durch den Erlass entsprechender Vorschriften in Verordnungen der Europ&#228;ischen Union unanwendbar geworden sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR134500011BJNE000702377" title="Einzelnorm"><div class="jnheader"> <a name="BJNR134500011BJNE000702377"/><a href="index-2.html#BJNR134500011BJNE000702377">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Auskunfts-, Duldungs- und Anzeigepflichten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nat&#252;rliche und juristische Personen und sonstige Personenvereinigungen haben der zust&#228;ndigen Beh&#246;rde auf Verlangen die Ausk&#252;nfte zu erteilen, die zur Durchf&#252;hrung der durch dieses Gesetz oder auf Grund dieses Gesetzes &#252;bertragenen Aufgaben erforderlich sind.</div><div class="jurAbsatz">(2) Der Auskunftspflichtige kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in &#167; 383 Absatz 1 bis 3 der Zivilprozessordnung bezeichneten Angeh&#246;rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz &#252;ber Ordnungswidrigkeiten aussetzen w&#252;rde.</div><div class="jurAbsatz">(3) Personen, die von der zust&#228;ndigen Beh&#246;rde mit der &#220;berwachung der Einfuhr oder des Inverkehrbringens bestimmten Holzes oder bestimmter Holzprodukte nach den in &#167; 1 Absatz 1 bezeichneten Rechtsakten beauftragt worden sind, d&#252;rfen zu diesem Zweck, auch in Begleitung von Bediensteten der Organe der Europ&#228;ischen Union, im Rahmen des Absatzes 1 <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Grundst&#252;cke, Gesch&#228;ftsr&#228;ume, Wirtschaftsgeb&#228;ude und Transportmittel des Auskunftspflichtigen w&#228;hrend der Gesch&#228;fts- oder Betriebszeiten betreten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gesch&#228;ftliche Unterlagen einsehen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Holz und Holzprodukte, bei denen der Verdacht besteht, dass es sich um solche nach &#167; 2 Absatz 2 oder 3 handelt, untersuchen und Proben entnehmen.</div></dd></dl></div><div class="jurAbsatz">(4) Der Auskunftspflichtige hat die Ma&#223;nahmen nach Absatz 3 zu dulden und die mit der &#220;berwachung beauftragten Personen zu unterst&#252;tzen. Auf Verlangen hat er ihnen insbesondere die Grundst&#252;cke, R&#228;ume, Einrichtungen und Transportmittel zu bezeichnen, R&#228;ume, Beh&#228;ltnisse und Transportmittel zu &#246;ffnen, bei der Besichtigung, Probenziehung und Untersuchung der einzelnen Produkte Hilfestellung zu leisten, die Produkte aus den Transportmitteln zu entladen, die gesch&#228;ftlichen Unterlagen vorzulegen und Ablichtungen oder Ausdrucke der Unterlagen kostenlos zur Verf&#252;gung zu stellen.</div><div class="jurAbsatz">(5) Marktteilnehmer, die Holz oder Holzprodukte im Sinne des Artikels 2 Buchstabe a der Verordnung (EU) Nr. 995/2010 aus Drittl&#228;ndern in die Bundesrepublik Deutschland einf&#252;hren, haben dies nach Satz 3 vor Aufnahme dieser T&#228;tigkeit der Bundesanstalt anzuzeigen. Die Anzeigepflicht nach Satz 1 gilt f&#252;r Marktteilnehmer, die bereits am 9. Mai 2013 eine T&#228;tigkeit im Sinne des Satzes 1 aus&#252;ben mit der Ma&#223;gabe, dass die Anzeige sp&#228;testens bis zum 9. November 2013 zu erfolgen hat. Die Anzeige muss Name oder Firma, Anschrift und Telekommunikationsdaten des Marktteilnehmers enthalten. &#196;nderungen der angezeigten Daten sind der Bundesanstalt unverz&#252;glich anzuzeigen.</div></div></div></div></div><div class="jnnorm" id="BJNR134500011BJNE000801360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR134500011BJNE000801360"/><a href="index-2.html#BJNR134500011BJNE000801360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Bu&#223;geldvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig entgegen Artikel 4 Absatz 1 der Verordnung (EG) Nr. 2173/2005 des Rates vom 20. Dezember 2005 zur Einrichtung eines FLEGT-Genehmigungssystems f&#252;r Holzeinfuhren in die Europ&#228;ische Gemeinschaft (ABl. L 347 vom 30.12.2005, S. 1) ein Holzprodukt aus einem dort genannten Partnerland in die Gemeinschaft einf&#252;hrt.</div><div class="jurAbsatz">(2) Ordnungswidrig handelt, wer gegen die Verordnung (EU) Nr. 995/2010 des Europ&#228;ischen Parlaments und des Rates vom 20. Oktober 2010 &#252;ber die Verpflichtungen von Marktteilnehmern, die Holz und Holzerzeugnisse in Verkehr bringen (ABl. L 295 vom 12.11.2010, S. 23), verst&#246;&#223;t, indem er vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 4 Absatz 1 dort genanntes Holz oder ein Holzerzeugnis in Verkehr bringt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen Artikel 4 Absatz 3 eine dort genannte Sorgfaltspflichtregelung nicht, nicht richtig oder nicht vollst&#228;ndig auf dem neuesten Stand h&#228;lt oder nicht oder nicht mindestens einmal j&#228;hrlich bewertet.</div></dd></dl></div><div class="jurAbsatz">(3) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Information nach Artikel 5 Satz 1 der Verordnung (EU) Nr. 995/2010 durch eine Aufzeichnung nicht dokumentiert oder der zust&#228;ndigen Beh&#246;rde auf Anforderung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig zur Verf&#252;gung stellt, soweit das Inverkehrbringen im Sinne von Artikel 2 Buchstabe b der Verordnung (EU) Nr. 995/2010 zum Zeitpunkt der Anforderung nicht mehr als f&#252;nf Jahre zur&#252;ckliegt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Information nach Artikel 6 Absatz 1 Buchstabe a der Verordnung (EU) Nr. 995/2010 in Verbindung mit Artikel 3 der Durchf&#252;hrungsverordnung (EU) Nr. 607/2012 der Kommission vom 6. Juli 2012 &#252;ber die detaillierten Bestimmungen f&#252;r die Sorgfaltspflichtregelung und die H&#228;ufigkeit und Art der Kontrollen der &#220;berwachungsorganisationen gem&#228;&#223; der Verordnung (EU) Nr. 995/2010 des Europ&#228;ischen Parlaments und des Rates &#252;ber die Verpflichtungen von Marktteilnehmern, die Holz und Holzerzeugnisse in Verkehr bringen (ABl. L 177 vom 7.7.2012, S. 16), durch eine Aufzeichnung nicht dokumentiert oder der zust&#228;ndigen Beh&#246;rde auf Anforderung nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig zur Verf&#252;gung stellt, soweit das Inverkehrbringen im Sinne von Artikel 2 Buchstabe b der Verordnung (EU) Nr. 995/2010 zum Zeitpunkt der Anforderung nicht mehr als f&#252;nf Jahre zur&#252;ckliegt, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung der zust&#228;ndigen Beh&#246;rde zuwiderhandelt, mit der ein Nachweis zum Risikobewertungsverfahren nach Artikel 6 Absatz 1 Buchstabe b oder zum Risikominderungsverfahren nach Artikel 6 Absatz 1 Buchstabe c der Verordnung (EU) Nr. 995/2010 angefordert wird.</div></dd></dl></div><div class="jurAbsatz">(4) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung nach &#167; 2 Absatz 2 Nummer 1 oder Nummer 3 oder &#167; 2 Absatz 3 Nummer 1 oder Nummer 3 zuwiderhandelt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Absatz 1 eine Auskunft nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erteilt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Absatz 4 Satz 1, auch in Verbindung mit einer Rechtsverordnung nach &#167; 5 Absatz 1 Satz 1 oder Absatz 2 Satz 1, eine Ma&#223;nahme nicht duldet oder eine dort genannte Person nicht unterst&#252;tzt,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>entgegen &#167; 6 Absatz 5 Satz 1, auch in Verbindung mit Satz 2, oder entgegen &#167; 6 Absatz 5 Satz 4 eine Anzeige nicht, nicht richtig, nicht vollst&#228;ndig oder nicht rechtzeitig erstattet oder</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Rechtsverordnung nach &#167; 5 Absatz 1 Satz 1 oder Absatz 2 Satz 1 oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist.</div></dd></dl></div><div class="jurAbsatz">(5) Die Ordnungswidrigkeit kann in den F&#228;llen der Abs&#228;tze 1 und 2, des Absatzes 3 Nummer 2 und 3 und des Absatzes 4 Nummer 1 mit einer Geldbu&#223;e bis zu f&#252;nfzigtausend Euro und in den &#252;brigen F&#228;llen mit einer Geldbu&#223;e bis zu zwanzigtausend Euro geahndet werden.</div><div class="jurAbsatz">(6) Verwaltungsbeh&#246;rde im Sinne des &#167; 36 Absatz 1 Nummer 1 des Gesetzes &#252;ber Ordnungswidrigkeiten ist die Bundesanstalt, soweit das Gesetz durch diese ausgef&#252;hrt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR134500011BJNE000901360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR134500011BJNE000901360"/><a href="index-2.html#BJNR134500011BJNE000901360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Strafvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine in &#167; 7 Absatz 1 oder Absatz 2 Nummer 1 bezeichnete vors&#228;tzliche Handlung begeht und dadurch aus grobem Eigennutz f&#252;r sich oder einen anderen Verm&#246;gensvorteile gro&#223;en Ausma&#223;es erlangt oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine in &#167; 7 Absatz 1 oder Absatz 2 Nummer 1 bezeichnete vors&#228;tzliche Handlung beharrlich wiederholt.</div></dd></dl></div><div class="jurAbsatz">(2) Der Versuch ist strafbar.</div></div></div></div></div><div class="jnnorm" id="BJNR134500011BJNE001001360" title="Einzelnorm"><div class="jnheader"> <a name="BJNR134500011BJNE001001360"/><a href="index-2.html#BJNR134500011BJNE001001360">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Einziehung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Gegenst&#228;nde, auf die sich eine Ordnungswidrigkeit nach &#167; 7 oder eine Straftat nach &#167; 8 bezieht, und Gegenst&#228;nde, die zu ihrer Begehung oder Vorbereitung gebraucht worden oder bestimmt gewesen sind, k&#246;nnen eingezogen werden. &#167; 74a des Strafgesetzbuchs und &#167; 23 des Gesetzes &#252;ber Ordnungswidrigkeiten sind anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR134500011BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR134500011BJNE001100000"/><a href="index-2.html#BJNR134500011BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
