<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 136 SGB 7 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__135.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__136a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR125410996BJNE014107360"/><a href="index-2.html#BJNR125410996BJNE014107360">Nichtamtliches Inhaltsverzeichnis</a><h1>Siebtes Buch Sozialgesetzbuch - Gesetzliche Unfallversicherung - (Artikel 1 des Gesetzes vom 7. August 1996, BGBl. I S. 1254)<br /><span class="jnenbez">&#167; 136</span>&#160;<span class="jnentitel">Bescheid &#252;ber die Zust&#228;ndigkeit, Begriff des Unternehmers</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Unfallversicherungstr&#228;ger stellt Beginn und Ende seiner Zust&#228;ndigkeit f&#252;r ein Unternehmen durch schriftlichen Bescheid gegen&#252;ber dem Unternehmer fest. Ein Unternehmen beginnt bereits mit den vorbereitenden Arbeiten f&#252;r das Unternehmen. Bei in Eigenarbeit nicht gewerbsm&#228;&#223;ig ausgef&#252;hrten Bauarbeiten kann der Unfallversicherungstr&#228;ger von der Feststellung seiner Zust&#228;ndigkeit durch schriftlichen Bescheid absehen. War die Feststellung der Zust&#228;ndigkeit f&#252;r ein Unternehmen von Anfang an unrichtig oder &#228;ndert sich die Zust&#228;ndigkeit f&#252;r ein Unternehmen, &#252;berweist der Unfallversicherungstr&#228;ger dieses dem zust&#228;ndigen Unfallversicherungstr&#228;ger. Die &#220;berweisung erfolgt im Einvernehmen mit dem zust&#228;ndigen Unfallversicherungstr&#228;ger; sie ist dem Unternehmer von dem &#252;berweisenden Unfallversicherungstr&#228;ger bekanntzugeben.</div><div class="jurAbsatz">(2) Die Feststellung der Zust&#228;ndigkeit war von Anfang an unrichtig, wenn sie den Zust&#228;ndigkeitsregelungen eindeutig widerspricht oder das Festhalten an dem Bescheid zu schwerwiegenden Unzutr&#228;glichkeiten f&#252;hren w&#252;rde. Eine wesentliche &#196;nderung der tats&#228;chlichen Verh&#228;ltnisse im Sinne des &#167; 48 Abs. 1 des Zehnten Buches, die zu einer &#196;nderung der Zust&#228;ndigkeit f&#252;hrt, liegt vor, wenn das Unternehmen grundlegend und auf Dauer umgestaltet worden ist. Dies ist insbesondere dann der Fall, wenn der Zeitpunkt der &#196;nderung der tats&#228;chlichen Verh&#228;ltnisse mehr als ein Jahr zur&#252;ckliegt und seitdem keine der ge&#228;nderten Zust&#228;ndigkeit widersprechenden Ver&#228;nderungen eingetreten sind oder wenn die &#196;nderung der Zust&#228;ndigkeit durch Zusammenf&#252;hrung, Aus- oder Eingliederung von abgrenzbaren Unternehmensbestandteilen bedingt ist. Eine &#196;nderung gilt nicht als wesentlich, wenn ein Hilfsunternehmen im Sinne von &#167; 131 Abs. 2 Satz 2 in eigener Rechtsform ausgegliedert wird, aber ausschlie&#223;lich dem Unternehmen, dessen Bestandteil es urspr&#252;nglich war, dient. Satz 3 gilt nicht, wenn feststeht, dass die tats&#228;chlichen Umst&#228;nde, welche die Ver&#228;nderung der Zust&#228;ndigkeit begr&#252;nden, innerhalb eines Zeitraums von zwei Jahren nach deren Eintritt entfallen. Stellt sich innerhalb eines Jahres nach Bestandskraft des Bescheides, mit dem erstmalig die Zust&#228;ndigkeit f&#252;r ein Unternehmen festgestellt wurde, heraus, dass die Zust&#228;ndigkeit eines anderen Unfallversicherungstr&#228;gers gegeben ist, erfolgt eine &#220;berweisung auch dann, wenn die weiteren Voraussetzungen in den S&#228;tzen 1 bis 3 nicht erf&#252;llt sind und kein Fall im Sinne des Satzes 5 vorliegt.</div><div class="jurAbsatz">(3) Unternehmer ist <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nat&#252;rliche oder juristische Person oder rechtsf&#228;hige Personenvereinigung oder -gemeinschaft, der das Ergebnis des Unternehmens unmittelbar zum Vor- oder Nachteil gereicht,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei nach &#167; 2 Absatz 1 Nummer 2 oder Nummer 15 Buchstabe a bis c versicherten Rehabilitanden der Rehabilitationstr&#228;ger, bei nach &#167; 2 Absatz 1 Nummer 15 Buchstabe d versicherten Teilnehmern an Pr&#228;ventionsma&#223;nahmen der Ma&#223;nahmetr&#228;ger,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Versicherten nach &#167; 2 Absatz 1 Nummer 2, 8 und 14 Buchstabe b der Sachkostentr&#228;ger,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>beim Betrieb eines Seeschiffs der Reeder,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei nach &#167; 2 Abs. 1 Nr. 10 Buchstabe a oder b Versicherten, die f&#252;r eine privatrechtliche Organisation ehrenamtlich t&#228;tig werden oder an Ausbildungsveranstaltungen f&#252;r diese T&#228;tigkeit teilnehmen, die Gebietsk&#246;rperschaft oder &#246;ffentlich-rechtliche Religionsgemeinschaft, in deren Auftrag oder mit deren Zustimmung die T&#228;tigkeit erbracht wird,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem freiwilligen Dienst nach dem Jugendfreiwilligendienstegesetz oder einem Internationalen Jugendfreiwilligendienst nach &#167; 2 Absatz 3 Satz 1 Nummer 2 Buchstabe c der zugelassene Tr&#228;ger oder, sofern eine Vereinbarung nach &#167; 11 Abs. 2 des Jugendfreiwilligendienstegesetzes getroffen ist, die Einsatzstelle,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei einem Dienst nach dem Bundesfreiwilligendienstgesetz die Einsatzstelle.</div></dd></dl></div><div class="jurAbsatz">(4) Absatz 1 Satz 1 gilt nicht f&#252;r Unfallversicherungstr&#228;ger der &#246;ffentlichen Hand.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
