<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 185 SGB 7 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__184d.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__186.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR125410996BJNE019107119"/><a href="index-2.html#BJNR125410996BJNE019107119">Nichtamtliches Inhaltsverzeichnis</a><h1>Siebtes Buch Sozialgesetzbuch - Gesetzliche Unfallversicherung - (Artikel 1 des Gesetzes vom 7. August 1996, BGBl. I S. 1254)<br /><span class="jnenbez">&#167; 185</span>&#160;<span class="jnentitel">Gemeindeunfallversicherungsverb&#228;nde, Unfallkassen der L&#228;nder und Gemeinden, gemeinsame Unfallkassen, Feuerwehr-Unfallkassen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Von den Vorschriften des Ersten Abschnitts finden auf die Gemeindeunfallversicherungsverb&#228;nde, die Unfallkassen der L&#228;nder und Gemeinden, die gemeinsamen Unfallkassen und die Feuerwehr-Unfallkassen die &#167;&#167; 150, 151, 164 bis 166, 168, 172, 172b und 172c &#252;ber die Beitragspflicht, die Vorsch&#252;sse und Sicherheitsleistungen, das Umlageverfahren sowie &#252;ber Betriebsmittel, Verwaltungsverm&#246;gen und Altersr&#252;ckstellungen nach Ma&#223;gabe der folgenden Abs&#228;tze Anwendung. Soweit die Beitragserhebung f&#252;r das laufende Jahr erfolgt, kann die Satzung bestimmen, dass die Beitragslast in Teilbetr&#228;gen angefordert wird.</div><div class="jurAbsatz">(2) F&#252;r Versicherte nach &#167; 128 Abs. 1 Nr. 2 bis 9 und 11 und &#167; 129 Abs. 1 Nr. 3 bis 7 werden Beitr&#228;ge nicht erhoben. Die Aufwendungen f&#252;r diese Versicherten werden entsprechend der in diesen Vorschriften festgelegten Zust&#228;ndigkeiten auf das Land, die Gemeinden oder die Gemeindeverb&#228;nde umgelegt; dabei bestimmen bei den nach &#167; 116 Abs. 1 Satz 2 errichteten gemeinsamen Unfallkassen die Landesregierungen durch Rechtsverordnung, wer die Aufwendungen f&#252;r Versicherte nach &#167; 128 Abs. 1 Nr. 6, 7, 9 und 11 tr&#228;gt. Bei gemeinsamen Unfallkassen sind nach Ma&#223;gabe der in den &#167;&#167; 128 und 129 festgelegten Zust&#228;ndigkeiten getrennte Umlagegruppen f&#252;r den Landesbereich und den kommunalen Bereich zu bilden. F&#252;r Unternehmen nach &#167; 128 Abs. 1 Nr. 1a und &#167; 129 Abs. 1 Nr. 1a k&#246;nnen gemeinsame Umlagegruppen gebildet werden. Bei der Vereinigung von Unfallversicherungstr&#228;gern nach den &#167;&#167; 116 und 117 k&#246;nnen die gleichlautenden Rechtsverordnungen f&#252;r eine &#220;bergangszeit von h&#246;chstens zw&#246;lf Jahren jeweils getrennte Umlagegruppen f&#252;r die bisherigen Zust&#228;ndigkeitsbereiche der vereinigten Unfallversicherungstr&#228;ger vorsehen.</div><div class="jurAbsatz">(3) Die Satzung kann bestimmen, da&#223; Aufwendungen f&#252;r bestimmte Arten von Unternehmen nur auf die beteiligten Unternehmer umgelegt werden. F&#252;r die Gemeinden als Unternehmer k&#246;nnen auch nach der Einwohnerzahl gestaffelte Gruppen gebildet werden.</div><div class="jurAbsatz">(4) Die H&#246;he der Beitr&#228;ge richtet sich nach der Einwohnerzahl, der Zahl der Versicherten, den Arbeitsstunden oder den Arbeitsentgelten. Die Satzung bestimmt den Beitragsma&#223;stab und regelt das N&#228;here &#252;ber seine Anwendung; sie kann einen einheitlichen Mindestbeitrag bestimmen. Der Beitragssatz f&#252;r geringf&#252;gig Besch&#228;ftigte in Privathaushalten, die nach &#167; 28a Abs. 7 des Vierten Buches der Einzugsstelle gemeldet worden sind, betr&#228;gt f&#252;r das Jahr 2006 1,6 vom Hundert des jeweiligen Arbeitsentgelts. Das Bundesministerium f&#252;r Arbeit und Soziales wird erm&#228;chtigt, den Beitragssatz durch Rechtsverordnung mit Zustimmung des Bundesrates gem&#228;&#223; den nachfolgenden Bestimmungen zu regeln. Der Beitragssatz des Jahres 2006 gilt so lange, bis er nach Ma&#223;gabe der Regelung &#252;ber die Festsetzung der Beitragss&#228;tze nach &#167; 21 des Vierten Buches neu festzusetzen ist. Die Deutsche Gesetzliche Unfallversicherung e. V. stellt einen gemeinsamen Beitragseinzug sicher.</div><div class="jurAbsatz">(5) Die Satzung kann bestimmen, da&#223; die Beitr&#228;ge nach dem Grad des Gef&#228;hrdungsrisikos unter Ber&#252;cksichtigung der Leistungsaufwendungen abgestuft werden; &#167; 157 Abs. 5 und &#167; 158 gelten entsprechend. Die Satzung kann ferner bestimmen, da&#223; den Unternehmen unter Ber&#252;cksichtigung der Versicherungsf&#228;lle, die die nach &#167; 2 Abs. 1 Nr. 1 und 8 Versicherten erlitten haben, entsprechend den Grunds&#228;tzen des &#167; 162 Zuschl&#228;ge auferlegt, Nachl&#228;sse bewilligt oder Pr&#228;mien gew&#228;hrt werden.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
