<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 181 SGB 7 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__180.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__182.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR125410996BJNE018709126"/><a href="index-2.html#BJNR125410996BJNE018709126">Nichtamtliches Inhaltsverzeichnis</a><h1>Siebtes Buch Sozialgesetzbuch - Gesetzliche Unfallversicherung - (Artikel 1 des Gesetzes vom 7. August 1996, BGBl. I S. 1254)<br /><span class="jnenbez">&#167; 181</span>&#160;<span class="jnentitel">Durchf&#252;hrung des Ausgleichs</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Soziale Sicherung f&#252;hrt nach Ablauf des Ausgleichsjahres die Lastenverteilung nach &#167; 178 durch. Zu diesem Zweck ermittelt es die auszugleichenden Betr&#228;ge und berechnet den Ausgleichsanteil, der auf die einzelne Berufsgenossenschaft entf&#228;llt. Der Zahlungsausgleich aufgrund der auszugleichenden Betr&#228;ge erfolgt durch unmittelbare Zahlungen der ausgleichspflichtigen an die ausgleichsberechtigten Berufsgenossenschaften nach Zugang des Bescheides.</div><div class="jurAbsatz">(2) Die Berufsgenossenschaften haben dem Bundesamt f&#252;r Soziale Sicherung bis zum 20. M&#228;rz des auf das Ausgleichsjahr folgenden Kalenderjahres die Angaben zu machen, die f&#252;r die Berechnung des Ausgleichs erforderlich sind. Das Bundesamt f&#252;r Soziale Sicherung stellt gegen&#252;ber den Berufsgenossenschaften bis zum 31. M&#228;rz diesen Jahres den jeweiligen Ausgleichsanteil fest. Die ausgleichspflichtigen Berufsgenossenschaften zahlen den auf sie entfallenden Ausgleichsbetrag nach Absatz 1 bis zum 25. Juni diesen Jahres an die ausgleichsberechtigten Berufsgenossenschaften.</div><div class="jurAbsatz">(3) Die Werte nach &#167; 178 Abs. 1 Satz 1 sind vom Bundesamt f&#252;r Soziale Sicherung unter Ber&#252;cksichtigung der Rentenwerte zu &#252;berpr&#252;fen. Das Bundesministerium f&#252;r Arbeit und Soziales wird erm&#228;chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Werte nach &#167; 178 Abs. 1 Satz 1 neu festzusetzen. Es kann die Befugnis nach Satz 2 durch Rechtsverordnung ohne Zustimmung des Bundesrates auf das Bundesamt f&#252;r Soziale Sicherung &#252;bertragen. Rechtsverordnungen, die nach Satz 3 erlassen werden, bed&#252;rfen einer Anh&#246;rung der Deutschen Gesetzlichen Unfallversicherung e. V. und ergehen im Einvernehmen mit dem Bundesministerium f&#252;r Arbeit und Soziales.</div><div class="jurAbsatz">(4) Die Berufsgenossenschaften erstatten dem Bundesamt f&#252;r Soziale Sicherung die Verwaltungskosten, die bei der Durchf&#252;hrung des Ausgleichs entstehen. Das Bundesamt f&#252;r Soziale Sicherung weist die f&#252;r die Durchf&#252;hrung der Abrechnung erforderlichen Verwaltungskosten pauschal nach Stellenanteilen nach. Der Ermittlung der Verwaltungskosten sind die Personalkostenans&#228;tze des Bundes einschlie&#223;lich der Sachkostenpauschale zugrunde zu legen. Zus&#228;tzliche Verwaltungsausgaben k&#246;nnen in ihrer tats&#228;chlichen H&#246;he hinzugerechnet werden. Die Aufteilung des Erstattungsbetrages auf die gewerblichen Berufsgenossenschaften erfolgt entsprechend ihrem Anteil an dem Zahlungsvolumen f&#252;r Rentenlasten im Ausgleichsjahr vor Durchf&#252;hrung des Ausgleichs.</div><div class="jurAbsatz">(5) Klagen gegen Feststellungsbescheide nach Absatz 2 einschlie&#223;lich der hierauf entfallenden Verwaltungskosten nach Absatz 4 haben keine aufschiebende Wirkung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
