<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 SGB 7 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR125410996BJNE000458311"/><a href="index-2.html#BJNR125410996BJNE000458311">Nichtamtliches Inhaltsverzeichnis</a><h1>Siebtes Buch Sozialgesetzbuch - Gesetzliche Unfallversicherung - (Artikel 1 des Gesetzes vom 7. August 1996, BGBl. I S. 1254)<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Versicherung kraft Gesetzes</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Kraft Gesetzes sind versichert <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Besch&#228;ftigte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lernende w&#228;hrend der beruflichen Aus- und Fortbildung in Betriebsst&#228;tten, Lehrwerkst&#228;tten, Schulungskursen und &#228;hnlichen Einrichtungen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die sich Untersuchungen, Pr&#252;fungen oder &#228;hnlichen Ma&#223;nahmen unterziehen, die aufgrund von Rechtsvorschriften zur Aufnahme einer versicherten T&#228;tigkeit oder infolge einer abgeschlossenen versicherten T&#228;tigkeit erforderlich sind, soweit diese Ma&#223;nahmen vom Unternehmen oder einer Beh&#246;rde veranla&#223;t worden sind,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>behinderte Menschen, die in anerkannten Werkst&#228;tten f&#252;r behinderte Menschen, bei einem anderen Leistungsanbieter nach &#167; 60 des Neunten Buches oder in Blindenwerkst&#228;tten im Sinne des &#167; 226 des Neunten Buches oder f&#252;r diese Einrichtungen in Heimarbeit t&#228;tig sind,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Unternehmer eines landwirtschaftlichen Unternehmens sind und ihre im Unternehmen mitarbeitenden Ehegatten oder Lebenspartner,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im landwirtschaftlichen Unternehmen nicht nur vor&#252;bergehend mitarbeitende Familienangeh&#246;rige sind,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in landwirtschaftlichen Unternehmen in der Rechtsform von Kapital- oder rechtsf&#228;higen Personengesellschaften regelm&#228;&#223;ig wie Unternehmer selbst&#228;ndig t&#228;tig sind,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ehrenamtlich in Unternehmen t&#228;tig sind, die unmittelbar der Sicherung, &#220;berwachung oder F&#246;rderung der Landwirtschaft &#252;berwiegend dienen,</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ehrenamtlich in den Berufsverb&#228;nden der Landwirtschaft t&#228;tig sind,</div></dd></dl>wenn f&#252;r das Unternehmen die landwirtschaftliche Berufsgenossenschaft zust&#228;ndig ist.</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hausgewerbetreibende und Zwischenmeister sowie ihre mitarbeitenden Ehegatten oder Lebenspartner,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>selbst&#228;ndig t&#228;tige K&#252;stenschiffer und K&#252;stenfischer, die zur Besatzung ihres Fahrzeugs geh&#246;ren oder als K&#252;stenfischer ohne Fahrzeug fischen und regelm&#228;&#223;ig nicht mehr als vier Arbeitnehmer besch&#228;ftigen, sowie ihre mitarbeitenden Ehegatten oder Lebenspartner,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kinder w&#228;hrend des Besuchs von Tageseinrichtungen, deren Tr&#228;ger f&#252;r den Betrieb der Einrichtungen der Erlaubnis nach &#167; 45 des Achten Buches oder einer Erlaubnis aufgrund einer entsprechenden landesrechtlichen Regelung bed&#252;rfen, w&#228;hrend der Betreuung durch geeignete Tagespflegepersonen im Sinne von &#167; 23 des Achten Buches sowie w&#228;hrend der Teilnahme an vorschulischen Sprachf&#246;rderungskursen, wenn die Teilnahme auf Grund landesrechtlicher Regelungen erfolgt,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sch&#252;ler w&#228;hrend des Besuchs von allgemein- oder berufsbildenden Schulen und w&#228;hrend der Teilnahme an unmittelbar vor oder nach dem Unterricht von der Schule oder im Zusammenwirken mit ihr durchgef&#252;hrten Betreuungsma&#223;nahmen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Studierende w&#228;hrend der Aus- und Fortbildung an Hochschulen,</div></dd></dl></div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die selbst&#228;ndig oder unentgeltlich, insbesondere ehrenamtlich im Gesundheitswesen oder in der Wohlfahrtspflege t&#228;tig sind,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r K&#246;rperschaften, Anstalten oder Stiftungen des &#246;ffentlichen Rechts oder deren Verb&#228;nde oder Arbeitsgemeinschaften, f&#252;r die in den Nummern 2 und 8 genannten Einrichtungen oder f&#252;r privatrechtliche Organisationen im Auftrag oder mit ausdr&#252;cklicher Einwilligung, in besonderen F&#228;llen mit schriftlicher Genehmigung von Gebietsk&#246;rperschaften ehrenamtlich t&#228;tig sind oder an Ausbildungsveranstaltungen f&#252;r diese T&#228;tigkeit teilnehmen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r &#246;ffentlich-rechtliche Religionsgemeinschaften und deren Einrichtungen oder f&#252;r privatrechtliche Organisationen im Auftrag oder mit ausdr&#252;cklicher Einwilligung, in besonderen F&#228;llen mit schriftlicher Genehmigung von &#246;ffentlich-rechtlichen Religionsgemeinschaften ehrenamtlich t&#228;tig sind oder an Ausbildungsveranstaltungen f&#252;r diese T&#228;tigkeit teilnehmen,</div></dd></dl></div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einer K&#246;rperschaft, Anstalt oder Stiftung des &#246;ffentlichen Rechts zur Unterst&#252;tzung einer Diensthandlung herangezogen werden,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von einer dazu berechtigten &#246;ffentlichen Stelle als Zeugen zur Beweiserhebung herangezogen werden,</div></dd></dl></div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die in Unternehmen zur Hilfe bei Ungl&#252;cksf&#228;llen oder im Zivilschutz unentgeltlich, insbesondere ehrenamtlich t&#228;tig sind oder an Ausbildungsveranstaltungen dieser Unternehmen einschlie&#223;lich der satzungsm&#228;&#223;igen Veranstaltungen, die der Nachwuchsf&#246;rderung dienen, teilnehmen,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Ungl&#252;cksf&#228;llen oder gemeiner Gefahr oder Not Hilfe leisten oder einen anderen aus erheblicher gegenw&#228;rtiger Gefahr f&#252;r seine Gesundheit retten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Blut oder k&#246;rpereigene Organe, Organteile oder Gewebe spenden oder bei denen Voruntersuchungen oder Nachsorgema&#223;nahmen anl&#228;sslich der Spende vorgenommen werden,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sich bei der Verfolgung oder Festnahme einer Person, die einer Straftat verd&#228;chtig ist oder zum Schutz eines widerrechtlich Angegriffenen pers&#246;nlich einsetzen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>T&#228;tigkeiten als Not&#228;rztin oder Notarzt im Rettungsdienst aus&#252;ben, wenn diese T&#228;tigkeiten neben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>aa)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Besch&#228;ftigung mit einem Umfang von regelm&#228;&#223;ig mindestens 15 Stunden w&#246;chentlich au&#223;erhalb des Rettungsdienstes oder</div></dd><dt>bb)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer T&#228;tigkeit als zugelassener Vertragsarzt oder als Arzt in privater Niederlassung</div></dd></dl>ausge&#252;bt werden,</div></dd></dl></div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nach den Vorschriften des Zweiten oder des Dritten Buches der Meldepflicht unterliegen, wenn sie einer besonderen, an sie im Einzelfall gerichteten Aufforderung der Bundesagentur f&#252;r Arbeit, des nach &#167; 6 Absatz 1 Satz 1 Nummer 2 des Zweiten Buches zust&#228;ndigen Tr&#228;gers oder eines nach &#167; 6a des Zweiten Buches zugelassenen kommunalen Tr&#228;gers nachkommen, diese oder eine andere Stelle aufzusuchen,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an einer Ma&#223;nahme teilnehmen, wenn die Person selbst oder die Ma&#223;nahme &#252;ber die Bundesagentur f&#252;r Arbeit, einen nach &#167; 6 Absatz 1 Satz 1 Nummer 2 des Zweiten Buches zust&#228;ndigen Tr&#228;ger oder einen nach &#167; 6a des Zweiten Buches zugelassenen kommunalen Tr&#228;ger gef&#246;rdert wird,</div></dd></dl></div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Kosten einer Krankenkasse oder eines Tr&#228;gers der gesetzlichen Rentenversicherung oder der landwirtschaftlichen Alterskasse station&#228;re oder teilstation&#228;re Behandlung oder station&#228;re, teilstation&#228;re oder ambulante Leistungen zur medizinischen Rehabilitation erhalten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Vorbereitung von Leistungen zur Teilhabe am Arbeitsleben auf Aufforderung eines Tr&#228;gers der gesetzlichen Rentenversicherung oder der Bundesagentur f&#252;r Arbeit einen dieser Tr&#228;ger oder eine andere Stelle aufsuchen,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Kosten eines Unfallversicherungstr&#228;gers an vorbeugenden Ma&#223;nahmen nach &#167; 3 der Berufskrankheiten-Verordnung teilnehmen,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf Kosten eines Tr&#228;gers der gesetzlichen Rentenversicherung, der landwirtschaftlichen Alterskasse oder eines Tr&#228;gers der gesetzlichen Unfallversicherung an Pr&#228;ventionsma&#223;nahmen teilnehmen,</div></dd></dl></div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die bei der Schaffung &#246;ffentlich gef&#246;rderten Wohnraums im Sinne des Zweiten Wohnungsbaugesetzes oder im Rahmen der sozialen Wohnraumf&#246;rderung bei der Schaffung von Wohnraum im Sinne des &#167; 16 Abs. 1 Nr. 1 bis 3 des Wohnraumf&#246;rderungsgesetzes oder entsprechender landesrechtlicher Regelungen im Rahmen der Selbsthilfe t&#228;tig sind,</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflegepersonen im Sinne des &#167; 19 Satz 1 und 2 des Elften Buches bei der Pflege eines Pflegebed&#252;rftigen mit mindestens Pflegegrad 2 im Sinne der &#167;&#167; 14 und 15 Absatz 3 des Elften Buches; die versicherte T&#228;tigkeit umfasst pflegerische Ma&#223;nahmen in den in &#167; 14 Absatz 2 des Elften Buches genannten Bereichen sowie Hilfen bei der Haushaltsf&#252;hrung nach &#167; 18a Absatz 3 Satz 4 Nummer 2 des Elften Buches.</div></dd></dl></div><div class="jurAbsatz">(1a) Versichert sind auch Personen, die nach Erf&#252;llung der Schulpflicht auf der Grundlage einer schriftlichen Vereinbarung im Dienst eines geeigneten Tr&#228;gers im Umfang von durchschnittlich mindestens acht Wochenstunden und f&#252;r die Dauer von mindestens sechs Monaten als Freiwillige einen Freiwilligendienst aller Generationen unentgeltlich leisten. Als Tr&#228;ger des Freiwilligendienstes aller Generationen geeignet sind inl&#228;ndische juristische Personen des &#246;ffentlichen Rechts oder unter &#167; 5 Abs. 1 Nr. 9 des K&#246;rperschaftsteuergesetzes fallende Einrichtungen zur F&#246;rderung gemeinn&#252;tziger, mildt&#228;tiger oder kirchlicher Zwecke (&#167;&#167; 52 bis 54 der Abgabenordnung), wenn sie die Haftpflichtversicherung und eine kontinuierliche Begleitung der Freiwilligen und deren Fort- und Weiterbildung im Umfang von mindestens durchschnittlich 60 Stunden je Jahr sicherstellen. Die Tr&#228;ger haben fortlaufende Aufzeichnungen zu f&#252;hren &#252;ber die bei ihnen nach Satz 1 t&#228;tigen Personen, die Art und den Umfang der T&#228;tigkeiten und die Einsatzorte. Die Aufzeichnungen sind mindestens f&#252;nf Jahre lang aufzubewahren.</div><div class="jurAbsatz">(2) Ferner sind Personen versichert, die wie nach Absatz 1 Nr. 1 Versicherte t&#228;tig werden. Satz 1 gilt auch f&#252;r Personen, die w&#228;hrend einer aufgrund eines Gesetzes angeordneten Freiheitsentziehung oder aufgrund einer strafrichterlichen, staatsanwaltlichen oder jugendbeh&#246;rdlichen Anordnung wie Besch&#228;ftigte t&#228;tig werden.</div><div class="jurAbsatz">(3) Absatz 1 Nr. 1 gilt auch f&#252;r <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die im Ausland bei einer amtlichen Vertretung des Bundes oder der L&#228;nder oder bei deren Leitern, Mitgliedern oder Bediensteten besch&#228;ftigt und in der gesetzlichen Rentenversicherung nach &#167; 4 Absatz 1 Satz 2 des Sechsten Buches pflichtversichert sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Sinne des Entwicklungshelfer-Gesetzes Entwicklungsdienst oder Vorbereitungsdienst leisten,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen entwicklungspolitischen Freiwilligendienst &#8222;weltw&#228;rts&#8221; im Sinne der Richtlinie des Bundesministeriums f&#252;r wirtschaftliche Zusammenarbeit und Entwicklung vom 1. August 2007 (BAnz. 2008 S. 1297) leisten,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einen Internationalen Jugendfreiwilligendienst im Sinne der Richtlinie Internationaler Jugendfreiwilligendienst des Bundesministeriums f&#252;r Familie, Senioren, Frauen und Jugend vom 20. Dezember 2010 (GMBl S. 1778) leisten,</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine T&#228;tigkeit bei einer zwischenstaatlichen oder &#252;berstaatlichen Organisation aus&#252;ben und deren Besch&#228;ftigungsverh&#228;ltnis im &#246;ffentlichen Dienst w&#228;hrend dieser Zeit ruht,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als Lehrkr&#228;fte vom Ausw&#228;rtigen Amt durch das Bundesverwaltungsamt an Schulen im Ausland vermittelt worden sind oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r ihre T&#228;tigkeit bei internationalen Eins&#228;tzen zur zivilen Krisenpr&#228;vention als Sekundierte nach dem Sekundierungsgesetz abgesichert werden.</div></dd></dl></div></dd></dl>Die Versicherung nach Satz 1 Nummer 3 Buchstabe a und c erstreckt sich auch auf Unf&#228;lle oder Krankheiten, die infolge einer Verschleppung oder einer Gefangenschaft eintreten oder darauf beruhen, dass der Versicherte aus sonstigen mit seiner T&#228;tigkeit zusammenh&#228;ngenden Gr&#252;nden, die er nicht zu vertreten hat, dem Einflussbereich seines Arbeitgebers oder der f&#252;r die Durchf&#252;hrung seines Einsatzes verantwortlichen Einrichtung entzogen ist. Gleiches gilt, wenn Unf&#228;lle oder Krankheiten auf gesundheitssch&#228;digende oder sonst vom Inland wesentlich abweichende Verh&#228;ltnisse bei der T&#228;tigkeit oder dem Einsatz im Ausland zur&#252;ckzuf&#252;hren sind. Soweit die Abs&#228;tze 1 bis 2 weder eine Besch&#228;ftigung noch eine selbst&#228;ndige T&#228;tigkeit voraussetzen, gelten sie abweichend von &#167; 3 Nr. 2 des Vierten Buches f&#252;r alle Personen, die die in diesen Abs&#228;tzen genannten T&#228;tigkeiten im Inland aus&#252;ben; &#167; 4 des Vierten Buches gilt entsprechend. Absatz 1 Nr. 13 gilt auch f&#252;r Personen, die im Ausland t&#228;tig werden, wenn sie im Inland ihren Wohnsitz oder gew&#246;hnlichen Aufenthalt haben.</div><div class="jurAbsatz">(4) Familienangeh&#246;rige im Sinne des Absatzes 1 Nr. 5 Buchstabe b sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verwandte bis zum dritten Grade,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verschw&#228;gerte bis zum zweiten Grade,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflegekinder (&#167; 56 Abs. 2 Nr. 2 des Ersten Buches)</div></dd></dl>der Unternehmer, ihrer Ehegatten oder ihrer Lebenspartner.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
