<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 204 SGB 7 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__203.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__205.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR125410996BJNE021206360"/><a href="index-2.html#BJNR125410996BJNE021206360">Nichtamtliches Inhaltsverzeichnis</a><h1>Siebtes Buch Sozialgesetzbuch - Gesetzliche Unfallversicherung - (Artikel 1 des Gesetzes vom 7. August 1996, BGBl. I S. 1254)<br /><span class="jnenbez">&#167; 204</span>&#160;<span class="jnentitel">Errichtung eines Dateisystems f&#252;r mehrere Unfallversicherungstr&#228;ger</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Errichtung eines Dateisystems f&#252;r mehrere Unfallversicherungstr&#228;ger bei einem Unfallversicherungstr&#228;ger oder bei einem Verband der Unfallversicherungstr&#228;ger ist zul&#228;ssig, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um Daten &#252;ber Verwaltungsverfahren und Entscheidungen nach &#167; 9 Abs. 2 zu verarbeiten und dadurch eine einheitliche Beurteilung vergleichbarer Versicherungsf&#228;lle durch die Unfallversicherungstr&#228;ger zu erreichen, gezielte Ma&#223;nahmen der Pr&#228;vention zu ergreifen sowie neue medizinisch-wissenschaftliche Erkenntnisse zur Fortentwicklung des Berufskrankheitenrechts, insbesondere durch eigene Forschung oder durch Mitwirkung an fremden Forschungsvorhaben, zu gewinnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um Daten in Vorsorgedateisystemen zu verarbeiten, damit Versicherten, die bestimmten arbeitsbedingten Gesundheitsgefahren ausgesetzt sind oder waren, Ma&#223;nahmen der Pr&#228;vention oder zur Teilhabe angeboten sowie Erkenntnisse &#252;ber arbeitsbedingte Gesundheitsgefahren und geeignete Ma&#223;nahmen der Pr&#228;vention und zur Teilhabe gewonnen werden k&#246;nnen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um Daten &#252;ber Arbeits- und Wegeunf&#228;lle in einer Unfall-Dokumentation zu verarbeiten und dadurch Gr&#246;&#223;enordnungen, Schwerpunkte und Entwicklungen der Unfallbelastung in einzelnen Bereichen darzustellen, damit Erkenntnisse zur Verbesserung der Pr&#228;vention und der Ma&#223;nahmen zur Teilhabe gewonnen werden k&#246;nnen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um Anzeigen, Daten &#252;ber Verwaltungsverfahren und Entscheidungen &#252;ber Berufskrankheiten in einer Berufskrankheiten-Dokumentation zu verarbeiten und dadurch H&#228;ufigkeiten und Entwicklungen im Berufskrankheitengeschehen sowie wesentliche Einwirkungen und Erkrankungsfolgen darzustellen, damit Erkenntnisse zur Verbesserung der Pr&#228;vention und der Ma&#223;nahmen zur Teilhabe gewonnen werden k&#246;nnen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um Daten &#252;ber Entsch&#228;digungsf&#228;lle, in denen Leistungen zur Teilhabe erbracht werden, in einer Rehabilitations- und Teilhabe-Dokumentation zu verarbeiten und dadurch Schwerpunkte der Ma&#223;nahmen zur Teilhabe darzustellen, damit Erkenntnisse zur Verbesserung der Pr&#228;vention und der Ma&#223;nahmen zur Teilhabe gewonnen werden k&#246;nnen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>um Daten &#252;ber Entsch&#228;digungsf&#228;lle, in denen Rentenleistungen oder Leistungen bei Tod erbracht werden, in einer Renten-Dokumentation zu verarbeiten und dadurch Erkenntnisse &#252;ber den Rentenverlauf und zur Verbesserung der Pr&#228;vention und der Ma&#223;nahmen zur Teilhabe zu gewinnen.</div></dd></dl>In den F&#228;llen des Satzes 1 Nr. 1 und 3 bis 6 findet &#167; 76 des Zehnten Buches keine Anwendung.</div><div class="jurAbsatz">(2) F&#252;r die Dateisysteme nach Absatz 1 d&#252;rfen nach Ma&#223;gabe der S&#228;tze 2 und 3 nur folgende Daten von Versicherten erhoben werden: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der zust&#228;ndige Unfallversicherungstr&#228;ger und die zust&#228;ndige staatliche Arbeitsschutzbeh&#246;rde,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Aktenzeichen des Unfallversicherungstr&#228;gers,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art und Hergang, Datum und Uhrzeit sowie Anzeige des Versicherungsfalls,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Staatsangeh&#246;rigkeit und Angaben zur regionalen Zuordnung der Versicherten sowie Geburtsjahr und Geschlecht der Versicherten und der Hinterbliebenen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Familienstand und Versichertenstatus der Versicherten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Beruf der Versicherten, ihre Stellung im Erwerbsleben und die Art ihrer T&#228;tigkeit,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Angaben zum Unternehmen einschlie&#223;lich der Unternehmernummer nach &#167; 136a,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Arbeitsanamnese und die als Ursache f&#252;r eine Sch&#228;digung vermuteten Einwirkungen am Arbeitsplatz,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die ge&#228;u&#223;erten Beschwerden und die Diagnose,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entscheidungen &#252;ber Anerkennung oder Ablehnung von Versicherungsf&#228;llen und Leistungen,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kosten und Verlauf von Leistungen,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Art, Ort, Verlauf und Ergebnis von Vorsorgema&#223;nahmen oder Leistungen zur Teilhabe,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Rentenversicherungsnummer, Vor- und Familienname, Geburtsname, Geburtsdatum, Sterbedatum und Wohnanschrift der Versicherten sowie wesentliche Untersuchungsbefunde und die Planung zuk&#252;nftiger Vorsorgema&#223;nahmen,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Entscheidungen (Nummer 10) mit ihrer Begr&#252;ndung einschlie&#223;lich im Verwaltungs- oder Sozialgerichtsverfahren erstatteter Gutachten mit Angabe der Gutachter.</div></dd></dl>F&#252;r die Aufnahme in Dateisysteme nach Absatz 1 Satz 1 Nr. 1 d&#252;rfen nur Daten nach Satz 1 Nr. 1 bis 4, 6 bis 10 und 14 erhoben werden. F&#252;r die Aufnahme in Dateisysteme nach Absatz 1 Satz 1 Nr. 3 bis 6 d&#252;rfen nur Daten nach Satz 1 Nr. 1 bis 12 erhoben werden. Die Speicherung der Sozialdaten eines Versicherten in Dateisystemen nach Absatz 1 Satz 1 Nummer 1 und 2 ist nur zul&#228;ssig, wenn die betroffene Person vorher &#252;ber die Art der gespeicherten Daten, die speichernde Stelle und den Zweck des Dateisystems durch den Unfallversicherungstr&#228;ger schriftlich unterrichtet wird. Dabei ist auf &#167; 83 des Zehnten Buches hinzuweisen.</div><div class="jurAbsatz">(3) Die Errichtung eines Dateisystems f&#252;r mehrere Unfallversicherungstr&#228;ger bei einem Unfallversicherungstr&#228;ger oder bei einem Verband der Unfallversicherungstr&#228;ger ist auch zul&#228;ssig, um die von den Pflegekassen und den privaten Versicherungsunternehmen nach &#167; 44 Abs. 2 des Elften Buches zu &#252;bermittelnden Daten zu verarbeiten.</div><div class="jurAbsatz">(4) Die Errichtung eines Dateisystems f&#252;r mehrere Unfallversicherungstr&#228;ger bei einem Unfallversicherungstr&#228;ger oder bei einem Verband der Unfallversicherungstr&#228;ger ist auch zul&#228;ssig, soweit dies erforderlich ist, um neue Erkenntnisse zur Verh&#252;tung von Versicherungsf&#228;llen oder zur Abwendung von arbeitsbedingten Gesundheitsgefahren zu gewinnen, und dieser Zweck nur durch ein gemeinsames Dateisystem f&#252;r mehrere oder alle Unfallversicherungstr&#228;ger erreicht werden kann. In dem Dateisystem nach Satz 1 d&#252;rfen personenbezogene Daten nur verarbeitet werden, soweit der Zweck des Dateisystems ohne die Verarbeitung dieser Daten nicht erreicht werden kann. Das Bundesministerium f&#252;r Arbeit und Soziales bestimmt in einer Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, die Art der zu verh&#252;tenden Versicherungsf&#228;lle und der abzuwendenden arbeitsbedingten Gesundheitsgefahren sowie die Art der Daten, die in dem Dateisystem nach Satz 1 verarbeitet werden d&#252;rfen. In dem Dateisystem nach Satz 1 d&#252;rfen Daten nach Absatz 2 Satz 1 Nr. 13 nicht gespeichert werden.</div><div class="jurAbsatz">(5) Die Unfallversicherungstr&#228;ger d&#252;rfen Daten nach Absatz 2 an den Unfallversicherungstr&#228;ger oder den Verband, der das Dateisystem f&#252;hrt, &#252;bermitteln. Die in dem Dateisystem nach Absatz 1 Satz 1 Nr. 1 oder 2 gespeicherten Daten d&#252;rfen von der dateisystemf&#252;hrenden Stelle an andere Unfallversicherungstr&#228;ger &#252;bermittelt werden, soweit es zur Erf&#252;llung ihrer gesetzlichen Aufgaben erforderlich ist.</div><div class="jurAbsatz">(6) Der Unfallversicherungstr&#228;ger oder der Verband, der das Dateisystem errichtet, hat dem oder der Bundesbeauftragten f&#252;r den Datenschutz und die Informationsfreiheit oder der nach Landesrecht f&#252;r die Kontrolle des Datenschutzes zust&#228;ndigen Stelle rechtzeitig die Errichtung eines Dateisystems nach Absatz 1 oder 4 vorher schriftlich oder elektronisch anzuzeigen.</div><div class="jurAbsatz">(7) Verantwortlicher f&#252;r die Erf&#252;llung der Informationspflicht nach Artikel 13 der Verordnung (EU) 2016/679 ist der Unfallversicherungstr&#228;ger, der f&#252;r den Versicherten zust&#228;ndig ist.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
