<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 93 SGB 7 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__92.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__94.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR125410996BJNE009609308"/><a href="index-2.html#BJNR125410996BJNE009609308">Nichtamtliches Inhaltsverzeichnis</a><h1>Siebtes Buch Sozialgesetzbuch - Gesetzliche Unfallversicherung - (Artikel 1 des Gesetzes vom 7. August 1996, BGBl. I S. 1254)<br /><span class="jnenbez">&#167; 93</span>&#160;<span class="jnentitel">Jahresarbeitsverdienst f&#252;r landwirtschaftliche Unternehmer, ihre Ehegatten und Familienangeh&#246;rigen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Jahresarbeitsverdienst der kraft Gesetzes versicherten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>landwirtschaftlichen Unternehmer,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>im Unternehmen mitarbeitenden Ehegatten und Lebenspartner der landwirtschaftlichen Unternehmer,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>regelm&#228;&#223;ig wie landwirtschaftliche Unternehmer selbst&#228;ndig T&#228;tigen,</div></dd></dl>betr&#228;gt f&#252;r Versicherungsf&#228;lle, die im Jahre 1996 oder fr&#252;her eingetreten sind, 19&#160;115 Deutsche Mark. F&#252;r Versicherungsf&#228;lle, die im Jahre 1997 oder sp&#228;ter eintreten, wird der in Satz 1 genannte Betrag, erstmalig zum 1. Juli 1997, entsprechend &#167; 95 angepa&#223;t; &#167; 215 Abs. 5 findet keine Anwendung. Die landwirtschaftliche Berufsgenossenschaft unterrichtet die landwirtschaftlichen Unternehmer &#252;ber den jeweils geltenden Jahresarbeitsverdienst.</div><div class="jurAbsatz">(2) Solange die in Absatz 1 genannten Personen Anspruch auf eine Rente auf unbestimmte Zeit nach einer Minderung der Erwerbsf&#228;higkeit von 50 vom Hundert oder mehr haben, erh&#246;hen sich die in Absatz 1 genannten Betr&#228;ge um <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>25 vom Hundert bei einer Minderung der Erwerbsf&#228;higkeit von weniger als 75 vom Hundert,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>50 vom Hundert bei einer Minderung der Erwerbsf&#228;higkeit von 75 vom Hundert und mehr.</div></dd></dl>Haben Versicherte Anspruch auf mehrere Renten auf unbestimmte Zeit, deren Vomhunderts&#228;tze zusammen wenigstens die Zahl 50 erreichen und f&#252;r die ein Jahresarbeitsverdienst nach dieser Vorschrift festzusetzen ist, bestimmt sich der Jahresarbeitsverdienst nach dem Betrag, der sich aus Satz 1 f&#252;r die Summe der Vomhunderts&#228;tze der Minderung der Erwerbsf&#228;higkeit ergibt.</div><div class="jurAbsatz">(3) F&#252;r die im landwirtschaftlichen Unternehmen nicht nur vor&#252;bergehend mitarbeitenden Familienangeh&#246;rigen im Sinne des &#167; 2 Abs. 1 Nr. 5 Buchstabe b gilt der Mindestjahresarbeitsverdienst als Jahresarbeitsverdienst. Hatte der mitarbeitende Familienangeh&#246;rige im Zeitpunkt des Versicherungsfalls das 15. Lebensjahr noch nicht vollendet, gilt die Vorschrift &#252;ber den Jahresarbeitsverdienst f&#252;r Kinder entsprechend. Der Jahresarbeitsverdienst wird mit Vollendung des 15. und 18. Lebensjahres entsprechend der Regelung &#252;ber den Mindestjahresarbeitsverdienst neu festgesetzt.</div><div class="jurAbsatz">(4) Ist ein vor&#252;bergehend unentgeltlich in einem landwirtschaftlichen Unternehmen Besch&#228;ftigter in seinem Hauptberuf auch in einem landwirtschaftlichen Unternehmen t&#228;tig, gilt als Jahresarbeitsverdienst f&#252;r diese Besch&#228;ftigung der f&#252;r den Hauptberuf ma&#223;gebende Jahresarbeitsverdienst.</div><div class="jurAbsatz">(5) Die Satzung hat zu bestimmen, da&#223; und unter welchen Voraussetzungen die in Absatz 1, 2 oder 3 genannten Versicherten auf ihren Antrag mit einem h&#246;heren Jahresarbeitsverdienst versichert werden. Die Satzung kann bestimmen, dass die in Abs&#228;tzen 1 und 2 genannten Betr&#228;ge um bis zur H&#228;lfte erh&#246;ht werden.</div><div class="jurAbsatz">(6) F&#252;r Versicherte im Sinne der Abs&#228;tze 1 und 3, die im Zeitpunkt des Versicherungsfalls das 65. Lebensjahr vollendet haben, wird der sich aus Absatz 1, 2 oder 3 ergebende Jahresarbeitsverdienst verringert. Die Verringerung nach Satz 1 betr&#228;gt <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>65 vom Hundert f&#252;r Versicherte, die im Zeitpunkt des Versicherungsfalls das 75. Lebensjahr vollendet haben,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>50 vom Hundert f&#252;r Versicherte, die im Zeitpunkt des Versicherungsfalls das 70. Lebensjahr und noch nicht das 75. Lebensjahr vollendet haben,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>35 vom Hundert f&#252;r die &#252;brigen Versicherten.</div></dd></dl>F&#252;r Versicherte, die im Zeitpunkt des Versicherungsfalls das 65. Lebensjahr noch nicht vollendet haben und die Anspruch auf <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>vorzeitige Altersrente oder Rente wegen voller Erwerbsminderung aus der Alterssicherung der Landwirte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Witwen- oder Witwerrente aus der Alterssicherung der Landwirte wegen Erwerbsminderung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#220;berbr&#252;ckungsgeld aus der Alterssicherung der Landwirte oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Produktionsaufgaberente nach dem Gesetz zur F&#246;rderung der Einstellung der landwirtschaftlichen Erwerbst&#228;tigkeit</div></dd></dl>haben, ist Satz 1 entsprechend anzuwenden; die Verringerung betr&#228;gt 35 vom Hundert.</div><div class="jurAbsatz">(7) Soweit Geldleistungen nach dem Jahresarbeitsverdienst im Sinne des Absatzes 1 berechnet werden, ist der nach Absatz 1 Satz 1 und 2 am 31. Dezember 2001 geltende, in Euro umzurechnende Jahresarbeitsverdienst auf zwei Dezimalstellen aufzurunden. Absatz 1 Satz 2 gilt entsprechend.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
