<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 17 SchwarzArbG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__16.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__18.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR184210004BJNE001805360"/><a href="index-2.html#BJNR184210004BJNE001805360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Bekämpfung der Schwarzarbeit und illegalen Beschäftigung (Schwarzarbeitsbekämpfungsgesetz - SchwarzArbG)<br /><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">&#220;bermittlung von Daten aus dem zentralen Informationssystem</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#220;bermittlung von Daten aus dem zentralen Informationssystem f&#252;r die Finanzkontrolle Schwarzarbeit erfolgt auf Ersuchen an<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>(weggefallen)</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Staatsanwaltschaften f&#252;r Zwecke der Strafverfolgung,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Polizeivollzugsbeh&#246;rden des Bundes und der L&#228;nder f&#252;r die Verh&#252;tung und Verfolgung von Straftaten und Ordnungswidrigkeiten, die im Zusammenhang mit einem der in &#167; 2 Abs. 1 genannten Pr&#252;fgegenst&#228;nde stehen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Finanzbeh&#246;rden der L&#228;nder zur Durchf&#252;hrung eines Steuerstraf- oder Steuerordnungswidrigkeitenverfahrens und f&#252;r die Besteuerung, soweit die Besteuerung im Zusammenhang mit der Erbringung oder der Vort&#228;uschung der Erbringung von Dienst- oder Werkleistungen steht,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zentralstelle f&#252;r Finanztransaktionsuntersuchungen zur Erf&#252;llung ihrer Aufgaben nach &#167; 28 Absatz 1 Satz 2 Nummer 2 des Geldw&#228;schegesetzes,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bundesagentur f&#252;r Arbeit zur Durchf&#252;hrung von Ordnungswidrigkeitenverfahren wegen Leistungsmissbrauchs und f&#252;r die damit zusammenh&#228;ngende Einstellung der Gew&#228;hrung von Leistungen nach dem Dritten Buch Sozialgesetzbuch,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bundesagentur f&#252;r Arbeit zur Durchf&#252;hrung von Ordnungswidrigkeitenverfahren nach dem Arbeitnehmer&#252;berlassungsgesetz sowie f&#252;r den Widerruf, die Versagung oder die Versagung der Verl&#228;ngerung der Erlaubnis im Sinne des &#167; 1 Absatz 1 Satz 1 des Arbeitnehmer&#252;berlassungsgesetzes,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bundesagentur f&#252;r Arbeit in ihrer Funktion als Familienkasse zur Durchf&#252;hrung von Steuerstrafverfahren und Ordnungswidrigkeitenverfahren und f&#252;r die damit zusammenh&#228;ngende Einstellung der Gew&#228;hrung von Kindergeldleistungen und des Kinderzuschlags,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gemeinsamen Einrichtungen und die zugelassenen kommunalen Tr&#228;ger nach dem Zweiten Buch Sozialgesetzbuch zur Durchf&#252;hrung von Ordnungswidrigkeitenverfahren wegen Leistungsmissbrauchs und f&#252;r die damit zusammenh&#228;ngende Leistungsbearbeitung nach dem Zweiten Buch Sozialgesetzbuch oder</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Tr&#228;ger nach dem Zw&#246;lften Buch Sozialgesetzbuch zur Durchf&#252;hrung von Ordnungswidrigkeitenverfahren wegen Leistungsmissbrauchs und f&#252;r die damit zusammenh&#228;ngende Leistungsbearbeitung nach dem Zw&#246;lften Buch Sozialgesetzbuch.</div></dd></dl>Soweit durch eine &#220;bermittlung von Daten die Gef&#228;hrdung des Untersuchungszwecks eines Ermittlungsverfahrens zu besorgen ist, kann die f&#252;r dieses Verfahren zust&#228;ndige Beh&#246;rde der Zollverwaltung oder die zust&#228;ndige Staatsanwaltschaft anordnen, dass keine &#220;bermittlung von Daten erfolgen darf. &#167; 480 Absatz 1 Satz 1 und 2 der Strafprozessordnung findet Anwendung, wenn die Daten Verfahren betreffen, die zu einem Strafverfahren gef&#252;hrt haben.</div><div class="jurAbsatz">(2) Die &#220;bermittlung der Daten erfolgt im Wege eines automatisierten Abrufverfahrens oder eines automatisierten Anfrage- und Auskunftsverfahrens, im Fall einer St&#246;rung der Datenfern&#252;bertragung oder bei au&#223;ergew&#246;hnlicher Dringlichkeit telefonisch oder durch Telefax. Die beteiligten Stellen haben zu gew&#228;hrleisten, dass dem jeweiligen Stand der Technik entsprechende Ma&#223;nahmen zur Sicherstellung von Datenschutz und Datensicherheit getroffen werden, die insbesondere die Vertraulichkeit und Unversehrtheit der Daten gew&#228;hrleisten; im Fall der Nutzung allgemein zug&#228;nglicher Netze sind dem jeweiligen Stand der Technik entsprechende Verschl&#252;sselungsverfahren anzuwenden. Es gilt &#167; 79 Abs. 2 bis 4 des Zehnten Buches Sozialgesetzbuch.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
