<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 SchwarzArbG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR184210004BJNE000607360"/><a href="index-2.html#BJNR184210004BJNE000607360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Bekämpfung der Schwarzarbeit und illegalen Beschäftigung (Schwarzarbeitsbekämpfungsgesetz - SchwarzArbG)<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Duldungs- und Mitwirkungspflichten</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Arbeitgeber, tats&#228;chlich oder scheinbar besch&#228;ftigte Arbeitnehmer und Arbeitnehmerinnen, Auftraggeber von Dienst- oder Werkleistungen, tats&#228;chlich oder scheinbar selbstst&#228;ndig t&#228;tige Personen und Dritte, die bei einer Pr&#252;fung nach &#167; 2 Absatz 1 und 3 angetroffen werden, sowie Entleiher, die bei einer Pr&#252;fung nach &#167; 2 Absatz 1 Satz 1 Nummer 5 und 6 angetroffen werden, haben <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Pr&#252;fung zu dulden und dabei mitzuwirken, insbesondere f&#252;r die Pr&#252;fung erhebliche Ausk&#252;nfte zu erteilen und die in den &#167;&#167; 3 und 4 genannten Unterlagen vorzulegen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 3 Absatz 1, 2 und 6 sowie des &#167; 4 Absatz 1, 2 und 3 auch das Betreten der Grundst&#252;cke und der Gesch&#228;ftsr&#228;ume zu dulden und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den F&#228;llen des &#167; 2 Absatz 1 auf Verlangen der Beh&#246;rden der Zollverwaltung schriftlich oder an Amtsstelle m&#252;ndlich Ausk&#252;nfte zu erteilen oder die in den &#167;&#167; 3 und 4 genannten Unterlagen vorzulegen.</div></dd></dl>Ausk&#252;nfte, die die verpflichtete Person oder einen ihrer in &#167; 15 der Abgabenordnung bezeichneten Angeh&#246;rigen der Gefahr aussetzen w&#252;rden, wegen einer Straftat oder Ordnungswidrigkeit verfolgt zu werden, k&#246;nnen verweigert werden.</div><div class="jurAbsatz">(2) Die Beh&#246;rden der Zollverwaltung sind insbesondere dann befugt, eine m&#252;ndliche Auskunft an Amtsstelle zu verlangen, wenn trotz Aufforderung keine schriftliche Auskunft erteilt worden ist oder wenn eine schriftliche Auskunft nicht zu einer Kl&#228;rung des Sachverhalts gef&#252;hrt hat. &#220;ber die m&#252;ndliche Auskunft an Amtsstelle ist auf Antrag des Auskunftspflichtigen eine Niederschrift aufzunehmen. Die Niederschrift soll den Namen der anwesenden Personen, den Ort, den Tag und den wesentlichen Inhalt der Auskunft enthalten. Sie soll von dem Amtstr&#228;ger, dem die m&#252;ndliche Auskunft erteilt wird, und dem Auskunftspflichtigen unterschrieben werden. Den Beteiligten ist eine Abschrift der Niederschrift zu &#252;berlassen.</div><div class="jurAbsatz">(3) Ausl&#228;nder sind ferner verpflichtet, ihren Pass, Passersatz oder Ausweisersatz und ihren Aufenthaltstitel, ihre Duldung oder ihre Aufenthaltsgestattung den Beh&#246;rden der Zollverwaltung auf Verlangen vorzulegen und, sofern sich Anhaltspunkte f&#252;r einen Versto&#223; gegen ausl&#228;nderrechtliche Vorschriften ergeben, zur &#220;bermittlung an die zust&#228;ndige Ausl&#228;nderbeh&#246;rde zu &#252;berlassen. Werden die Dokumente einbehalten, erh&#228;lt der betroffene Ausl&#228;nder eine Bescheinigung, welche die einbehaltenen Dokumente und die Ausl&#228;nderbeh&#246;rde bezeichnet, an die die Dokumente &#252;bermittelt werden. Der Ausl&#228;nder ist verpflichtet, unverz&#252;glich mit der Bescheinigung bei der Ausl&#228;nderbeh&#246;rde zu erscheinen. Darauf ist in der Bescheinigung hinzuweisen. Gibt die Ausl&#228;nderbeh&#246;rde die einbehaltenen Dokumente zur&#252;ck oder werden Ersatzdokumente ausgestellt oder vorgelegt, beh&#228;lt die Ausl&#228;nderbeh&#246;rde die Bescheinigung ein.</div><div class="jurAbsatz">(4) In F&#228;llen des &#167; 4 Absatz 4 haben die Auftraggeber, die nicht Unternehmer im Sinne des &#167; 2 des Umsatzsteuergesetzes 1999 sind, eine Pr&#252;fung nach &#167; 2 Abs. 1 zu dulden und dabei mitzuwirken, insbesondere die f&#252;r die Pr&#252;fung erheblichen Ausk&#252;nfte zu erteilen und die in &#167; 4 Absatz 4 genannten Unterlagen vorzulegen. Absatz 1 Satz 3 gilt entsprechend.</div><div class="jurAbsatz">(5) In Datenverarbeitungsanlagen gespeicherte Daten haben der Arbeitgeber und der Auftraggeber sowie der Entleiher im Rahmen einer Pr&#252;fung nach &#167; 2 Absatz 1 Nummer 4, 5, 6 und 9 auszusondern und den Beh&#246;rden der Zollverwaltung auf deren Verlangen auf automatisiert verarbeitbaren Datentr&#228;gern oder in Listen zu &#252;bermitteln. Der Arbeitgeber und der Auftraggeber sowie der Entleiher im Rahmen einer Pr&#252;fung nach &#167; 2 Absatz 1 Nummer 4, 5, 6 und 9 d&#252;rfen automatisiert verarbeitbare Datentr&#228;ger oder Datenlisten, die die erforderlichen Daten enthalten, ungesondert zur Verf&#252;gung stellen, wenn die Aussonderung mit einem unverh&#228;ltnism&#228;&#223;igen Aufwand verbunden w&#228;re und &#252;berwiegende schutzw&#252;rdige Interessen der betroffenen Person nicht entgegenstehen. In diesem Fall haben die Beh&#246;rden der Zollverwaltung die Daten zu trennen und die nicht nach Satz 1 zu &#252;bermittelnden Daten zu l&#246;schen. Soweit die &#252;bermittelten Daten f&#252;r Zwecke der Ermittlung von Straftaten oder Ordnungswidrigkeiten, der Ermittlung von steuerlich erheblichen Sachverhalten oder der Festsetzung von Sozialversicherungsbeitr&#228;gen oder Sozialleistungen nicht ben&#246;tigt werden, sind die Datentr&#228;ger oder Listen nach Abschluss der Pr&#252;fungen nach &#167; 2 Abs. 1 auf Verlangen des Arbeitgebers oder des Auftraggebers zur&#252;ckzugeben oder die Daten unverz&#252;glich zu l&#246;schen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
