<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 6 SchwarzArbG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__5a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__6a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR184210004BJNE000708125"/><a href="index-2.html#BJNR184210004BJNE000708125">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Bekämpfung der Schwarzarbeit und illegalen Beschäftigung (Schwarzarbeitsbekämpfungsgesetz - SchwarzArbG)<br /><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Unterrichtung von und Zusammenarbeit mit Beh&#246;rden im Inland und in der Europ&#228;ischen Union sowie im Europ&#228;ischen Wirtschaftsraum</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Beh&#246;rden der Zollverwaltung und die sie gem&#228;&#223; &#167; 2 Absatz 4 unterst&#252;tzenden Stellen sind verpflichtet, einander die f&#252;r deren Pr&#252;fungen oder f&#252;r die Zusammenarbeit nach Absatz 6 erforderlichen Informationen einschlie&#223;lich personenbezogener Daten und die Ergebnisse der Pr&#252;fungen zu &#252;bermitteln, soweit deren Kenntnis f&#252;r die Erf&#252;llung der Aufgaben der Beh&#246;rden oder Stellen erforderlich ist. Die Beh&#246;rden der Zollverwaltung einerseits und die Strafverfolgungsbeh&#246;rden und die Polizeivollzugsbeh&#246;rden andererseits sind verpflichtet, einander die erforderlichen Informationen, einschlie&#223;lich personenbezogener Daten, f&#252;r die Verh&#252;tung und Verfolgung von Straftaten und Ordnungswidrigkeiten, die in Zusammenhang mit einem der in &#167; 2 Abs. 1 genannten Pr&#252;fgegenst&#228;nde stehen, zu &#252;bermitteln. An Strafverfolgungsbeh&#246;rden und Polizeivollzugsbeh&#246;rden sind dar&#252;ber hinaus Informationen einschlie&#223;lich personenbezogener Daten zu &#252;bermitteln, sofern tats&#228;chliche Anhaltspunkte daf&#252;r vorliegen, dass diese Informationen f&#252;r die Verh&#252;tung und Verfolgung von Straftaten oder Ordnungswidrigkeiten, die nicht in Zusammenhang mit einem der in &#167; 2 Abs. 1 genannten Pr&#252;fgegenst&#228;nde stehen, erforderlich sind.</div><div class="jurAbsatz">(2) Die Beh&#246;rden der Zollverwaltung d&#252;rfen zur Wahrnehmung ihrer Aufgaben nach &#167; 2 Abs. 1 sowie zur Verfolgung von Straftaten oder Ordnungswidrigkeiten die Dateisysteme der Bundesagentur f&#252;r Arbeit &#252;ber erteilte Arbeitsgenehmigungen-EU und Zustimmungen zur Besch&#228;ftigung, &#252;ber im Rahmen von Werkvertragskontingenten besch&#228;ftigte ausl&#228;ndische Arbeitnehmer und Arbeitnehmerinnen sowie &#252;ber Leistungsempf&#228;nger nach dem Dritten Buch Sozialgesetzbuch automatisiert abrufen; die Strafverfolgungsbeh&#246;rden sind zum automatisierten Abruf nur berechtigt, soweit dies zur Verfolgung von Straftaten oder Ordnungswidrigkeiten erforderlich ist. &#167; 79 Abs. 2 bis 4 des Zehnten Buches Sozialgesetzbuch gilt entsprechend. Die Beh&#246;rden der Zollverwaltung d&#252;rfen, soweit dies zur Verfolgung von Straftaten oder Ordnungswidrigkeiten erforderlich ist, Daten aus den Datenbest&#228;nden der Tr&#228;ger der Rentenversicherung automatisiert abrufen; &#167; 150 Absatz 5 Satz 1 des Sechsten Buches Sozialgesetzbuch bleibt unber&#252;hrt. Die Beh&#246;rden der Zollverwaltung d&#252;rfen, soweit dies zur Vorbereitung und Durchf&#252;hrung von Pr&#252;fungen nach &#167; 2 Absatz 1 Satz 1 Nummer 2 und 3 und zur Verh&#252;tung und Verfolgung von Straftaten und Ordnungswidrigkeiten, die mit dieser Pr&#252;fungsaufgabe zusammenh&#228;ngen, erforderlich ist, Daten aus folgenden Datenbest&#228;nden automatisiert abrufen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Datenbest&#228;nde der gemeinsamen Einrichtungen und der zugelassenen kommunalen Tr&#228;ger nach dem Zweiten Buch Sozialgesetzbuch und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Datenbest&#228;nde der Bundesagentur f&#252;r Arbeit als verantwortliche Stelle f&#252;r die zentral verwalteten IT-Verfahren nach &#167; 50 Absatz 3 des Zweiten Buches Sozialgesetzbuch &#252;ber Leistungsempf&#228;nger nach dem Zweiten Buch Sozialgesetzbuch.</div></dd></dl>Das Bundesministerium f&#252;r Arbeit und Soziales wird erm&#228;chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Voraussetzungen f&#252;r das Abrufverfahren nach Satz 4 sowie die Durchf&#252;hrung des Abrufverfahrens festzulegen.</div><div class="jurAbsatz">(3) Die Beh&#246;rden der Zollverwaltung d&#252;rfen die beim Bundeszentralamt f&#252;r Steuern nach &#167; 5 Absatz 1 Nummer 13 des Finanzverwaltungsgesetzes vorgehaltenen Daten abrufen, soweit dies zur Wahrnehmung ihrer Pr&#252;fungsaufgaben nach &#167; 2 Absatz 1 oder f&#252;r die damit unmittelbar zusammenh&#228;ngenden Bu&#223;geld- und Strafverfahren erforderlich ist. F&#252;r den Abruf der nach &#167; 30 der Abgabenordnung dem Steuergeheimnis unterliegenden Daten ist ein automatisiertes Verfahren auf Abruf einzurichten. Die Verantwortung f&#252;r die Zul&#228;ssigkeit des einzelnen Abrufs tr&#228;gt die Beh&#246;rde der Zollverwaltung, die die Daten abruft. Die abrufende Stelle darf die Daten nach Satz 1 zu dem Zweck verarbeiten, zu dem sie die Daten abgerufen hat. Ist zu bef&#252;rchten, dass ein Datenabruf nach Satz 1 den Untersuchungszweck eines Ermittlungsverfahrens im Sinne des &#167; 30 Absatz 2 Nummer 1 Buchstabe b der Abgabenordnung gef&#228;hrdet, so kann die f&#252;r dieses Verfahren zust&#228;ndige Finanzbeh&#246;rde oder die zust&#228;ndige Staatsanwaltschaft anordnen, dass kein Datenabruf erfolgen darf. &#167; 478 Absatz 1 Satz 1 und 2 der Strafprozessordnung findet Anwendung, wenn die Daten Verfahren betreffen, die zu einem Strafverfahren gef&#252;hrt haben. Weitere Einzelheiten insbesondere zum automatischen Verfahren auf Abruf einschlie&#223;lich der Protokollierung sowie zum Nachweis der aus den Artikeln 24, 25 und 32 der Verordnung (EU) 2016/679 des Europ&#228;ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat&#252;rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95/46/EG (Datenschutz-Grundverordnung; ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) oder &#167; 64 des Bundesdatenschutzgesetzes erforderlichen technischen und organisatorischen Ma&#223;nahmen regelt eine Rechtsverordnung des Bundesministeriums der Finanzen, die der Zustimmung des Bundesrates bedarf.</div><div class="jurAbsatz">(4) Die Beh&#246;rden der Zollverwaltung unterrichten die jeweils zust&#228;ndigen Stellen, wenn sich bei der Durchf&#252;hrung ihrer Aufgaben nach diesem Gesetz Anhaltspunkte ergeben f&#252;r Verst&#246;&#223;e gegen <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dieses Gesetz,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Arbeitnehmer&#252;berlassungsgesetz,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestimmungen des Vierten und Siebten Buches Sozialgesetzbuch zur Zahlung von Beitr&#228;gen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Steuergesetze,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Aufenthaltsgesetz,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Mitwirkungspflicht nach &#167; 60 Abs. 1 Satz 1 Nr. 1 und 2 des Ersten Buches Sozialgesetzbuch oder die Meldepflicht nach &#167; 8a des Asylbewerberleistungsgesetzes,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundeskindergeldgesetz,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Handwerks- oder Gewerbeordnung,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das G&#252;terkraftverkehrsgesetz,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Personenbef&#246;rderungsgesetz,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sonstige Strafgesetze,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Arbeitnehmer-Entsendegesetz,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Mindestlohngesetz,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Arbeitsschutzgesetze oder</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vergabe- und Tariftreuegesetze der L&#228;nder.</div></dd></dl>Nach &#167; 5 Absatz 3 Satz 1 in Verwahrung genommene Urkunden sind der Ausl&#228;nderbeh&#246;rde unverz&#252;glich zu &#252;bermitteln.</div><div class="jurAbsatz">(5) Bestehen Anhaltspunkte daf&#252;r, dass eine nach &#167; 5 Absatz 3 Satz 1 in Verwahrung genommene Urkunde unecht oder verf&#228;lscht ist, ist sie an die zust&#228;ndige Polizeivollzugsbeh&#246;rde zu &#252;bermitteln.</div><div class="jurAbsatz">(6) Auf die Zusammenarbeit der Beh&#246;rden der Zollverwaltung mit Beh&#246;rden anderer Mitgliedstaaten der Europ&#228;ischen Union und mit Beh&#246;rden anderer Vertragsstaaten des Abkommens &#252;ber den Europ&#228;ischen Wirtschaftraum gem&#228;&#223; &#167; 20 Absatz 2 des Arbeitnehmer-Entsendegesetzes, &#167; 18 Absatz 2 des Mindestlohngesetzes und &#167; 18 Absatz 6 des Arbeitnehmer&#252;berlassungsgesetzes finden die &#167;&#167; 8a bis 8e des Verwaltungsverfahrensgesetzes in Verbindung mit den Artikeln 6, 7, 14 bis 18 und 21 der Richtlinie 2014/67/EU des Europ&#228;ischen Parlaments und des Rates vom 15. Mai 2014 zur Durchsetzung der Richtlinie 96/71/EG &#252;ber die Entsendung von Arbeitnehmern im Rahmen der Erbringung von Dienstleistungen und zur &#196;nderung der Verordnung (EU) Nr. 1024/2012 &#252;ber die Verwaltungszusammenarbeit mit Hilfe des Binnenmarkt-Informationssystems (&#8222;IMI-Verordnung&#8220;) (ABl. L 159 vom 28.5.2014, S. 11),auch in Verbindung mit Artikel 1 Absatz 11 Unterabsatz 1 Buchstabe c und Unterabsatz 2 und 3 der Richtlinie (EU) 2020/1057 des Europ&#228;ischen Parlaments und des Rates vom 15. Juli 2020 zur Festlegung besonderer Regeln im Zusammenhang mit der Richtlinie 96/71/EG und der Richtlinie 2014/67/EU f&#252;r die Entsendung von Kraftfahrern im Stra&#223;enverkehrssektor und zur &#196;nderung der Richtlinie 2006/22/EG bez&#252;glich der Durchsetzungsanforderungen und der Verordnung (EU) Nr. 1024/2012 (ABl. L 249 vom 31.7.2020, S. 49) Anwendung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
