<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 7 SchwarzArbG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__6a.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__8.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR184210004BJNE000804360"/><a href="index-2.html#BJNR184210004BJNE000804360">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Bekämpfung der Schwarzarbeit und illegalen Beschäftigung (Schwarzarbeitsbekämpfungsgesetz - SchwarzArbG)<br /><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Auskunftsanspr&#252;che bei anonymen Angeboten und Werbema&#223;nahmen</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wurden Angebote oder Werbema&#223;nahmen ohne Angabe von Name und Anschrift ver&#246;ffentlicht und bestehen in diesem Zusammenhang Anhaltspunkte f&#252;r Schwarzarbeit oder illegale Besch&#228;ftigung nach &#167; 1, so ist derjenige, der das Angebot oder die Werbema&#223;nahme ver&#246;ffentlicht hat, verpflichtet, den Beh&#246;rden der Zollverwaltung Namen und Anschrift des Auftraggebers des Angebots oder der Werbema&#223;nahme auf Verlangen unentgeltlich mitzuteilen. Soweit Name und Anschrift nicht vorliegen, sind die Daten mitzuteilen, die eine Identifizierung des Auftraggebers erm&#246;glichen. Bei Anhaltspunkten nach &#167; 1 Absatz 2 Satz 1 Nummer 4 oder 5 besteht diese Verpflichtung gegen&#252;ber den nach Landesrecht f&#252;r die Verfolgung und Ahndung von Ordnungswidrigkeiten nach diesem Gesetz zust&#228;ndigen Beh&#246;rden.</div><div class="jurAbsatz">(2) Die Beh&#246;rden der Zollverwaltung und die nach Landesrecht f&#252;r die Verfolgung und Ahndung von Ordnungswidrigkeiten nach diesem Gesetz zust&#228;ndigen Beh&#246;rden k&#246;nnen zur Erf&#252;llung ihrer Aufgaben nach &#167; 2 Absatz 1 und 3 Auskunft verlangen von demjenigen, der gesch&#228;ftsm&#228;&#223;ig eigene oder fremde digitale Dienste nach &#167; 1 Absatz 4 Nummer 1 des Digitale-Dienste-Gesetzes zur Nutzung bereith&#228;lt oder den Zugang zur Nutzung vermittelt, &#252;ber Bestandsdaten gem&#228;&#223; &#167; 2 Absatz 2 Nummer 2 des Telekommunikation-Digitale-Dienste-Datenschutz-Gesetzes (&#167; 22 Absatz 1 Satz 1 des Telekommunikation-Telemedien-Datenschutz-Gesetzes). Die Auskunft nach Satz 1 darf nur verlangt werden, sofern im Einzelfall bei der Ver&#246;ffentlichung von Angeboten oder Werbema&#223;nahmen ohne Angabe von Name und Anschrift tats&#228;chliche Anhaltspunkte f&#252;r Schwarzarbeit oder illegale Besch&#228;ftigung nach &#167; 1 vorliegen und die zu erhebenden Daten zur Identifizierung des Auftraggebers erforderlich sind, um Schwarzarbeit oder illegale Besch&#228;ftigung aufzudecken. Die Auskunft darf auch anhand einer zu einem bestimmten Zeitpunkt zugewiesenen Internetprotokoll-Adresse verlangt werden (&#167; 22 Absatz 1 Satz 3 und 4 des Telekommunikation-Digitale-Dienste-Datenschutz-Gesetzes), wenn tats&#228;chliche Anhaltspunkte daf&#252;r vorliegen, dass die betroffene Person Nutzer des digitalen Dienstes ist, bei dem die Daten erhoben werden sollen, mit der Ma&#223;gabe, dass ein Auskunftsverlangen die Verh&#252;tung einer Straftat nach den &#167;&#167;&#160;10, 10a oder 11 dieses Gesetzes oder &#167; 266a des Strafgesetzbuches voraussetzt. Die rechtlichen und tats&#228;chlichen Grundlagen des Auskunftsverlangens sind aktenkundig zu machen.</div><div class="jurAbsatz">(3) Die betroffene Person ist in den F&#228;llen des Absatzes 2 Satz 3 &#252;ber die Beauskunftung zu benachrichtigen. Die Benachrichtigung erfolgt, soweit und sobald hierdurch der Zweck der Auskunft nicht vereitelt wird. Sie unterbleibt, wenn ihr &#252;berwiegende schutzw&#252;rdige Belange Dritter oder der betroffenen Person selbst entgegenstehen. Wird die Benachrichtigung nach Satz 2 zur&#252;ckgestellt oder nach Satz 3 von ihr abgesehen, sind die Gr&#252;nde aktenkundig zu machen.</div><div class="jurAbsatz">(4) Der auf Grund eines Auskunftsverlangens Verpflichtete hat die zur Auskunftserteilung erforderlichen Daten unverz&#252;glich und vollst&#228;ndig zu &#252;bermitteln.</div><div class="jurAbsatz">(5) Die die Auskunft verlangende Beh&#246;rde hat den Verpflichteten f&#252;r ihr erteilte Ausk&#252;nfte eine Entsch&#228;digung zu gew&#228;hren. Der Umfang der Entsch&#228;digung bemisst sich nach &#167; 23 und Anlage 3 des Justizverg&#252;tungs- und -entsch&#228;digungsgesetzes; die Vorschriften &#252;ber die Verj&#228;hrung in &#167; 2 Absatz 1 und 4 des Justizverg&#252;tungs- und -entsch&#228;digungsgesetzes finden entsprechend Anwendung.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
