<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>KrFrHemmG - Gesetz über den Ablauf der durch Kriegs- oder Nachkriegsvorschriften gehemmten Fristen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR008210950" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber den Ablauf der durch Kriegs- oder Nachkriegsvorschriften gehemmten Fristen</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>KrFrHemmG</p><p>Ausfertigungsdatum: 28.12.1950</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz &#252;ber den Ablauf der durch Kriegs- oder Nachkriegsvorschriften gehemmten Fristen in der im Bundesgesetzblatt Teil III, Gliederungsnummer 401-3, ver&#246;ffentlichten bereinigten Fassung"</p></div>
<div class="jnfussnote" id="BJNR008210950_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis Geltung ab: 1.1.1964 +++)<br /><br /> 
</pre>Das Gesetz gilt nicht im Saarland gem&#228;&#223; &#167; 2 I Nr. 3 G v. 30.6.1959 101-3; f&#252;r Berlin vgl. G v. 26.4.1951 GVBl. S. 333</div></div></div></div></div></div><div class="jnnorm" id="BJNR008210950BJNE000100303" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008210950BJNE000100303"/><a href="index-2.html#BJNR008210950BJNE000100303">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die b&#252;rgerlich-rechtlichen Anspr&#252;che, deren Verj&#228;hrung durch deutsche Kriegs- oder Nachkriegsvorschriften gehemmt war und beim Inkrafttreten dieses Gesetzes noch nicht vollendet ist, verj&#228;hren, soweit dieses Gesetz nicht ein anderes bestimmt, bereits in dem Zeitpunkt, in dem die Verj&#228;hrung ohne diese Hemmung vollendet sein w&#252;rde, jedoch nicht vor dem Ablauf des 31. M&#228;rz 1951.</div><div class="jurAbsatz">(2) Wird die Verj&#228;hrung in den F&#228;llen des Absatzes 1 nach dem 30. Juni 1950 auf Grund anderer Vorschriften gehemmt, so wird sie nicht fr&#252;her vollendet als sechs Monate nach Fortfall des Grundes dieser Hemmung. Ist die Dauer der Hemmung k&#252;rzer als sechs Monate, so tritt sie an die Stelle der sechs Monate.</div></div></div></div></div><div class="jnnorm" id="BJNR008210950BJNE000200303" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008210950BJNE000200303"/><a href="index-2.html#BJNR008210950BJNE000200303">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) H&#228;lt der Berechtigte oder der Verpflichtete sich infolge von Kriegsereignissen oder -zust&#228;nden unfreiwillig au&#223;erhalb des Gebietes auf, in dem eine deutsche Gerichtsbarkeit ausge&#252;bt wird, so wird die Verj&#228;hrung von b&#252;rgerlich-rechtlichen Anspr&#252;chen nicht vor dem Ende des Kalenderjahres vollendet, vor dessen Beginn er in dieses Gebiet zur&#252;ckkehrt oder zur&#252;ckkehren kann oder verstirbt. Dies gilt entsprechend, wenn der Berechtigte oder der Verpflichtete au&#223;erhalb des Geltungsbereichs dieses Gesetzes unter solchen Umst&#228;nden gefangengehalten wird, da&#223; ihm die sachgem&#228;&#223;e Rechtsverfolgung oder Rechtsverteidigung nicht m&#246;glich ist.</div><div class="jurAbsatz">(2) Ist der Berechtigte oder der Verpflichtete im Zusammenhang mit Kriegsereignissen oder -zust&#228;nden verschollen, so wird die Verj&#228;hrung von b&#252;rgerlich-rechtlichen Anspr&#252;chen nicht vor dem Ende des Kalenderjahres vollendet, das auf den Eintritt der Rechtskraft der Todeserkl&#228;rung folgt. Der Todeserkl&#228;rung steht die gerichtliche Feststellung des Todes gleich.</div><div class="jurAbsatz">(3) Ein Anspruch, dessen Verj&#228;hrungsfrist nicht mehr als sechs Monate betr&#228;gt, verj&#228;hrt statt am Ende des Kalenderjahres bereits am Ende des Kalenderhalbjahres, das auf das in Absatz 1 oder in Absatz 2 bezeichnete Ereignis folgt.</div></div></div></div></div><div class="jnnorm" id="BJNR008210950BJNE000300303" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008210950BJNE000300303"/><a href="index-2.html#BJNR008210950BJNE000300303">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Zahlungsanspr&#252;che aus dem zwischenstaatlichen Geld- oder Kapitalverkehr gilt &#167; 1 mit der Ma&#223;gabe, da&#223; an die Stelle des Ablaufs des 31. M&#228;rz 1951 das Ende des Kalenderjahres tritt, vor dessen Beginn das Erfordernis einer devisenrechtlichen Sondergenehmigung zur Erf&#252;llung des Anspruchs wegf&#228;llt. Diese Bestimmung ist auch anzuwenden, wenn die Verj&#228;hrung nach den bisher geltenden Vorschriften bereits eingetreten ist, aber vor dem 9. Mai 1945 noch nicht vollendet war.</div><div class="jurAbsatz">(2) Das gleiche gilt f&#252;r Anspr&#252;che auf Zahlung in nichtdeutscher W&#228;hrung, die ein Gl&#228;ubiger durch Weitergabe der ihm im zwischenstaatlichen Geld- oder Kapitalverkehr zugeflossenen Mittel im Inland erworben hat.</div></div></div></div></div><div class="jnnorm" id="BJNR008210950BJNE000400303" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008210950BJNE000400303"/><a href="index-2.html#BJNR008210950BJNE000400303">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Vorschriften der &#167;&#167; 1, 2 &#252;ber die Vollendung der Verj&#228;hrung von Anspr&#252;chen gelten entsprechend f&#252;r den Ablauf von <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fristen, die f&#252;r die Beschreitung des ordentlichen Rechtsweges oder die sonstige Geltendmachung von Rechten im Verfahren vor den ordentlichen Gerichten gesetzlich oder rechtsgesch&#228;ftlich bestimmt sind, mit Ausnahme der Fristen, die in den &#167;&#167; 152, 153 der Konkursordnung vorgesehen sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>anderen Fristen auf dem Gebiet des b&#252;rgerlichen Rechts und der b&#252;rgerlichen Rechtspflege, auf die &#167; 203 des B&#252;rgerlichen Gesetzbuches ganz oder teilweise entsprechend anzuwenden ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Fristen, innerhalb deren Zins-, Renten- und Gewinnanteilscheine auf den Inhaber dem Aussteller zur Einl&#246;sung vorzulegen sind.</div></dd></dl>&#167; 2 ist jedoch nicht entsprechend anzuwenden auf den Ablauf von Ausschlu&#223;fristen, innerhalb deren ein Versicherungsnehmer seinen Anspruch auf die Leistungen des Versicherers gerichtlich geltend zu machen hat.</div><div class="jurAbsatz">(2) Die in Absatz 1 Satz 1 Nr. 3 bezeichneten Vorlegungsfristen laufen, soweit zur Einl&#246;sung der Scheine eine devisenrechtliche Sondergenehmigung erforderlich ist, erst am Ende des Kalenderjahres ab, vor dessen Beginn das Erfordernis der Sondergenehmigung wegf&#228;llt.</div></div></div></div></div><div class="jnnorm" id="BJNR008210950BJNE000500303" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008210950BJNE000500303"/><a href="index-2.html#BJNR008210950BJNE000500303">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">-</div></div></div></div></div><div class="jnnorm" id="BJNR008210950BJNE000600303" title="Einzelnorm"><div class="jnheader"> <a name="BJNR008210950BJNE000600303"/><a href="index-2.html#BJNR008210950BJNE000600303">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am Tage nach seiner Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
