<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>WGLeistVtrITAG - Gesetz zu dem Vertrag vom 2. Juni 1961 zwischen der Bundesrepublik Deutschland und der Italienischen Republik über Leistungen zugunsten italienischer Staatsangehöriger, die von nationalsozialistischen Verfolgungsmaßnahmen betroffen worden sind</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR207910963" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zu dem Vertrag vom 2. Juni 1961 zwischen der Bundesrepublik Deutschland und der Italienischen Republik &#252;ber Leistungen zugunsten italienischer Staatsangeh&#246;riger, die von nationalsozialistischen Verfolgungsma&#223;nahmen betroffen worden sind</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>WGLeistVtrITAG</p><p>Ausfertigungsdatum: 28.06.1963</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz zu dem Vertrag vom 2. Juni 1961 zwischen der Bundesrepublik Deutschland und der Italienischen Republik &#252;ber Leistungen zugunsten italienischer Staatsangeh&#246;riger, die von nationalsozialistischen Verfolgungsma&#223;nahmen betroffen worden sind in der im Bundesgesetzblatt Teil III, Gliederungsnummer 251-4, ver&#246;ffentlichten bereinigten Fassung"</p></div>
<div class="jnfussnote" id="BJNR207910963_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis Geltung ab:  1. 1.1964 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR207910963BJNE000100328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207910963BJNE000100328"/><a href="index-2.html#BJNR207910963BJNE000100328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundestag hat mit Zustimmung des Bundesrates das folgende Gesetz beschlossen:</div></div></div></div></div><div class="jnnorm" id="BJNR207910963BJNE000200328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207910963BJNE000200328"/><a href="index-2.html#BJNR207910963BJNE000200328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><span style="font-style:italic;">Dem in Bonn am 2. Juni 1961 unterzeichneten Vertrag zwischen der Bundesrepublik Deutschland und der Italienischen Republik &#252;ber Leistungen zugunsten italienischer Staatsangeh&#246;riger, die von nationalsozialistischen Verfolgungsma&#223;nahmen betroffen worden sind, sowie dem dazugeh&#246;rigen Briefwechsel vom gleichen Tage wird zugestimmt. Der Vertrag und der Briefwechsel werden nachstehend ver&#246;ffentlicht.</span></div></div></div></div><div class="jnfussnote" id="BJNR207910963BJNE000200328_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">Art. 1 Kursivdruck: Betr. Inkraftsetzung des Vertrages v. 2.6.1961</div></div></div></div></div></div><div class="jnnorm" id="BJNR207910963BJNE000300328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207910963BJNE000300328"/><a href="index-2.html#BJNR207910963BJNE000300328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bestimmung des Artikels 77 Abs. 4 des Friedensvertrags mit Italien vom 10. Februar 1947 findet auf Anspr&#252;che italienischer Staatsangeh&#246;riger nach dem Bundesentsch&#228;digungsgesetz vom 29. Juni 1956 (Bundesgesetzbl. I S. 562) in seiner jeweils geltenden Fassung keine Anwendung.</div><div class="jurAbsatz">(2) Die Unanfechtbarkeit oder die Rechtskraft einer vor Inkrafttreten des Vertrags &#252;ber Leistungen zugunsten italienischer Staatsangeh&#246;riger, die von nationalsozialistischen Verfolgungsma&#223;nahmen betroffen worden sind, ergangenen Entscheidung, durch die Anspr&#252;che nach dem Bundesentsch&#228;digungsgesetz auf Grund des Artikels 77 Abs. 4 des Friedensvertrags mit Italien vom 10. Februar 1947 abgelehnt worden sind, steht einer erneuten, die Regelung des Absatzes 1 ber&#252;cksichtigenden Entscheidung &#252;ber den Anspruch nicht entgegen.</div><div class="jurAbsatz">(3) Sofern Betroffene keinen fristgerechten Antrag nach dem Bundesentsch&#228;digungsgesetz f&#252;r Anspr&#252;che, auf die bisher die Bestimmung des Artikels 77 Abs. 4 des Friedensvertrags mit Italien Anwendung gefunden h&#228;tte, gestellt haben, kann ein Antrag auf Grund dieses Gesetzes innerhalb eines Jahres nach Inkrafttreten des Vertrags &#252;ber Leistungen zugunsten italienischer Staatsangeh&#246;riger, die von nationalsozialistischen Verfolgungsma&#223;nahmen betroffen worden sind, gestellt werden.</div><div class="jurAbsatz">(4) Das Verfahren in den F&#228;llen der Abs&#228;tze 1 bis 3 bestimmt sich im einzelnen nach den Bestimmungen des Bundesentsch&#228;digungsgesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR207910963BJNE000400328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207910963BJNE000400328"/><a href="index-2.html#BJNR207910963BJNE000400328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bestimmung des Artikels 77 Abs. 4 des Friedensvertrags mit Italien vom 10. Februar 1947 findet auf r&#252;ckerstattungsrechtliche Anspr&#252;che, die unter das Bundesr&#252;ckerstattungsgesetz vom 19. Juli 1957 (Bundesgesetzbl. I S. 734) in seiner jeweils geltenden Fassung fallen, keine Anwendung.</div><div class="jurAbsatz">(2) Die Rechtskraft einer vor Inkrafttreten dieses Gesetzes ergangenen Entscheidung, durch die unter das Bundesr&#252;ckerstattungsgesetz fallende Anspr&#252;che auf Grund des Artikels 77 Abs. 4 des Friedensvertrags mit Italien vom 10. Februar 1947 abgelehnt worden sind, steht einer erneuten, die Regelung des Absatzes 1 ber&#252;cksichtigenden Entscheidung &#252;ber den Anspruch nicht entgegen. Die erneute Entscheidung ist nach Ma&#223;gabe des &#167; 42 Abs. 3 und 4 des Bundesr&#252;ckerstattungsgesetzes bei der hiernach zust&#228;ndigen Kammer zu beantragen. Auf das Verfahren findet &#167; 42 Abs. 5 des Bundesr&#252;ckerstattungsgesetzes entsprechende Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR207910963BJNE000500328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207910963BJNE000500328"/><a href="index-2.html#BJNR207910963BJNE000500328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz gilt auch im Land Berlin, sofern das Land Berlin die Anwendung dieses Gesetzes feststellt.</div></div></div></div></div><div class="jnnorm" id="BJNR207910963BJNE000600328" title="Einzelnorm"><div class="jnheader"> <a name="BJNR207910963BJNE000600328"/><a href="index-2.html#BJNR207910963BJNE000600328">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dieses Gesetz tritt am Tage nach seiner Verk&#252;ndung mit der Ma&#223;gabe in Kraft, da&#223; Artikel 2 dieses Gesetzes erst mit dem Inkrafttreten des Vertrags zwischen der Bundesrepublik Deutschland und der Italienischen Republik &#252;ber Leistungen zugunsten italienischer Staatsangeh&#246;riger, die von nationalsozialistischen Verfolgungsma&#223;nahmen betroffen worden sind, und des dazugeh&#246;rigen Briefwechsels anwendbar ist.</div><div class="jurAbsatz">(2) Der Tag, an dem der Vertrag nach seinem Artikel 5 Abs. 2 in Kraft tritt, ist im Bundesgesetzblatt bekanntzugeben.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
