<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 44a AbgG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__44.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.gif' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__44b.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR102970977BJNE005707377"/><a href="index-2.html#BJNR102970977BJNE005707377">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Rechtsverhältnisse der Mitglieder des Deutschen Bundestages (Abgeordnetengesetz - AbgG)<br /><span class="jnenbez">&#167; 44a</span>&#160;<span class="jnentitel">Unabh&#228;ngigkeit des Mandats</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Aus&#252;bung des Mandats steht im Mittelpunkt der T&#228;tigkeit eines Mitglieds des Bundestages. Unbeschadet dieser Verpflichtung bleiben T&#228;tigkeiten beruflicher oder anderer Art neben dem Mandat grunds&#228;tzlich zul&#228;ssig.</div><div class="jurAbsatz">(2) F&#252;r die Aus&#252;bung des Mandats darf ein Mitglied des Bundestages keine anderen als die gesetzlich vorgesehenen Zuwendungen oder andere Verm&#246;gensvorteile annehmen. Unzul&#228;ssig ist insbesondere die Annahme von Geld oder von geldwerten Zuwendungen, die erkennbar deshalb gew&#228;hrt werden, weil daf&#252;r die Vertretung und Durchsetzung der Interessen des Leistenden im Bundestag erwartet wird. Unzul&#228;ssig ist ferner die Annahme von Geld oder von geldwerten Zuwendungen, wenn diese Leistung f&#252;r eine Vortragst&#228;tigkeit, die in Zusammenhang mit der Mandatsaus&#252;bung steht oder ohne angemessene Gegenleistung des Mitglieds des Bundestages gew&#228;hrt wird. Unber&#252;hrt bleibt die Entgegennahme von geldwerten Zuwendungen unter den Voraussetzungen des &#167; 48. Die Entgegennahme von Geldspenden, die bei der oder dem Abgeordneten verbleiben sollen, ist unzul&#228;ssig.</div><div class="jurAbsatz">(3) Unzul&#228;ssig neben dem Mandat ist die entgeltliche Interessenvertretung f&#252;r Dritte gegen&#252;ber dem Bundestag oder der Bundesregierung und sind entgeltliche Beratungst&#228;tigkeiten, die in unmittelbarem Zusammenhang mit der Mandatsaus&#252;bung stehen. Hiervon unber&#252;hrt sind ehrenamtliche T&#228;tigkeiten, f&#252;r die eine jeweils verh&#228;ltnism&#228;&#223;ige Aufwandsentsch&#228;digung vorgesehen ist, die monatlich 10 vom Hundert der monatlichen Entsch&#228;digung nach &#167; 11 Absatz 1 nicht &#252;bersteigt, oder politische &#196;mter. Vereinbarungen, durch die das Mitglied des Bundestages erst nach dem Verlust der Mitgliedschaft Zuwendungen oder andere Verm&#246;gensvorteile f&#252;r w&#228;hrend der Mitgliedschaft get&#228;tigte Interessenvertretungs- oder Beratungst&#228;tigkeiten nach Satz 1 erhalten soll, sind unzul&#228;ssig.</div><div class="jurAbsatz">(4) Missbr&#228;uchliche Hinweise auf die Mitgliedschaft im Bundestag in beruflichen oder gesch&#228;ftlichen Angelegenheiten sind unzul&#228;ssig. Hinweise auf die Mitgliedschaft im Bundestag sind missbr&#228;uchlich, wenn sie geeignet sind, auf Grund der Mitgliedschaft im Bundestag einen Vorteil in beruflichen oder gesch&#228;ftlichen Angelegenheiten zu erzeugen.</div><div class="jurAbsatz">(5) Nach den Abs&#228;tzen 2 bis 4 unzul&#228;ssige Zuwendungen oder Verm&#246;gensvorteile oder ihr Gegenwert sind dem Haushalt des Bundes zuzuf&#252;hren. Der Pr&#228;sident macht den Anspruch durch Verwaltungsakt geltend, soweit der Erhalt der Zuwendung oder des Verm&#246;gensvorteils nicht l&#228;nger als drei Jahre zur&#252;ckliegt. Der Anspruch wird durch einen Verlust der Mitgliedschaft im Bundestag nicht ber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
