<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>---- VermRglISRBek - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"></div>
  	<div id="blaettern_weiter"></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR017280965BJNE000100328"/><a href="index-2.html#BJNR017280965BJNE000100328">Nichtamtliches Inhaltsverzeichnis</a><h1>Bekanntmachung über die Voraussetzungen für die Auszahlung der von Israel für das deutsche weltliche Vermögen in Israel geleisteten Entschädigung durch die Regierung der Bundesrepublik Deutschland oder die Regierung des Australischen Bundes und über die Entschädigungsbeträge, die für die einzelnen Gruppen von Vermögensschäden für die Verteilung durch die Bundesrepublik Deutschland zur Verfügung stehen<br /><span class="jnentitel">----</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 6 des Gesetzes vom 29. M&#228;rz 1965 &#252;ber die Verteilung des auf die Bundesrepublik Deutschland entfallenden Anteils an der von Israel f&#252;r das deutsche weltliche Verm&#246;gen in Israel nach dem Abkommen vom 1. Juni 1962 gezahlten Entsch&#228;digung (Bundesgesetzbl. 1965 I S. 189) wird bekanntgemacht: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>F&#252;r die Verteilung der auf die Bundesrepublik Deutschland und den Australischen Bund entfallenden Anteile an der Gesamtentsch&#228;digung an die einzelnen Berechtigten gilt auf Grund des Artikels 9 des Vertrages vom 21. April 1965 zwischen der Bundesrepublik Deutschland und dem Australischen Bund &#252;ber die Aufteilung der von der Regierung des Staates Israel gezahlten Entsch&#228;digung auf Deutschland und Australien (im Folgenden mit deutsch-australischer Vertrag vom 21. April 1965 bezeichnet), dem der Deutsche Bundestag durch das Gesetz vom 17. September 1965 (Bundesgesetzbl. II S. 1305) zugestimmt hat, folgendes:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aus dem auf die Bundesrepublik Deutschland entfallenden Anteil wird entsch&#228;digt, wer als unmittelbar Gesch&#228;digter oder als Erbe oder weiterer Erbe eines unmittelbar Gesch&#228;digten in Betracht kommt, wenn der unmittelbar Gesch&#228;digte am 1. Juni 1962 seinen Wohnsitz oder st&#228;ndigen Aufenthalt nicht in Australien hatte. Ist der unmittelbar Gesch&#228;digte vor dem 1. Juni 1962 verstorben, so werden seine Erben oder weiteren Erben, wenn sie ihren Wohnsitz oder st&#228;ndigen Aufenthalt am 1. Juni 1962 nicht in Australien hatten, aus dem auf die Bundesrepublik Deutschland entfallenden Anteil entsch&#228;digt.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Aus dem auf den Australischen Bund entfallenden Anteil werden Personen entsch&#228;digt, die von der Regierung des Australischen Bundes als entsch&#228;digungsberechtigt angesehen werden und am 1. Juni 1962 ihren Wohnsitz oder st&#228;ndigen Aufenthalt in Australien hatten oder, wenn dies nicht der Fall ist, an Stelle einer solchen Person Entsch&#228;digung beanspruchen.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Von dem auf die Bundesrepublik Deutschland entfallenden Anteil an der Gesamtentsch&#228;digung stehen f&#252;r die in &#167; 1 Buchstaben a und b des Gesetzes vom 29. M&#228;rz 1965 bezeichneten Verluste folgende Betr&#228;ge zur Verf&#252;gung:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nach Artikel 5 Abs. 2 Buchstabe a des deutsch-australischen Vertrages vom 21. April 1965 der Betrag von 17&#160;460&#160;000 DM f&#252;r den unter das deutsch-israelische Abkommen vom 1. Juni 1962 fallenden Verlust des in Israel belegenen Grundbesitzes.</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nach Artikel 5 Abs. 2 Buchstabe b des deutsch-australischen Vertrages vom 21. April 1965 der Betrag von 747&#160;088 DM f&#252;r den Verlust von Verm&#246;genswerten, &#252;ber die vor Errichtung des Staates Israel verf&#252;gt worden und deren Gegenwert in dem im Briefwechsel Nr. 1 zum deutsch-israelischen Abkommen vom 1. Juni 1962 bezeichneten Betrage von 1&#160;793&#160;000 Pfund enthalten ist.</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die Entsch&#228;digungsbetr&#228;ge<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Verlust von Verm&#246;genswerten, &#252;ber die vor Errichtung des Staates Israel verf&#252;gt worden und deren Gegenwert in dem im Briefwechsel Nr. 1 zum deutsch-israelischen Abkommen vom 1. Juni 1962 bezeichneten Betrag von 346&#160;000 Pfund enthalten ist, in H&#246;he von insgesamt 1&#160;098&#160;336 DM,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r den Verlust von in Israel belegenem Betriebsverm&#246;gen, mit Ausnahme von Betriebsgrundst&#252;cken, f&#252;r das Israel nach dem deutsch-israelischen Abkommen vom 1. Juni 1962 Entsch&#228;digung geleistet hat, in H&#246;he von insgesamt 1&#160;940&#160;000 DM</div></dd></dl></div><div>sind zwischen Deutschland und Australien noch nicht aufgeteilt worden. Es wird insoweit auf die die sp&#228;tere Aufteilung regelnden Artikel 7 und 8 des deutsch-australischen Vertrages vom 21. April 1965 verwiesen.</div></dd></dl><br /><br /><span class="SP">Der Bundesminister der Finanzen</span></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
