<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>BBahnVermG - Gesetz über die vermögensrechtlichen Verhältnisse der Deutschen Bundesbahn</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR001550951" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz &#252;ber die verm&#246;gensrechtlichen Verh&#228;ltnisse der Deutschen Bundesbahn</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>BBahnVermG</p><p>Ausfertigungsdatum: 02.03.1951</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz &#252;ber die verm&#246;gensrechtlichen Verh&#228;ltnisse der Deutschen Bundesbahn in der im Bundesgesetzblatt Teil III, Gliederungsnummer 931-2, ver&#246;ffentlichten bereinigten Fassung"</p></div>
<div class="jnfussnote" id="BJNR001550951_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis Geltung ab: 1.1.1964 +++) <br />(+++ Ma&#223;gaben aufgrund des EinigVtr vgl. BBahnVermG Anhang EV +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR001550951BJNE000100326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001550951BJNE000100326"/><a href="index-2.html#BJNR001550951BJNE000100326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Eigentum und alle sonstigen Verm&#246;gensrechte des Deutschen Reiches, die zum bisherigen Sonderverm&#246;gen "Deutsche Reichsbahn" geh&#246;ren, sind mit Wirkung vom 24. Mai 1949 als Sonderverm&#246;gen "Deutsche Bundesbahn" Verm&#246;gen des Bundes. Dazu geh&#246;ren auch alle Verm&#246;gensrechte, die nach dem 8. Mai 1945 entweder mit Mitteln jenes Verm&#246;gens erworben oder ausschlie&#223;lich dem Betrieb der Deutschen Reichsbahn im Vereinigten Wirtschaftsgebiet oder dem Betrieb der Betriebsvereinigung der S&#252;dwestdeutschen Eisenbahnen gewidmet worden sind, ohne R&#252;cksicht darauf, f&#252;r welchen Rechtstr&#228;ger sie erworben worden sind.</div><div class="jurAbsatz">(2) Dies gilt auch f&#252;r Rechte, die durch Gesetz f&#252;r un&#252;bertragbar oder nur auf Grund besonderer Vereinbarung f&#252;r &#252;bertragbar erkl&#228;rt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR001550951BJNE000200326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001550951BJNE000200326"/><a href="index-2.html#BJNR001550951BJNE000200326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit Verm&#246;genswerte eines Unternehmens des privaten Rechts mit eigener Rechtspers&#246;nlichkeit, an dem die Deutsche Reichsbahn am 8. Mai 1945 unmittelbar oder mittelbar eine unter &#167; 1 fallende Beteiligung besa&#223;, nach dem 19. April 1949 auf Grund gesetzlicher Vorschriften auf ein Land &#252;bergegangen sind, gilt dieser &#220;bergang als nicht erfolgt.</div></div></div></div></div><div class="jnnorm" id="BJNR001550951BJNE000300326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001550951BJNE000300326"/><a href="index-2.html#BJNR001550951BJNE000300326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Verm&#246;genswerte, die einem Unternehmen des privaten Rechts mit eigener Rechtspers&#246;nlichkeit geh&#246;ren, an dem die Deutsche Reichsbahn eine Mehrheitsbeteiligung besa&#223; und das seine Hauptniederlassung (Sitz) au&#223;erhalb des Geltungsbereichs des Grundgesetzes und Berlin (West) hat, wird die Deutsche Bundesbahn Treuh&#228;nder dieser Verm&#246;genswerte f&#252;r ein neu im Bundesgebiet zu errichtendes Unternehmen des privaten Rechts. Das gleiche gilt f&#252;r Verm&#246;genswerte eines solchen Unternehmens, das am 8. Mai 1945 seinen Sitz au&#223;erhalb des Geltungsbereichs des Grundgesetzes gehabt hat und nach diesem Zeitpunkt ohne Sitzverlegung im Handelsregister gel&#246;scht worden ist.</div><div class="jurAbsatz">(2) Die Deutsche Bundesbahn hat das neue Unternehmen zu errichten. Das Grund- oder Stammkapital des neuen Unternehmens soll unter Abzug der Schulden dem Wert aller Verm&#246;gensteile des alten Unternehmens entsprechen, die auf das neue Unternehmen &#252;bergehen.</div><div class="jurAbsatz">(3) Hat die Deutsche Bundesbahn bereits ein Unternehmen mit gleichem Gegenstand errichtet, so kann sie die ihr nach Absatz 1 als Treuh&#228;nder &#252;bertragenen Verm&#246;genswerte auch auf dieses Unternehmen mit R&#252;ckwirkung auf den Zeitpunkt seiner Gr&#252;ndung &#252;bertragen.</div><div class="jurAbsatz">(4) Die Behandlung der Minderheitsbeteiligung von nat&#252;rlichen Personen und juristischen Personen des privaten Rechts an dem alten Unternehmen ist vom Bundesminister f&#252;r Verkehr im Einvernehmen mit dem Bundesminister der Finanzen zu regeln.</div><div class="jurAbsatz">(5) Die Gl&#228;ubiger des alten Unternehmens k&#246;nnen vor Inkrafttreten dieses Gesetzes entstandene Anspr&#252;che aus Rechtsverh&#228;ltnissen, die sich auf die auf das neue Unternehmen &#252;bergehenden Verm&#246;genswerte beziehen, auch gegen das neue Unternehmen in vollem Umfang geltend machen. Verbindlichkeiten des alten Unternehmens aus Rechtsverh&#228;ltnissen, die sich auf die nicht auf das neue Unternehmen &#252;bergehenden Verm&#246;genswerte beziehen, k&#246;nnen gegen das neue Unternehmen nicht geltend gemacht werden. Verbindlichkeiten des alten Unternehmens aus anderen Rechtsverh&#228;ltnissen k&#246;nnen gegen das neue Unternehmen nur zu dem Anteil geltend gemacht werden, der dem Anteil der auf das neue Unternehmen &#252;bergehenden Verm&#246;genswerte des alten Unternehmens an dessen Gesamtverm&#246;gen nach dem letzten Jahresabschlu&#223; vor dem 9. Mai 1945 entspricht. Die Haftung des neuen Unternehmens ist auf den Wert der auf dieses &#252;bergehenden Verm&#246;genswerte beschr&#228;nkt.</div><div class="jurAbsatz">(6) Soweit das Unternehmen nach Absatz 5 nicht in Anspruch genommen werden kann, ist eine Vollstreckung in die Verm&#246;genswerte des Unternehmens auch aus solchen Urteilen oder anderen Vollstreckungstiteln unzul&#228;ssig, die nach dem Inkrafttreten dieses Gesetzes au&#223;erhalb des Geltungsbereichs des Grundgesetzes erwirkt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR001550951BJNE000400326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001550951BJNE000400326"/><a href="index-2.html#BJNR001550951BJNE000400326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Treuhandschaften der L&#228;nder an dem Eigentum und den Verm&#246;gensrechten, die unter &#167;&#167; 1, 2 und 3 fallen, erl&#246;schen mit dem Inkrafttreten dieses Gesetzes.</div><div class="jurAbsatz">(2) Soweit die L&#228;nder Rheinland-Pfalz, Baden und W&#252;rttemberg-Hohenzollern sich zur Deckung von Fehlbetr&#228;gen in der Betriebsrechnung der Betriebsvereinigung der S&#252;dwestdeutschen Eisenbahnen verpflichtet oder die Haftung f&#252;r Anleihen der Betriebsvereinigung der S&#252;dwestdeutschen Eisenbahnen &#252;bernommen haben, tritt das Sonderverm&#246;gen "Deutsche Bundesbahn" an deren Stelle in diese Verpflichtungen ein.</div></div></div></div></div><div class="jnnorm" id="BJNR001550951BJNE000500326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001550951BJNE000500326"/><a href="index-2.html#BJNR001550951BJNE000500326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Wirksamkeit von rechtsgesch&#228;ftlichen Verf&#252;gungen, die &#252;ber Verm&#246;gensrechte der in &#167; 1 bezeichneten Art vor dem Inkrafttreten dieses Gesetzes getroffen worden sind, bleibt unber&#252;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR001550951BJNE000600326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001550951BJNE000600326"/><a href="index-2.html#BJNR001550951BJNE000600326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 1 gilt nicht f&#252;r Eigentum und Verm&#246;gensrechte, die nach dem 30. Januar 1933 einer Gewerkschaft, Genossenschaft, politischen Partei oder sonstigen demokratischen Organisation weggenommen worden sind.</div></div></div></div></div><div class="jnnorm" id="BJNR001550951BJNE000700326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001550951BJNE000700326"/><a href="index-2.html#BJNR001550951BJNE000700326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dingliche Rechte an Grundst&#252;cken und sonstigen Sachen und Rechten, die unter &#167; 1 fallen, bleiben bestehen.</div></div></div></div></div><div class="jnnorm" id="BJNR001550951BJNE000800326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001550951BJNE000800326"/><a href="index-2.html#BJNR001550951BJNE000800326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Geh&#246;rt das Eigentum an einem Grundst&#252;ck nach &#167; 1 zum Sonderverm&#246;gen "Deutsche Bundesbahn", so ist der Antrag auf Berichtigung des Grundbuchs von der Eisenbahndirektion zu stellen, in deren Bezirk das Grundst&#252;ck liegt. War als Eigent&#252;mer eines solchen Grundst&#252;cks nicht das Deutsche Reich oder die Deutsche Reichsbahn im Grundbuch eingetragen, so ist die Berichtigung des Grundbuchs gemeinsam von der Eisenbahndirektion und von der durch die Landesregierung bestimmten Landesbeh&#246;rde zu beantragen, in deren Bezirk das Grundst&#252;ck liegt. Der Antrag mu&#223; von dem Pr&#228;sidenten der Eisenbahndirektion oder seinem Vertreter unterschrieben und mit dem Amtssiegel oder Amtsstempel versehen sein. Zum Nachweis des Eigentums gegen&#252;ber dem Grundbuchamt gen&#252;gt die in den Antrag aufzunehmende Erkl&#228;rung, da&#223; das Grundst&#252;ck zum Sonderverm&#246;gens "Deutsche Bundesbahn" geh&#246;rt. Das Eigentum ist einzutragen f&#252;r die "Bundesrepublik Deutschland (Bundeseisenbahnverm&#246;gen)".</div><div class="jurAbsatz">(2) Dies gilt entsprechend f&#252;r sonstige im Grundbuch eingetragene Rechte.</div></div></div></div></div><div class="jnnorm" id="BJNR001550951BJNE000900326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001550951BJNE000900326"/><a href="index-2.html#BJNR001550951BJNE000900326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Gerichtsgeb&#252;hren und andere Abgaben, die aus Anla&#223; und in Durchf&#252;hrung dieses Gesetzes entstehen, werden nicht erhoben. Bare Auslagen bleiben au&#223;er Ansatz.</div></div></div></div></div><div class="jnnorm" id="BJNR001550951BJNE001000326" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001550951BJNE001000326"/><a href="index-2.html#BJNR001550951BJNE001000326">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am Tage nach seiner Verk&#252;ndung in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR001550951BJNE888800305" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001550951BJNE888800305"/><a href="index-2.html#BJNR001550951BJNE888800305">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anhang EV</span>&#160;<span class="jnentitel">Auszug aus EinigVtr Anlage I Kapitel XI Sachgebiet A Abschnitt III <br /> (BGBl. II 1990, 889, 1098) <br /> - Ma&#223;gaben f&#252;r das beigetretene Gebiet (Art. 3 EinigVtr) -</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed> Abschnitt III <br />Bundesrecht tritt in dem in Artikel 3 des Vertrages genannten Gebiet mit folgenden Ma&#223;gaben in Kraft: <br />... <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gesetz &#252;ber die verm&#246;gensrechtlichen Verh&#228;ltnisse der Deutschen Bundesbahn in der im Bundesgesetzblatt Teil III, Gliederungsnummer 931-2, ver&#246;ffentlichten bereinigten Fassung</div><div>mit folgender Ma&#223;gabe:</div><div>F&#252;r &#167; 1 finden die Vorschriften des Artikels 26 Abs. 1 und 2 des Vertrages Anwendung.</div></dd></dl><br />... <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Soweit einzelne Bestimmungen der unter den Nummern 1 bis 9 genannten Rechtsvorschriften unter Ber&#252;cksichtigung besonderer Gegebenheiten nicht oder nicht unmittelbar Anwendung finden k&#246;nnen, gelten sie f&#252;r die Deutsche Reichsbahn sinngem&#228;&#223;. Gleiches gilt f&#252;r sonstige Gesetze und Rechtsverordnungen des Bundes, die besondere Regelungen f&#252;r die Deutsche Bundesbahn vorsehen.</div></dd></dl></notindexed></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
