<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 11 PStTG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__10.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__12.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR273010022BJNE001200000"/><a href="index-2.html#BJNR273010022BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Meldepflicht und den automatischen Austausch von Informationen meldender Plattformbetreiber in Steuersachen (Plattformen-Steuertransparenzgesetz - PStTG)<br /><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Verfahren zur Feststellung eines freigestellten Plattformbetreibers</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundeszentralamt f&#252;r Steuern stellt auf Antrag eines Plattformbetreibers fest, dass es sich bei ihm um einen freigestellten Plattformbetreiber handelt, wenn der Plattformbetreiber den Nachweis erbracht hat, dass die von ihm betriebene Plattform nicht von meldepflichtigen Anbietern genutzt werden kann. Die Feststellung kann nur f&#252;r jeweils einen Meldezeitraum getroffen werden.</div><div class="jurAbsatz">(2) Das Bundeszentralamt f&#252;r Steuern verl&#228;ngert eine Feststellung auf Antrag f&#252;r einen sich anschlie&#223;enden Meldezeitraum, wenn der Plattformbetreiber nachweist, dass die Verh&#228;ltnisse, die der urspr&#252;nglichen Feststellung zugrunde gelegen haben, sich in der Zwischenzeit nicht ge&#228;ndert haben und sich im Verlauf des sich anschlie&#223;enden Meldezeitraums voraussichtlich nicht &#228;ndern werden.</div><div class="jurAbsatz">(3) Berechtigt, einen Antrag auf Feststellung oder auf Verl&#228;ngerung einer Feststellung zu stellen, sind Plattformbetreiber, die nach &#167; 13 Absatz 1 bis 4 zur Meldung an das Bundeszentralamt f&#252;r Steuern grunds&#228;tzlich verpflichtet w&#228;ren. Der Antrag nach Absatz 1 ist sp&#228;testens bis zum 31. Oktober eines Jahres f&#252;r den laufenden Meldezeitraum und der Antrag nach Absatz 2 sp&#228;testens bis zum 31. Oktober eines Jahres f&#252;r den folgenden Meldezeitraum schriftlich oder elektronisch zu stellen.</div><div class="jurAbsatz">(4) Der Antrag hat zu enthalten: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die genaue Bezeichnung des Antragstellers und gegebenenfalls aller anderen Plattformbetreiber derselben Plattform;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anschrift des Sitzes und die elektronischen Adressen, einschlie&#223;lich der Internetadressen, des Antragstellers und gegebenenfalls aller anderen Plattformbetreiber derselben Plattform;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede Steueridentifikationsnummer und Identifikationsnummer f&#252;r Umsatzsteuerzwecke, die dem Plattformbetreiber erteilt wurde;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Gr&#252;nde f&#252;r eine grunds&#228;tzliche Verpflichtung des Antragstellers zur Meldung an das Bundeszentralamt f&#252;r Steuern;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erkl&#228;rung, ob und gegebenenfalls in welchen anderen Mitgliedstaaten der Europ&#228;ischen Union der Antragsteller oder ein anderer Betreiber derselben Plattform nach den dort geltenden Rechtsvorschriften zu einer Meldung verpflichtet ist;</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Angabe des Meldezeitraums, f&#252;r den die Feststellung oder die Verl&#228;ngerung einer Feststellung beantragt wird;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erkl&#228;rung, ob und gegebenenfalls gegen&#252;ber welchen zust&#228;ndigen Beh&#246;rden anderer Mitgliedstaaten der Europ&#228;ischen Union der Antragsteller oder ein anderer Betreiber derselben Plattform nach den dort geltenden Rechtsvorschriften f&#252;r den nach Nummer 6 angegebenen Meldezeitraum den Nachweis erbracht hat, dass die von ihm betriebene Plattform nicht von meldepflichtigen Anbietern genutzt werden kann, oder die Erbringung eines solchen Nachweises beabsichtigt;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Darlegung der Umst&#228;nde, einschlie&#223;lich der vertraglichen, technischen und administrativen Vorkehrungen, die zuverl&#228;ssig verhindern, dass die Plattform, die Gegenstand des Antrags ist, tats&#228;chlich von meldepflichtigen Anbietern genutzt werden kann.</div></dd></dl>Dem Antrag sind die erforderlichen Unterlagen beizuf&#252;gen.</div><div class="jurAbsatz">(5) Das Bundeszentralamt f&#252;r Steuern kann mit den zust&#228;ndigen Beh&#246;rden anderer Mitgliedstaaten der Europ&#228;ischen Union Informationen austauschen, die zur Ermittlung des Sachverhaltes und zur Entscheidung &#252;ber den Antrag erforderlich sind; eine Anh&#246;rung des Antragstellers nach &#167;&#160;117 Absatz 4 Satz 3 der Abgabenordnung findet nicht statt.</div><div class="jurAbsatz">(6) Das Bundeszentralamt f&#252;r Steuern kann eine Feststellung oder die Verl&#228;ngerung einer Feststellung zur&#252;cknehmen oder f&#252;r die Zukunft widerrufen, wenn die Verh&#228;ltnisse nach Absatz 1 oder 2 nicht oder nicht mehr erf&#252;llt werden.</div><div class="jurAbsatz">(7) Das Bundeszentralamt f&#252;r Steuern erhebt f&#252;r die Bearbeitung eines Antrags Geb&#252;hren, die vor der Erteilung oder Verl&#228;ngerung der Feststellung festzusetzen sind. Die Geb&#252;hr ist vom Antragsteller innerhalb eines Monats nach Bekanntgabe ihrer Festsetzung zu entrichten. Die Geb&#252;hr betr&#228;gt 5&#160;000 Euro f&#252;r jeden Antrag auf Feststellung sowie 2&#160;500 Euro f&#252;r jeden Antrag auf Verl&#228;ngerung einer Feststellung.</div><div class="jurAbsatz">(8) Ein freigestellter Plattformbetreiber, f&#252;r den eine Feststellung oder die Verl&#228;ngerung einer Feststellung getroffen worden ist, hat dem Bundeszentralamt f&#252;r Steuern unverz&#252;glich jede &#196;nderung der Angaben nach Absatz 4 Satz 1 Nummer 1 bis 8 mitzuteilen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
