<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 12 PStTG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__11.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__13.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR273010022BJNE001300000"/><a href="index-2.html#BJNR273010022BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Meldepflicht und den automatischen Austausch von Informationen meldender Plattformbetreiber in Steuersachen (Plattformen-Steuertransparenzgesetz - PStTG)<br /><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Registrierung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Meldende Plattformbetreiber m&#252;ssen sich unverz&#252;glich nach Eintritt der Voraussetzungen des &#167; 3 Absatz 4 Nummer 2 einmalig bei einer zust&#228;ndigen Beh&#246;rde eines Mitgliedstaats der Europ&#228;ischen Union registrieren.</div><div class="jurAbsatz">(2) Entscheidet ein meldender Plattformbetreiber, sich beim Bundeszentralamt f&#252;r Steuern zu registrieren, hat er dem Bundeszentralamt f&#252;r Steuern folgende Informationen elektronisch mitzuteilen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die genaue Bezeichnung des meldenden Plattformbetreibers;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Anschrift seines Sitzes;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die elektronischen Adressen, einschlie&#223;lich der Internetadressen des meldenden Plattformbetreibers;</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jede Steueridentifikationsnummer, die dem meldenden Plattformbetreiber erteilt wurde;</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Erkl&#228;rung mit Informationen &#252;ber die Identifizierung des meldenden Plattformbetreibers f&#252;r Umsatzsteuerzwecke gem&#228;&#223; den &#167;&#167; 18i und 18j des Umsatzsteuergesetzes oder gem&#228;&#223; einer vergleichbaren Regelung eines anderen Mitgliedstaats der Europ&#228;ischen Union nach Titel XII Kapitel 6 Abschnitt 2 und 3 der Richtlinie <span style="white-space: nowrap">2006/112/EG;</span></div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Mitgliedstaaten der Europ&#228;ischen Union, in denen <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die meldepflichtigen Anbieter nach &#167; 4 Absatz 6 als ans&#228;ssig gelten, oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das unbewegliche Verm&#246;gen belegen ist, in Bezug auf das die meldepflichtigen Anbieter relevante T&#228;tigkeiten nach &#167; 5 Absatz 1 Satz 1 Nummer 1 &#252;ber die Plattform erbracht haben.</div></dd></dl></div></dd></dl>Das Bundeszentralamt f&#252;r Steuern weist dem meldenden Plattformbetreiber vorbehaltlich des Absatzes 8 Satz 1 eine Registriernummer zu.</div><div class="jurAbsatz">(3) Meldende Plattformbetreiber, denen das Bundeszentralamt f&#252;r Steuern eine Registriernummer zugewiesen hat, haben dem Bundeszentralamt f&#252;r Steuern jede &#196;nderung der in Absatz 2 Satz 1 genannten Informationen unverz&#252;glich mitzuteilen.</div><div class="jurAbsatz">(4) Das Bundeszentralamt f&#252;r Steuern teilt den zust&#228;ndigen Beh&#246;rden aller anderen Mitgliedstaaten der Europ&#228;ischen Union die Registriernummer mit, die es einem meldenden Plattformbetreiber zugewiesen hat, sowie die in Absatz 2 Satz 1 genannten Informationen und alle &#196;nderungen dieser Informationen.</div><div class="jurAbsatz">(5) Das Bundeszentralamt f&#252;r Steuern ersucht die Europ&#228;ische Kommission, die Registrierung eines meldenden Plattformbetreibers, dem es eine Registriernummer erteilt hat, aus dem Zentralverzeichnis gem&#228;&#223; Artikel 8ac Absatz 5 der Amtshilferichtlinie zu l&#246;schen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Plattformbetreiber dem Bundeszentralamt f&#252;r Steuern mitteilt, dass die Voraussetzungen nach &#167; 3 Absatz 4 Nummer 2 Buchstabe c nicht l&#228;nger erf&#252;llt sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundeszentralamt f&#252;r Steuern Grund zu der Annahme hat, dass die Voraussetzungen nach &#167; 3 Absatz 4 Nummer 2 Buchstabe c nicht l&#228;nger erf&#252;llt sind, obwohl eine Mitteilung nach Nummer 1 unterblieben ist,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Plattformbetreiber nicht l&#228;nger die Voraussetzungen des &#167; 3 Absatz 4 Nummer 2 erf&#252;llt oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Bundeszentralamt f&#252;r Steuern die Registrierung gem&#228;&#223; Absatz 7 widerrufen hat.</div></dd></dl></div><div class="jurAbsatz">(6) Das Bundeszentralamt f&#252;r Steuern unterrichtet die Europ&#228;ische Kommission unverz&#252;glich &#252;ber jeden meldenden Plattformbetreiber, der die Voraussetzungen nach &#167; 3 Absatz 4 Nummer 2 Buchstabe c erf&#252;llt und nicht nach Absatz 1 beim Bundeszentralamt f&#252;r Steuern oder bei einer anderen zust&#228;ndigen Beh&#246;rde eines Mitgliedstaats der Europ&#228;ischen Union registriert ist.</div><div class="jurAbsatz">(7) Hat das Bundeszentralamt f&#252;r Steuern einem meldenden Plattformbetreiber eine Registriernummer zugewiesen und kommt der meldende Plattformbetreiber seiner Meldepflicht nach &#167; 13 Absatz 1 und 4 nicht nach, widerruft das Bundeszentralamt f&#252;r Steuern die erteilte Registrierung. Der Widerruf erfolgt fr&#252;hestens nach Ablauf von 30 Tagen und sp&#228;testens nach Ablauf von 90 Tagen nachdem der meldende Plattformbetreiber das zweite Mal erfolglos an die Meldepflicht erinnert und ihm der Widerruf der Registrierung angek&#252;ndigt worden ist. Die &#167;&#167; 25 bis 27 bleiben unber&#252;hrt.</div><div class="jurAbsatz">(8) Hat das Bundeszentralamt f&#252;r Steuern nach Absatz 7 oder eine andere zust&#228;ndige Beh&#246;rde eines Mitgliedstaats der Europ&#228;ischen Union im Einklang mit den dort geltenden Rechtsvorschriften die Registrierung eines meldenden Plattformbetreibers widerrufen, so wird diesem vom Bundeszentralamt f&#252;r Steuern auf Antrag eine Registriernummer nur zugewiesen, wenn er dem Bundeszentralamt f&#252;r Steuern eine angemessene Sicherheitsleistung gew&#228;hrt. Die Sicherheitsleistung muss erwarten lassen, dass der meldende Plattformbetreiber seiner Meldepflicht, gegebenenfalls einschlie&#223;lich noch unerf&#252;llter Meldepflichten f&#252;r zur&#252;ckliegende Meldezeitr&#228;ume, nachkommen wird. Die &#167;&#167; 241 bis 248 der Abgabenordnung gelten entsprechend. Die Sicherheitsleistung ist dem meldenden Plattformbetreiber zur&#252;ckzugew&#228;hren, sobald dieser der Meldepflicht f&#252;r gegebenenfalls zur&#252;ckliegende Meldezeitr&#228;ume und den unmittelbar n&#228;chsten Meldezeitraum vollst&#228;ndig und richtig nachgekommen ist. Die &#167;&#167; 25 bis 27 bleiben unber&#252;hrt.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
