<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 9 PStTG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__8.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__10.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR273010022BJNE001001123"/><a href="index-2.html#BJNR273010022BJNE001001123">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz über die Meldepflicht und den automatischen Austausch von Informationen meldender Plattformbetreiber in Steuersachen (Plattformen-Steuertransparenzgesetz - PStTG)<br /><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Aufgaben des Bundeszentralamts f&#252;r Steuern</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundeszentralamt f&#252;r Steuern nimmt Informationen entgegen, die ihm von meldenden Plattformbetreibern nach &#167; 13 und von den zust&#228;ndigen Beh&#246;rden der anderen Mitgliedstaaten der Europ&#228;ischen Union nach Artikel 8ac Absatz 2 der Amtshilferichtlinie &#252;bermittelt werden, und speichert diese Informationen.</div><div class="jurAbsatz">(2) Das Bundeszentralamt f&#252;r Steuern &#252;bermittelt entgegengenommene Informationen zu meldepflichtigen Anbietern nach &#167; 4 Absatz 6 Satz 1 Nummer 1 zur Durchf&#252;hrung des Besteuerungsverfahrens an die zust&#228;ndige Landesfinanzbeh&#246;rde weiter. &#167;&#160;88 Absatz 4 Satz 1 der Abgabenordnung ist mit der Ma&#223;gabe anzuwenden, dass ein unverh&#228;ltnism&#228;&#223;iger Aufwand bei der Zuordnung der Daten zu einem bestimmten Steuerpflichtigen oder einem bestimmten Finanzamt gegeben ist, wenn sich die Zuordnung nicht mittels verf&#252;gbarer automatisierter Verfahren vornehmen l&#228;sst. &#167; 88 Absatz 4 Satz 2 der Abgabenordnung ist nicht anzuwenden.</div><div class="jurAbsatz">(3) Das Bundeszentralamt f&#252;r Steuern &#252;bermittelt entgegengenommene Informationen zu meldepflichtigen Anbietern nach &#167; 4 Absatz 6 Satz 1 Nummer 2 an <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zust&#228;ndigen Beh&#246;rden aller Mitgliedstaaten der Europ&#228;ischen Union, in denen der jeweilige meldepflichtige Anbieter als ans&#228;ssig gilt, und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die zust&#228;ndigen Beh&#246;rden aller Mitgliedstaaten der Europ&#228;ischen Union, in denen das unbewegliche Verm&#246;gen belegen ist, wenn der meldepflichtige Anbieter relevante T&#228;tigkeiten nach &#167; 5 Absatz 1 Satz 1 Nummer 1 erbracht hat.</div></dd></dl>Die &#220;bermittlung erfolgt mit Ablauf des zweiten Monats des Kalenderjahres, das auf den Meldezeitraum folgt. Eine Anh&#246;rung der Beteiligten nach &#167;&#160;117 Absatz 4 Satz 3 der Abgabenordnung findet nicht statt.</div><div class="jurAbsatz">(4) Das Bundeszentralamt f&#252;r Steuern ist berechtigt, die Informationen, die ihm nach Absatz 1 &#252;bermittelt worden sind, zur Erf&#252;llung der ihm gesetzlich &#252;bertragenen Aufgaben auszuwerten. Eine Auswertung der Informationen durch die jeweils zust&#228;ndige Landesfinanzbeh&#246;rde bleibt hiervon unber&#252;hrt. &#167; 19 Absatz 2 des EU-Amtshilfegesetzes bleibt unber&#252;hrt.</div><div class="jurAbsatz">(5) Das Bundeszentralamt f&#252;r Steuern bewahrt die Informationen, die ihm nach Absatz 1 &#252;bermittelt worden sind, ab dem Zeitpunkt der Entgegennahme 15 Jahre lang auf. Nach Ablauf der Aufbewahrungsfrist hat das Bundeszentralamt f&#252;r Steuern die Daten zum Jahresende zu l&#246;schen. Nimmt das Bundeszentralamt f&#252;r Steuern vor dem in Satz 2 genannten Zeitpunkt eine &#196;nderungsmeldung entgegen, so beginnt die Frist nach Satz 1 mit dem Zeitpunkt, zu dem die &#196;nderungsmeldung entgegengenommen worden ist.</div><div class="jurAbsatz">(6) Das Bundeszentralamt f&#252;r Steuern ver&#246;ffentlicht auf seiner Internetseite <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Mitteilungen der zust&#228;ndigen Beh&#246;rden anderer Mitgliedstaaten der Europ&#228;ischen Union, die nach Artikel 8ac Absatz 2 Buchstabe h der Amtshilferichtlinie gemacht wurden. Das Bundesministerium der Finanzen teilt nach Artikel 8ac Absatz 2 Buchstabe h der Amtshilferichtlinie den zust&#228;ndigen Beh&#246;rden aller anderen Mitgliedstaaten der Europ&#228;ischen Union mit, dass die zust&#228;ndige Beh&#246;rde der Bundesrepublik Deutschland die Kennung des Finanzkontos nicht zu verwenden beabsichtigt;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Feststellungen der Europ&#228;ischen Kommission nach &#167; 7 Absatz 3 Satz 2;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Liste der Identifizierungsdienste, die von Mitgliedstaaten der Europ&#228;ischen Union oder der Europ&#228;ischen Union bereitgestellt sind, und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>eine Liste der von Mitgliedstaaten der Europ&#228;ischen Union und der Europ&#228;ischen Union kostenlos zur Verf&#252;gung gestellten elektronischen Schnittstellen zur &#220;berpr&#252;fung der G&#252;ltigkeit der Steueridentifikationsnummer oder der Identifikationsnummer f&#252;r Umsatzsteuerzwecke.</div></dd></dl></div><div class="jurAbsatz">(7) Das Bundeszentralamt f&#252;r Steuern f&#252;hrt das Verfahren zur Registrierung meldender Plattformbetreiber nach &#167; 3 Absatz 4 Nummer 2 nach Ma&#223;gabe des &#167; 12, einschlie&#223;lich der damit verbundenen Mitteilungen an die Europ&#228;ische Kommission und die zust&#228;ndigen Beh&#246;rden der anderen Mitgliedstaaten der Europ&#228;ischen Union, durch. Das Bundeszentralamt f&#252;r Steuern ber&#252;cksichtigt dabei die Durchf&#252;hrungsrechtsakte der Europ&#228;ischen Kommission nach Artikel 8ac Absatz 4 Unterabsatz 3 der Amtshilferichtlinie.</div><div class="jurAbsatz">(8) Das Bundeszentralamt f&#252;r Steuern unterrichtet die zust&#228;ndigen Beh&#246;rden aller anderen Mitgliedstaaten der Europ&#228;ischen Union &#252;ber jede Feststellung, die das Bundeszentralamt f&#252;r Steuern nach &#167; 11 in Bezug auf einen freigestellten Plattformbetreiber nach &#167; 3 Absatz 3 getroffen hat, sowie &#252;ber jede &#196;nderung einer solchen Feststellung.</div><div class="jurAbsatz">(9) F&#252;r die in den Abs&#228;tzen 7 und 8 genannten Zwecke nutzt das Bundeszentralamt f&#252;r Steuern das Zentralverzeichnis nach Artikel 8ac Absatz 6 der Amtshilferichtlinie.</div><div class="jurAbsatz">(10) Das Bundeszentralamt f&#252;r Steuern pr&#252;ft die Einhaltung der Melde- und Sorgfaltspflichten, die den meldenden Plattformbetreibern nach diesem Gesetz auferlegt werden. &#167; 147 Absatz 5 bis 7 und die &#167;&#167; 193 bis 203a der Abgabenordnung sowie &#167; 12 des EU-Amtshilfegesetzes gelten entsprechend.</div><div class="jurAbsatz">(11) Das Bundeszentralamt f&#252;r Steuern ergreift nach den &#167;&#167; 26 und 27 Ma&#223;nahmen zur Durchsetzung der Pflichten nach diesem Gesetz.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
