<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>VermVV - Verordnung über das Vermögensverzeichnis</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR166300012" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber das Verm&#246;gensverzeichnis</span> <span class="jnkurzueamtabk"> (Verm&#246;gensverzeichnisverordnung - VermVV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>VermVV</p><p>Ausfertigungsdatum: 26.07.2012</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verm&#246;gensverzeichnisverordnung vom 26. Juli 2012 (BGBl. I S. 1663), die durch Artikel 7 des Gesetzes vom 15. Juli 2024 (BGBl. 2024 I Nr. 237) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Ge&#228;ndert durch Art. 7 G v. 15.7.2024 I Nr. 237</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR166300012_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 1.1.2013 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR166300012BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR166300012BJNE000100000"/><a href="index-2.html#BJNR166300012BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 802k Absatz 4 der Zivilprozessordnung, der durch Artikel 3 Nummer 4 Buchstabe b des Gesetzes vom 22. Dezember 2011 (BGBl. I S. 3044) ge&#228;ndert worden ist, verordnet das Bundesministerium der Justiz:</div></div></div></div></div><div class="jnnorm" id="BJNR166300012BJNE000201125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR166300012BJNE000201125"/><a href="index-2.html#BJNR166300012BJNE000201125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Anwendungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung gilt f&#252;r Verm&#246;gensverzeichnisse, die nach &#167; 802f Absatz 8 der Zivilprozessordnung oder nach &#167; 284 Absatz 7 Satz 4 der Abgabenordnung zu hinterlegen sind. Sie gilt ferner f&#252;r Verm&#246;gensverzeichnisse, die aufgrund einer bundes- oder landesgesetzlichen Regelung errichtet worden sind, die &#167; 284 Absatz 1 bis 7 der Abgabenordnung gleichwertig ist, soweit diese die Hinterlegung anordnet.</div></div></div></div></div><div class="jnnorm" id="BJNR166300012BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR166300012BJNE000300000"/><a href="index-2.html#BJNR166300012BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Verm&#246;gensverzeichnisregister</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Verm&#246;gensverzeichnisse werden in jedem Land von einem zentralen Vollstreckungsgericht in elektronischer Form in einem Verm&#246;gensverzeichnisregister verwaltet.</div></div></div></div></div><div class="jnnorm" id="BJNR166300012BJNE000401125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR166300012BJNE000401125"/><a href="index-2.html#BJNR166300012BJNE000401125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Errichtung und Form der Verm&#246;gensverzeichnisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Gerichtsvollzieher oder die Beh&#246;rde, die zur Errichtung eines Verm&#246;gensverzeichnisses befugt ist, errichtet das Verm&#246;gensverzeichnis als elektronisches Dokument mit den nach &#167; 802c der Zivilprozessordnung oder den nach &#167; 284 Absatz 7 Satz 1 und Absatz 2 der Abgabenordnung erforderlichen Angaben. Anlagen, die vom Schuldner zur Erg&#228;nzung der Verm&#246;gensauskunft &#252;bergeben werden, sind dem Verm&#246;gensverzeichnis elektronisch nach &#167; 4 Absatz 1 Satz 3 beizuf&#252;gen.</div><div class="jurAbsatz">(2) Im Verm&#246;gensverzeichnis wird auch dokumentiert,<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>dass die Anforderungen des &#167; 802f Absatz 7 Satz 2 und 3 der Zivilprozessordnung oder des &#167; 284 Absatz 7 Satz 2 und 3 der Abgabenordnung oder der bundes- oder landesgesetzlichen Regelung, die &#167; 284 Absatz 7 Satz 2 und 3 der Abgabenordnung gleichwertig ist, erf&#252;llt sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>wann die Versicherung an Eides statt nach &#167; 802c Absatz 3 der Zivilprozessordnung oder nach &#167; 284 Absatz 3 der Abgabenordnung oder nach der bundes- oder landesgesetzlichen Regelung, die &#167; 284 Absatz 3 der Abgabenordnung gleichwertig ist, erfolgt ist sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>an welchem Tag die Versicherung an Eides statt f&#252;r das Verm&#246;gensverzeichnis erstmals erfolgt ist, wenn die Verm&#246;gensauskunft erg&#228;nzt oder nachgebessert worden ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR166300012BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR166300012BJNE000500000"/><a href="index-2.html#BJNR166300012BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Elektronische &#220;bermittlung der Verm&#246;gensverzeichnisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der Gerichtsvollzieher oder die Beh&#246;rde, die zur Errichtung eines Verm&#246;gensverzeichnisses befugt ist, &#252;bermittelt das Verm&#246;gensverzeichnis dem zust&#228;ndigen zentralen Vollstreckungsgericht. Dies setzt eine Registrierung nach &#167; 8 Absatz 1 voraus. Die &#220;bermittlung der Daten erfolgt elektronisch und bundesweit einheitlich durch ein geeignetes Transportprotokoll sowie in einheitlich strukturierten Datens&#228;tzen.</div><div class="jurAbsatz">(2) Bei der &#220;bermittlung der Daten an das zentrale Vollstreckungsgericht und bei der Weitergabe an eine andere Stelle im Sinne des &#167; 802k Absatz 3 Satz 3 der Zivilprozessordnung sind geeignete technische und organisatorische Ma&#223;nahmen zur Sicherstellung von Datenschutz und Datensicherheit zu treffen, die insbesondere gew&#228;hrleisten, dass<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nur Befugte personenbezogene Daten zur Kenntnis nehmen k&#246;nnen (Vertraulichkeit),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>personenbezogene Daten w&#228;hrend der Verarbeitung unversehrt, vollst&#228;ndig und aktuell bleiben (Integrit&#228;t),</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>personenbezogene Daten zeitgerecht zur Verf&#252;gung stehen und ordnungsgem&#228;&#223; verarbeitet werden k&#246;nnen (Verf&#252;gbarkeit),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>personenbezogene Daten jederzeit ihrem Ursprung zugeordnet werden k&#246;nnen (Authentizit&#228;t),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>festgestellt werden kann, wer wann welche personenbezogenen Daten in welcher Weise verarbeitet hat (Revisionsf&#228;higkeit), und</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Verfahrensweisen bei der Verarbeitung personenbezogener Daten vollst&#228;ndig, aktuell und in einer Weise dokumentiert sind, dass sie in zumutbarer Zeit nachvollzogen werden k&#246;nnen (Transparenz).</div></dd></dl>Werden zur &#220;bermittlung der Daten &#246;ffentliche Telekommunikationsnetze genutzt, ist ein geeignetes Verschl&#252;sselungsverfahren zu verwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR166300012BJNE000601125" title="Einzelnorm"><div class="jnheader"> <a name="BJNR166300012BJNE000601125"/><a href="index-2.html#BJNR166300012BJNE000601125">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Hinterlegung der Verm&#246;gensverzeichnisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das zentrale Vollstreckungsgericht pr&#252;ft, ob die elektronische &#220;bermittlung der Verm&#246;gensverzeichnisse die Anforderungen des &#167; 4 erf&#252;llt.</div><div class="jurAbsatz">(2) Erf&#252;llt die elektronische &#220;bermittlung die Anforderungen des &#167; 4, ist das Verm&#246;gensverzeichnis in das Verm&#246;gensverzeichnisregister einzutragen. Mit der Eintragung in das Verm&#246;gensverzeichnisregister ist das Verm&#246;gensverzeichnis hinterlegt im Sinne des &#167; 802f Absatz 8 der Zivilprozessordnung oder des &#167; 284 Absatz 7 Satz 4 der Abgabenordnung oder der bundes- oder landesgesetzlichen Regelung, die &#167; 284 Absatz 7 Satz 4 der Abgabenordnung gleichwertig ist. Das zentrale Vollstreckungsgericht informiert den Einsender nach &#167; 4 Absatz 1 Satz 1 unverz&#252;glich &#252;ber die Eintragung. Das vom Einsender errichtete elektronische Dokument nach &#167; 3 ist drei Monate nach dem Eingang der Eintragungsinformation zu l&#246;schen.</div><div class="jurAbsatz">(3) Erf&#252;llt die elektronische &#220;bermittlung die Anforderungen des &#167; 4 nicht, teilt das zentrale Vollstreckungsgericht dem Einsender dies unter Angabe der Gr&#252;nde mit. Der Einsender veranlasst eine erneute elektronische &#220;bermittlung des Verm&#246;gensverzeichnisses, die eine Eintragung der Daten nach Absatz 2 erlaubt. Mit Eingang der Information &#252;ber die Eintragung des erneut elektronisch &#252;bermittelten Verm&#246;gensverzeichnisses ist das zuerst &#252;bermittelte elektronische Dokument beim Einsender zu l&#246;schen.</div><div class="jurAbsatz">(4) Der Einsender leitet dem Gl&#228;ubiger nach der Hinterlegung unverz&#252;glich einen Ausdruck des Verm&#246;gensverzeichnisses zu. Der Ausdruck muss den Vermerk, dass er mit dem Inhalt des Verm&#246;gensverzeichnisses &#252;bereinstimmt, und den Hinweis nach &#167; 802d Absatz 1 Satz 3 der Zivilprozessordnung enthalten. Anstelle der Zuleitung eines Ausdrucks kann dem Gl&#228;ubiger auf Antrag das Verm&#246;gensverzeichnis als elektronisches Dokument &#252;bermittelt werden, wenn dieses mit einer qualifizierten elektronischen Signatur versehen ist. &#167; 4 Absatz 2 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR166300012BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR166300012BJNE000700000"/><a href="index-2.html#BJNR166300012BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">L&#246;schung der Verm&#246;gensverzeichnisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das zentrale Vollstreckungsgericht l&#246;scht das hinterlegte Verm&#246;gensverzeichnis im Verm&#246;gensverzeichnisregister nach Ablauf von zwei Jahren ab Abgabe der Auskunft oder wenn ein neues Verm&#246;gensverzeichnis desselben Schuldners hinterlegt wird.</div><div class="jurAbsatz">(2) Im Fall des &#167; 802d Absatz 1 Satz 1 der Zivilprozessordnung oder des &#167; 284 Absatz 4 der Abgabenordnung oder der bundes- oder landesgesetzlichen Regelung, die &#167; 284 Absatz 4 der Abgabenordnung gleichwertig ist, teilt der Einsender bei der &#220;bermittlung nach &#167; 4 Absatz 1 dem zust&#228;ndigen zentralen Vollstreckungsgericht zugleich mit, dass es sich um eine erneute Verm&#246;gensauskunft nach diesen Vorschriften handelt.</div><div class="jurAbsatz">(3) Sobald ein neues Verm&#246;gensverzeichnis hinterlegt ist, benachrichtigt das zentrale Vollstreckungsgericht das zentrale Vollstreckungsgericht, bei dem ein &#228;lteres Verm&#246;gensverzeichnis verwaltet wird.</div></div></div></div></div><div class="jnnorm" id="BJNR166300012BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR166300012BJNE000800000"/><a href="index-2.html#BJNR166300012BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Einsichtnahme in das Verm&#246;gensverzeichnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Einsichtnahme in das Verm&#246;gensverzeichnis erfolgt &#252;ber eine zentrale und l&#228;nder&#252;bergreifende Abfrage im Internet. Sie setzt eine Registrierung der Einsichtsberechtigten nach &#167; 8 Absatz 2 voraus.</div><div class="jurAbsatz">(2) Die Daten aus der Einsichtnahme in das Verm&#246;gensverzeichnis d&#252;rfen nur zu dem Zweck verwendet werden, f&#252;r den sie &#252;bermittelt werden. Die Zweckbestimmung richtet sich nach &#167; 802k Absatz 2 der Zivilprozessordnung. Die Verantwortung f&#252;r die Zul&#228;ssigkeit der einzelnen Einsichtnahme tr&#228;gt die abfragende Stelle. Das zentrale Vollstreckungsgericht pr&#252;ft die Zul&#228;ssigkeit der Einsichtnahme nur in Stichproben oder wenn dazu Anlass besteht.</div><div class="jurAbsatz">(3) Die &#220;bermittlung der Daten bei der Einsichtnahme in das Verm&#246;gensverzeichnis erfolgt elektronisch und bundesweit einheitlich durch ein geeignetes Transportprotokoll sowie in einheitlich strukturierten Datens&#228;tzen. &#167; 4 Absatz 2 gilt entsprechend.</div><div class="jurAbsatz">(4) Bei jeder Einsichtnahme ist der Abrufvorgang so zu protokollieren, dass feststellbar ist, ob das Datenverarbeitungssystem befugt genutzt worden ist. Zu protokollieren sind:<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum und die Uhrzeit der Einsichtnahme,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die abfragende Stelle,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Verwendungszweck der Abfrage mit Akten- oder Registerzeichen,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>welches hinterlegte Verm&#246;gensverzeichnis betroffen ist.</div></dd></dl></div><div class="jurAbsatz">(5) Die protokollierten Daten nach Absatz 4 d&#252;rfen nur zum Zweck der Datenschutzkontrolle, f&#252;r gerichtliche Verfahren oder Strafverfahren verwendet werden. Die gespeicherten Abrufprotokolle werden nach sechs Monaten gel&#246;scht. Gespeicherte Daten, die in einem eingeleiteten Verfahren zur Datenschutzkontrolle, einem gerichtlichen Verfahren oder Strafverfahren ben&#246;tigt werden, sind nach dem endg&#252;ltigen Abschluss dieser Verfahren zu l&#246;schen.</div></div></div></div></div><div class="jnnorm" id="BJNR166300012BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR166300012BJNE000900000"/><a href="index-2.html#BJNR166300012BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Registrierung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Registrierung der Errichtungsberechtigten f&#252;r die &#220;bermittlung der Verm&#246;gensverzeichnisse (&#167; 1 in Verbindung mit &#167; 3 Absatz 1) dient deren Identifikation. Sie erfolgt in einem geeigneten Registrierungsverfahren durch das f&#252;r den Sitz des Errichtungsberechtigten zust&#228;ndige zentrale Vollstreckungsgericht oder &#252;ber die nach &#167; 802k Absatz 3 Satz 3 der Zivilprozessordnung beauftragte Stelle. Die Registrierung von Beh&#246;rden ist im Weiteren so auszugestalten, dass feststellbar ist, welche nat&#252;rliche Person gehandelt hat.</div><div class="jurAbsatz">(2) Absatz 1 gilt entsprechend f&#252;r die Registrierung von Einsichtsberechtigten (&#167; 802k Absatz 2 der Zivilprozessordnung) f&#252;r die zentrale und l&#228;nder&#252;bergreifende Abfrage im Internet (&#167; 7 Absatz 1 Satz 1). F&#252;r die &#220;bermittlung von Daten vom zentralen Vollstreckungsgericht an registrierte Einsichtsberechtigte gilt &#167; 4 Absatz 2 entsprechend. Es ist sicherzustellen, dass das Registrierungsverfahren die Protokollierung der Abrufvorg&#228;nge nach &#167; 7 Absatz 4 in einem bundeseinheitlichen Verfahren erm&#246;glicht.</div><div class="jurAbsatz">(3) F&#252;r die R&#252;cknahme und den Widerruf der Registrierung gelten &#167; 48 Absatz 1 und 3 und &#167; 49 Absatz 2 und 5 des Verwaltungsverfahrensgesetzes entsprechend. Zust&#228;ndig ist das zentrale Vollstreckungsgericht, das die Registrierung vorgenommen hat.</div></div></div></div></div><div class="jnnorm" id="BJNR166300012BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR166300012BJNE001000000"/><a href="index-2.html#BJNR166300012BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Ende der Nutzungsberechtigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Errichtungsberechtigung f&#252;r Verm&#246;gensverzeichnisse endet, wenn dem Errichtungsberechtigten diese Aufgabe gesetzlich nicht mehr obliegt, insbesondere wenn ein Gerichtsvollzieher aus dem Gerichtsvollzieherdienst ausscheidet oder ihm die Dienstaus&#252;bung einstweilen oder endg&#252;ltig untersagt wird. Das Ende der Errichtungsberechtigung f&#252;hrt grunds&#228;tzlich auch zum Ende der Einsichtsberechtigung.</div><div class="jurAbsatz">(2) Sobald ein Errichtungsberechtigter nicht mehr errichtungsberechtigt ist,<dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hat er das zentrale Vollstreckungsgericht oder die nach &#167; 802k Absatz 3 Satz 3 der Zivilprozessordnung beauftragte Stelle unverz&#252;glich dar&#252;ber zu informieren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ist der Dienstherr oder die f&#252;r den Errichtungsberechtigten zust&#228;ndige Dienstaufsichtsbeh&#246;rde berechtigt, das zentrale Vollstreckungsgericht oder Stellen nach Nummer 1 dar&#252;ber zu informieren.</div></dd></dl></div><div class="jurAbsatz">(3) Nach dem Ende der Errichtungsberechtigung nach Absatz 1 hebt das zentrale Vollstreckungsgericht die Registrierung nach &#167; 8 Absatz 3 auf und sperrt den Zugang f&#252;r die elektronische &#220;bermittlung der Daten.</div><div class="jurAbsatz">(4) Die Einsichtsberechtigung in das Verm&#246;gensverzeichnis (&#167; 802k Absatz 2 der Zivilprozessordnung) endet, wenn die dem Einsichtsberechtigten obliegenden Aufgaben keine Einsichtnahme mehr erfordern. Die Abs&#228;tze 1 bis 3 gelten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR166300012BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR166300012BJNE001100000"/><a href="index-2.html#BJNR166300012BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am 1. Januar 2013 in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR166300012BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR166300012BJNE001200000"/><a href="index-2.html#BJNR166300012BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
