<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 2 NatPMüritzV - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__1.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__3.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="DDNR514680990BJNE000300307"/><a href="index-2.html#DDNR514680990BJNE000300307">Nichtamtliches Inhaltsverzeichnis</a><h1>Verordnung über die Festsetzung des Nationalparkes &quot;Müritz-Nationalpark&quot;<br /><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Fl&#228;chenbeschreibung und Abgrenzung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der M&#252;ritz-Nationalpark repr&#228;sentiert einen wesentlichen Ausschnitt der Mecklenburgischen Seenplatte im Bereich der St&#228;dte Neustrelitz und Waren. <br />Er umfa&#223;t gro&#223;fl&#228;chig waldbestandene Endmor&#228;nen-, Sander- und Niederungslandschaften, in denen eine mannigfaltige und h&#228;ufig noch urspr&#252;ngliche Naturausstattung erhalten ist. <br />Lebensgrundlage f&#252;r die vielen hier noch vorkommenden gef&#228;hrdeten Pflanzen- und Tierarten und gleichzeitig einen besonderen landschaftlichen Reichtum stellen die vielen Seen und Moore dar. Hohe Bedeutung hat das Gebiet f&#252;r die Erhaltung einer Reihe in Mitteleuropa &#252;beraus gef&#228;hrdeter Gro&#223;vogelarten (wie Seeadler, Fischadler, Kranich, Schwarzstorch). <br />Das Territorium ist d&#252;nn besiedelt und wird auf Grund geringer Eignung nur in einigen Randgebieten landwirtschaftlich genutzt.</div><div class="jurAbsatz">(2) Der M&#252;ritz-Nationalpark besteht aus den zwei Teilfl&#228;chen M&#252;ritz und Serrahn. <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die <span style=";font-weight:bold">Grenze des Teils M&#252;ritz</span> verl&#228;uft wie folgt:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Forstrevier Waren-Tannen:</span> SW- und NW-Grenze der Abt. 25 Richtung N; SW-Grenze der Abt. 16 Richtung NW; NW-Grenze der Abt. 16 Richtung N; W-Grenze der Abt. 17 Richtung N; NO-Grenze der Abt. 17 Richtung SO; W-Grenze der Abt. 22 Richtung N; O-Grenze der Abt. 22 Richtung S; W-Grenze der Abt. 30 Richtung S; S-Grenze der Abt. 30 Richtung O bis zur Abt. 33; W-Grenze der Abt. 33 Richtung N bis zur Abt. 32; N-Grenze der Abt. 33 Richtung SO; O-Grenze der Abt. 32 Richtung N; NO-Grenze der landwirtschaftlichen Nutzfl&#228;che der LPG (P) Waren Teilschlagnummer 721 901 Richtung NW; O-Grenzen der Grundst&#252;cke W und N des Feisneckufers Richtung N und O bis zur W-Grenze der landwirtschaftlichen Nutzfl&#228;che der LPG (P) Waren Schlagnummer 123; S-Grenze der landwirtschaftlichen Nutzfl&#228;che der LPG (P) Waren Teilschlagnummer 123 126, 123 125 und 124 131 Richtung SO bis zum Teilschlag der LPG (P) Waren Nummer 124 132; SO-Grenze der landwirtschaftlichen Nutzfl&#228;che der LPG (P) Waren Teilschlagnummer 124 132 Richtung NO bis zur S-Grenze der Abt. 65; NO-Grenze der Abt. 54 und 53 Richtung SO bis zur W-Grenze der landwirtschaftlichen Nutzfl&#228;che der LPG (P) Waren; W-Grenze der landwirtschaftlichen Nutzfl&#228;che der LPG (P) Waren Teilschlagnummer 225 243 Richtung S;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Forstrevier M&#252;ritzhof:</span> N-Grenze der Abt. 531 Richtung O; O-Grenze der Abt. 531 Richtung S; N-Grenze der Abt. 526 Richtung O; O-Begrenzung der unbefestigten Stra&#223;e Richtung Federow bis zur befestigten Stra&#223;e Federow - Schwarzenhof;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Forstrevier Federow:</span> S-Begrenzung der befestigten Stra&#223;e Federow - Schwarzenhof Richtung O bis zur N-Grenze der Abt. 507; N-Grenze der Abt. 507 Richtung O bis zur W-Grenze der Abt. 508; W-Grenze der Abt. 508 Richtung N bis zur S-Grenze der Abt. 509; S-Grenze der Abt. 509 Richtung W der Wald-Wiesen-Grenze folgend; W- und N-Grenze der Teilfl&#228;chen 509b(hoch)1 und 2; Westgrenze der Abt. 509c Richtung N und NO bis zur Abt. 491; W-Grenze der Abt. 491 und 478 Richtung N; N-Grenze der Abt. 478 Richtung O; W-Grenze der Abt. 537 bis zur Bahnlinie Waren - Neustrelitz; N-Grenze der Abt. 537 Richtung O bis zur Abt. 542; NW-Grenze der Abt. 542 Richtung N bis zur Abt. 541; W-Grenze der Abt. 541 Richtung N, ausschlie&#223;lich der Unterabt. 541d; N-Grenze der Abt. 541 Richtung O bis zur unbefestigten Stra&#223;e Kargow - Gr. Dratow; S-Begrenzung der Stra&#223;e Kargow - Gr. Dratow Richtung O bis zur landwirtschaftlichen Nutzfl&#228;che der LPG (P) Waren Teilschlagnummer 807 663 n&#246;rdlich der Stra&#223;e;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Forstrevier Klockow:</span> W-Grenze der landwirtschaftlichen Nutzfl&#228;che der LPG (P) Waren Teilschlagnummer 807 663 Richtung N; N-Grenze der landwirtschaftlichen Nutzfl&#228;che der LPG (P) Waren Teilschlagnummer 222 229 Richtung W; O-Grenze der landwirtschaftlichen Nutzfl&#228;che der LPG (P) Waren Teilschlagnummer 217 219 Richtung N bis zur Abt. 569 (Peeneholz); W- und N-Grenze der Abt. 569 Richtung O bis zur N-Spitze der Teilfl&#228;che a(hoch)3; S-Begrenzung der unbefestigten Stra&#223;e zur Verbindungsstra&#223;e Schwastorf - Charlottenhof Richtung O bis zur Verbindungsstra&#223;e Schwastorf - Charlottenhof; W-Begrenzung der unbefestigten Stra&#223;e Schwastorf - Charlottenhof Richtung S bis zur Gemeindegrenze Gro&#223;-Dratow/Kargow; Gemeindegrenze Gro&#223;-Dratow-Kargow Richtung O und S bis zur teilbefestigten Stra&#223;e Kargow - Gro&#223; Dratow; S-Begrenzung der teilbefestigten Stra&#223;e Kargow - Gr. Dratow Richtung NO bis zur unbefestigten Stra&#223;e Gr. Dratow - Speck; W-Begrenzung der unbefestigten Stra&#223;e Gr. Dratow - Speck in Richtung S bis zur N-Grenze der Abt. 365; N-Grenze der Abt. 365 (ausschlie&#223;lich der Teilfl&#228;che b(hoch)6) und Abt. 361 Richtung O bis zur unbefestigten Stra&#223;e Gr. Dratow - Klockow; W-Grenze der Abt. 362 Richtung N; N-Grenze der Abt. 362 Richtung O; O-Grenze der Abt. 362 bis zur Abt. 355; NO-Grenze der Abt. 355 Richtung O bis zur Abt. 194; N- und O-Grenze der Abt. 194 (ausschlie&#223;lich der Teilfl&#228;che b(hoch)4) bis zur Abt. 197; NO-Grenze der Abt. 197 bis zur N-Grenze der Abt. 186 des Forstrevieres Ankershagen;</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Forstrevier Ankershagen:</span> N-Grenze der Abt. 186, 187, 178, 179, 180 und 170 Richtung O bis zur W-Grenze der Abt. 182; W-Grenze der Abt. 182 und 183 Richtung N; N-Grenze der Abt. 183 bis zur S-Grenze der landwirtschaftlichen Nutzfl&#228;che der LPG (P) Ankershagen Schlagnummer 412; O-Grenze der landwirtschaftlichen Nutzfl&#228;che der LPG (P) Ankershagen Schlagnummer 412 Richtung N bis Bornhof; O-Grenze der Grundst&#252;cke in Bornhof Richtung N bis zur landwirtschaftlichen Nutzfl&#228;che des VEG Saatzucht Bornhof; O- und N-Grenze der landwirtschaftlichen Nutzfl&#228;che des VEG Saatzucht Bornhof Schlagnummer 2 Richtung N und W bis zum Schlag 1; O- und S-Grenze der landwirtschaftlichen Nutzfl&#228;che des VEG Saatzucht Bornhof Schlagnummer 1 Richtung O; S-Grenze der unbezeichneten landwirtschaftlichen Nutzfl&#228;che des VEG Saatzucht Bornhof Richtung O und N bis zur W-Grenze der Abt. 208; N-Grenze der Abt. 208 (ausschlie&#223;lich Unterabt. e, f, g) Richtung O; N- und O-Grenze der Abt. 207; O-Grenze der Abt. 206, 200 und 193 Richtung S bis zur S-Spitze der Abt. 192; W-Grenze der landwirtschaftlichen Nutzfl&#228;che der LPG Ankershagen Teilschlagnummer 098 bis zur Abt. 188; O-Grenze der Abt. 188 Richtung SO; N-Grenze der Abt. 168 Richtung O bis zur Grenze der landwirtschaftlichen Nutzfl&#228;che der LPG (P) Hohenzieritz Teilschlagnummer 2408; W-Grenze der landwirtschaftlichen Nutzfl&#228;che der LPG (P) Hohenzieritz Teilschlagnummer 2408 Richtung S bis zur Ortslage Pieverstorf; W-Grenze der Grundst&#252;cke in Pieverstorf in Richtung S bis zur landwirtschaftlichen Nutzfl&#228;che der LPG (P) Hohenzieritz Teilschlagnummer 2405; W-Grenze der landwirtschaftlichen Nutzfl&#228;che der LPG (P) Hohenzieritz Teilschlagnummer 2405 Richtung S bis zur N-Grenze der Abt. 3347 des Forstrevieres Adamsdorf;</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Forstrevier Adamsdorf:</span> N-Grenze der Abt. 3347 und 3342 in Richtung O bis zur W-Grenze der landwirtschaftlichen Nutzfl&#228;che der LPG (P) Hohenzieritz Teilschlagnummer 1203; W-Grenze der landwirtschaftlichen Nutzfl&#228;che der LPG (P) Hohenzieritz Teilschlagnummer 1203 Richtung S; S-Grenze der landwirtschaftlichen Nutzfl&#228;che der LPG (P) Hohenzieritz Teilschlagnummer 1203 Richtung O bis zum Teilschlag Nr. 2802; W-Grenze der landwirtschaftlichen Nutzfl&#228;che der LPG (P) Hohenzieritz Teilschlagnummer 2802 Richtung S bis zur Schlagfl&#228;che 11; O-Grenze der landwirtschaftlichen Nutzfl&#228;che der LPG (P) Hohenzieritz Schlagfl&#228;che 11 Richtung S bis zur unbefestigten Stra&#223;e Liepen - Adamsdorf; W-Begrenzung der Stra&#223;e Liepen - Adamsdorf bis zur N-Spitze der Unterabt. 3323a; W-Begrenzung derselben Stra&#223;e entlang der SW-Grenze der Unterabt. 3323a bis zur Stra&#223;e Kratzeburg - Adamsdorf; O-Grenze der Abt. 3322 Richtung S bis zur Bahnlinie Waren - Neustrelitz; S-Begrenzung der Bahnlinie Waren - Neustrelitz in Richtung SO bis zur Fernverkehrsstra&#223;e F 193;</div></dd><dt>g)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Forstrevier Langhagen:</span> W-Begrenzung der Fernverkehrsstra&#223;e F 193 Richtung S bis zur Grenze des Forstrevieres Hohenzieritz; W-Grenze der Abt. 3411 des Forstrevieres Hohenzieritz bis zur unbefestigten Stra&#223;e (ehemaliger Bahndamm) Neustrelitz - Kratzeburg; N-Grenze der landwirtschaftlichen Nutzfl&#228;che der LPG (P) Stendlitz Schlagnummer 1 Richtung W bis zur NO-Grenze der Abt. 3211; NO-Grenze der Abt. 3211, 3208 und 3205 Richtung S bis zum Wohnplatz Kiebitzbruch; W- und S-Grenze des Grundst&#252;ckes Kiebitzbruch in Richtung S und O bis zur landwirtschaftlichen Nutzfl&#228;che der LPG (P) Stendlitz Teilschlagnummer 3424; W-Grenze der landwirtschaftlichen Nutzfl&#228;che der LPG (P) Stendlitz Teilschlagnummer 3424 in Richtung S bis zur unbefestigten Stra&#223;e Torwitz - Pr&#228;lank; N-Begrenzung der unbefestigten Stra&#223;e Torwitz - Pr&#228;lank in Richtung W und S bis Pr&#228;lank; W-Grenze der Grundst&#252;cke in Pr&#228;lank bis zur O-Grenze der Abt. 3203; O-Grenze der Abt. 3203 Richtung S; S-Grenze der Abt. 3203 Richtung W bis zur O-Grenze der Abt. 3124 des Forstrevieres Blankenf&#246;rde;</div></dd><dt>h)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Forstrevier Blankenf&#246;rde:</span> O-Grenze der Abt. 3124 Richtung S; NO-Grenze der Abt. 3123 Richtung S; S-Grenze der Abt. 3123 Richtung W bis zur landwirtschaftlichen Nutzfl&#228;che der LPG (P) Roggentin Schlagnummer 270; N- und W-Grenze der landwirtschaftlichen Nutzfl&#228;che der LPG (P) Roggentin Schlagnummer 270 bis zur Ortslage Userin; W-Grenze der Grundst&#252;cke der Ortslage Userin in Richtung S bis zur landwirtschaftlichen Nutzfl&#228;che der LPG (P) Roggentin Schlagnummer 293; W-Grenze der landwirtschaftlichen Nutzfl&#228;che der LPG (P) Roggentin Schlagnummer 293, 289, 286, 288 und 285 bis zur Useriner M&#252;hle; N- und W-Grenze des Grundst&#252;cks der Useriner M&#252;hle und der landwirtschaftlichen Nutzfl&#228;che LPG Roggentin Schlagnummer 284 Richtung W bis zur Havel; W-Begrenzung der Havel Richtung S bis zur befestigten Stra&#223;e Userin - Zwenzow; N-Begrenzung der befestigten Stra&#223;e Userin - Zwenzow Richtung W bis zur O-Grenze der Abt. 1345 des Forstrevieres Zwenzow (ausschlie&#223;lich Ortslage Zwenzow);</div></dd><dt>i)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Forstrevier Zwenzow:</span> O-Grenze der Abt. 1345 Richtung S bis zur Abt. 1340; N-Grenze der Abt. 1340 Richtung O; O-Grenze der Abt. 1340 Richtung S; O-Grenze der Abt. 1341, 1328 und 1327 bis zur unbefestigten Stra&#223;e Zwenzow - Wesenberg; W-Begrenzung der unbefestigten Stra&#223;e Zwenzow - Wesenberg Richtung S bis zur unbefestigten Stra&#223;e Richtung S (entlang der Energiefreileitung); W-Begrenzung der unbefestigten Stra&#223;e (entlang der Energiefreileitung) Richtung S bis zur unbefestigten Stra&#223;e Wesenberg - Leussow-See; N-Begrenzung der unbefestigten Stra&#223;e Wesenberg - Leussow-See Richtung NW (1.500 m) bis zur unbefestigten Stra&#223;e Zwenzow - Mirow; W-Begrenzung der unbefestigten Stra&#223;e Zwenzow - Mirow Richtung S bis zur N-Grenze der Abt. 1216 des Forstrevieres Leussow;</div></dd><dt>k)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Forstrevier Leussow:</span> O-Grenze der Abt. 1216 Richtung S bis zur landwirtschaftlichen Nutzfl&#228;che der LPG (P) Roggentin Schlagnummer 3148; S- und W-Grenze der landwirtschaftlichen Nutzfl&#228;che der LPG (P) Roggentin Schlagnummer 3148 Richtung W und N bis zur unbefestigten Stra&#223;e Wesenberg - Roggentin; NO-Begrenzung der unbefestigten Stra&#223;e Wesenberg - Roggentin in Richtung NW bis zur landwirtschaftlichen Nutzfl&#228;che der LPG (P) Roggentin Schlagnummer 3137; O-Grenze der landwirtschaftlichen Nutzfl&#228;che der LPG (P) Roggentin Schlagfl&#228;che 3137 Richtung N bis zum Schlag Nr. 3138; S- und O-Grenze der landwirtschaftlichen Nutzfl&#228;che der LPG (P) Roggentin Schlagnummer 3138 Richtung O und N bis zur W-Grenze der Abt. 1334 des Forstreviers Zwenzow;</div></dd><dt>l)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Forstrevier Zwenzow:</span> N-Grenze der Abt. 1334 Richtung O; Grenzen der Abt. 1350 bis 1354 zur landwirtschaftlichen Nutzfl&#228;che der LPG (P) Roggentin hin bis zur befestigten Stra&#223;e Zwenzow - Kakeld&#252;tt; O-Begrenzung der befestigten Stra&#223;e Zwenzow - Kakeld&#252;tt Richtung N bis zur Ortslage Kakeld&#252;tt; S- und O-Grenze der landwirtschaftlichen Nutzfl&#228;che der LPG (P) Roggentin Schlagnummer 3122 Richtung O und N bis zum Schlag Nr. 3123;</div></dd><dt>m)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Forstrevier Blankenf&#246;rde:</span> O-, N- und W-Grenze der landwirtschaftlichen Nutzfl&#228;che der LPG (P) Roggentin Schlagnummer 3123 Richtung N, W und S; W-Grenze der landwirtschaftlichen Nutzfl&#228;che der LPG (P) Roggentin Schlagnummer 153 Richtung S bis zur unbefestigten Stra&#223;e Blankenf&#246;rde - Henningsfelde; W-Begrenzung der unbefestigten Stra&#223;e Richtung S bis zur Ortslage Blankenf&#246;rde; W-Begrenzung der Grundst&#252;cke der Ortslage Blankenf&#246;rde Richtung S bis zur Havel; S-Ufer der Havel Richtung W bis zur Unterabt. e der Abt. 1367 des Forstrevieres Zwenzow;</div></dd><dt>n)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Forstrevier Zwenzow:</span> O-Grenze der Unterabt. e der Abt. 1367 Richtung S bis zur landwirtschaftlichen Nutzfl&#228;che der LPG (P) Roggentin Schlagnummer 3142;</div></dd><dt>o)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Forstrevier Leussow:</span> N-Grenze der landwirtschaftlichen Nutzfl&#228;che der LPG (P) Roggentin Schlagnummer 3142, 3141, 3140, 130 und 3136 und 3134 Richtung W und N bis zum Pumpwerk westlich des J&#228;thensees; O-Begrenzung der unbefestigten Stra&#223;e Pumpwerk - Babke Richtung N bis zur S-Grenze der Abt. 761 des Forstrevieres Babke;</div></dd><dt>p)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Forstrevier Babke:</span> S-Grenze der Abt. 761, 762, 763, 764 bis zur landwirtschaftlichen Nutzfl&#228;che der LPG (P) Roggentin Schlagnummer 3133; S-Grenze der landwirtschaftlichen Nutzfl&#228;che der LPG (P) Roggentin Schlagnummer 3133 bis S-Grenze der Unterabt. b der Abt. 764; SW-Grenze der Abt. 764 Richtung W bis zur O-Grenze der Abt. 1162 des Forstrevieres Mirowdorf;</div></dd><dt>q)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Forstrevier Mirowdorf:</span> SO-Grenze der Abt. 1162; S-Grenze der Abt. 1162 bis zur Abt. 1163; S-Grenze der Unterabt. 1163a Richtung W; W-Grenze der Unterabt. 1163a und c Richtung N bis zur Betriebsgrenze der Uckerm&#228;rkischen Fischerei GmbH; O- und N-Begrenzung des Produktionsgel&#228;ndes der Uckerm&#228;rkischen Fischerei GmbH Richtung N bis zur Unterabt. 604b des Forstrevieres Boek;</div></dd><dt>r)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Forstrevier Boek:</span> W-Grenze der Unterabt. 604b Richtung N bis zur S-Grenze der Abt. 609; W-Grenze der Abt. 609, 611 und 618 nach N bis zur Abt. 628; S-Grenze der Abt. 628 Richtung W bis zur Abt. 640; W-Grenze der Abt. 640 und 651 Richtung N bis zur Abt. 661; S-Grenze der Abt. 661, 662 und 663 Richtung W bis zur S-Grenze der wasserseitigen Begrenzung des NSG Ostufer der M&#252;ritz;</div></dd><dt>s)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">M&#252;ritz:</span> wasserseitige Begrenzung der NSG Ostufer der M&#252;ritz (verl&#228;uft 500 m von der Uferlinie der M&#252;ritz bei Normalpegel von 62,0 m &#252;ber NN entfernt parallel zum Ufer, beginnend bei der S-Grenze der Abt. 663 des Forstreviers Boek bis zur S-Spitze der Abt. 25 des Forstreviers Waren-Tannen).</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Die <span style=";font-weight:bold">Grenze des Teils Serrahn</span> verl&#228;uft entlang der &#228;u&#223;eren Grenze der Fl&#228;che, die folgende Abteilungen der Forstreviere einschlie&#223;t:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Forstrevier Zinow: Abt. 5343 bis 5354 und 5362 bis 5370;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Forstrevier Serrahn: Abt. 5401 bis 5439;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Forstrevier Goldenbaum: Abt. 6127 bis 6175;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Forstrevier Gr&#252;now: Abt. 6201 bis 6203 und 6205 bis 6225;</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Forstrevier Waldsee: Abt. 6418 bis 6428, 6430 und 6453 bis 6476;</div></dd><dt>f)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Forstrevier Herzwolde: Abt. 5513 bis 5517, 5520, 5522 bis 5525, 5531, 5545 bis 5548, 5550, 5552 bis 5554 und 5556 bis 5573.</div></dd></dl></div></dd></dl></div><div class="jurAbsatz">(3) Folgende Fl&#228;chen, die innerhalb der in &#167; 2 Abs. 2 beschriebenen Grenzen liegen, geh&#246;ren nicht zum Nationalpark: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Raum Kratzeburg - Dalmsdorf mit folgender Umgrenzung:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><span style=";font-weight:bold">Forstrevier Adamsdorf:</span> N-Begrenzung der befestigten Stra&#223;e Adamsdorf - Kratzeburg von der NO-Grenze der Abt. 3338 Richtung W bis zur Ortslage Kratzeburg; N-Begrenzung der Ortslage Kratzeburg bis zur SO-Grenze der landwirtschaftlichen Nutzfl&#228;che der LPG (P) Hohenzieritz Teilschlagnummer 3308; N-Grenze der landwirtschaftlichen Nutzfl&#228;che der LPG (P) Hohenzieritz Teilschlagnummer 3308 Richtung W bis zum Schlag Nr. 31; N- und W-Grenze der landwirtschaftlichen Nutzfl&#228;che der LPG (P) Hohenzieritz Schlagnummer 31 und Teilschlagnummer 3305 bis zum Schlag Nr. 32; S- und O-Grenze der landwirtschaftlichen Nutzfl&#228;che der LPG (P) Hohenzieritz Schlagnummer 32 bis zur Ortslage Dalmsdorf; O-Grenze der Grundst&#252;cke von Dalmsdorf Richtung N bis zur Stra&#223;e Dalmsdorf - Kratzeburg; S-Begrenzung der befestigten Stra&#223;e Dalmsdorf - Kratzeburg bis zur Bahnlinie Waren - Neustrelitz; S-Begrenzung der Bahnlinie Waren - Neustrelitz Richtung SO bis zur teilbefestigten Stra&#223;e Kratzeburg - Campingplatz am K&#228;belicksee; W-Grenze der Erholungsobjekte und des Campingplatzes bis zur N-Grenze der Abt. 3335; N-Grenze der Abt. 3335 Richtung O; N-Grenze der Abt. 3334 Richtung O bis zur alten Bahnlinie; W-Grenze der Abt. 3337 und 3338 Richtung N bis zur befestigten Stra&#223;e Adamsdorf - Kratzeburg</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ganzj&#228;hrig bewohnte Ortslagen und Geb&#228;ude einschlie&#223;lich des umfriedeten unmittelbaren Umlandes.</div></dd></dl></div><div class="jurAbsatz">(4) Die Grenzen des Nationalparkes sind in einer Karte M 1:50.000, die als Anlage Bestandteil dieser Verordnung ist, dargestellt. Dar&#252;ber hinaus sind die Grenzen des Nationalparkes in folgenden Karten rot eingetragen: <br />Forstgrundkarten <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des StFB Waren Waldzustand vom 1. Januar 1987,</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des StFB Neustrelitz Waldzustand vom 1. Januar 1977 Grundlagenkarten Landwirtschaft<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der LPG (P) Ankershagen (1986) 1:25.000</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der LPG (P) Hohenzieritz (1986) 1:25.000</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der LPG (P) Roggentin (1987) 1:25.000</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der LPG (P) Stendlitz (1987) 1:10.000</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der LPG (P) Waren (1986) 1:25.000</div></dd><dt>-</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des VEG Saatzucht Bornhof (1987) 1:10.000.</div></dd></dl></div><div>Diese sind bei der obersten Naturschutzbeh&#246;rde archivm&#228;&#223;ig verwahrt und es wird auf sie Bezug genommen. Weitere Ausfertigungen befinden sich bei den Kreisverwaltungen Neustrelitz und Waren sowie bei der Nationalparkverwaltung. Bei den genannten Beh&#246;rden sind die Karten w&#228;hrend der Sprechzeiten allgemein zug&#228;nglich.</div></dd></dl></div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
