<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 4 RettungsG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__3.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR072900009BJNE000501116"/><a href="index-2.html#BJNR072900009BJNE000501116">Nichtamtliches Inhaltsverzeichnis</a><h1>Gesetz zur Rettung von Unternehmen zur Stabilisierung des Finanzmarktes (Rettungsübernahmegesetz - RettungsG)<br /><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Entsch&#228;digung</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r die Enteignung ist eine Entsch&#228;digung zu leisten. Eine Entsch&#228;digung kann verlangen, wer in seinem Recht durch die Enteignung beeintr&#228;chtigt wird und dadurch einen Verm&#246;gensnachteil erleidet.</div><div class="jurAbsatz">(2) Zur Leistung der Entsch&#228;digung ist der Enteignungsbeg&#252;nstigte verpflichtet. Die Zahlung erfolgt durch den Fonds. In den F&#228;llen des &#167; 1 Absatz 3 Nummer 2 erfordert eine Enteignung die vorherige Zustimmung des Enteignungsbeg&#252;nstigten zu der Enteignung, insbesondere zu der Verpflichtung aus Satz 1.</div><div class="jurAbsatz">(3) Die Entsch&#228;digung bemisst sich nach dem Verkehrswert des Enteignungsgegenstandes. Werden Anteile an oder sonstige Bestandteile der Eigenmittel von Unternehmen nach &#167; 1 Absatz 2 Satz 1 Nummer 1 bis 3 enteignet, so erfolgt die Ermittlung des Verkehrswertes auf der Grundlage einer Bewertung des Unternehmens. Die Verwaltungsorgane des betroffenen Unternehmens sind verpflichtet, der Enteignungsbeh&#246;rde die f&#252;r die Ermittlung des Unternehmenswertes notwendigen Unterlagen zur Verf&#252;gung zu stellen und Ausk&#252;nfte zu erteilen.</div><div class="jurAbsatz">(4) Sind Enteignungsgegenst&#228;nde zum Handel an einer inl&#228;ndischen B&#246;rse zugelassen, so gilt f&#252;r die Ermittlung des Verkehrswertes Folgendes: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Der Verkehrswert bemisst sich in der Regel nach dem gewichteten durchschnittlichen inl&#228;ndischen B&#246;rsenpreis des Enteignungsgegenstandes w&#228;hrend der letzten zwei Wochen vor dem Tag der Er&#246;ffnungsentscheidung, es sei denn, dass der Durchschnittspreis innerhalb der letzten drei Tage vor der Er&#246;ffnungsentscheidung niedriger ist; in dem zuletzt genannten Fall ist dieser niedrigere B&#246;rsenpreis zugrunde zu legen. Der gewichtete durchschnittliche inl&#228;ndische B&#246;rsenpreis ist der nach Ums&#228;tzen gewichtete Durchschnittspreis der der Bundesanstalt f&#252;r Finanzdienstleistungsaufsicht (Bundesanstalt) nach &#167; 22 des Wertpapierhandelsgesetzes als b&#246;rslich gemeldeten Gesch&#228;fte. Die Bundesanstalt &#252;bermittelt der Enteignungsbeh&#246;rde den Durchschnittspreis unverz&#252;glich nach der Er&#246;ffnungsentscheidung.</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ist die Absicht einer Enteignung vor dem Tag der Er&#246;ffnungsentscheidung bekannt geworden und k&#246;nnen nachfolgende Auswirkungen auf den B&#246;rsenpreis des Enteignungsgegenstandes nicht ausgeschlossen werden, so tritt an die Stelle des Tages der Er&#246;ffnungsentscheidung der Tag, an dem die Absicht der Entscheidung bekannt geworden ist. Dieser ist in der Rechtsverordnung nach &#167; 2 Absatz 1 zu benennen.</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bestehen Anhaltspunkte daf&#252;r, dass ein nach Absatz 3 Satz 2 ermittelter Verkehrswert des Enteignungsgegenstandes von dem nach Ma&#223;gabe des B&#246;rsenpreises ermittelten Wert erheblich abweichen w&#252;rde, ist eine Unternehmensbewertung nach Absatz 3 Satz 2 durchzuf&#252;hren. Ergibt sich hieraus ein Wert des Enteignungsgegenstandes, der von dem nach Ma&#223;gabe des B&#246;rsenpreises ermittelten Wert erheblich abweicht, soll dieser Wert der Ermittlung des Verkehrswertes nach Absatz 3 Satz 1 zugrunde gelegt werden.</div></dd></dl></div><div class="jurAbsatz">(5) Die Entsch&#228;digung ist durch einmalige Zahlung eines Geldbetrages zu leisten. Die Entsch&#228;digungszahlung ist mit Ablauf des Tages, in den der &#220;bergangszeitpunkt f&#228;llt, f&#228;llig. Die H&#246;he der Entsch&#228;digung wird in der Rechtsverordnung nach &#167; 2 Absatz 1 oder durch das Bundesministerium der Finanzen gesondert bekannt gemacht.</div><div class="jurAbsatz">(6) Entsch&#228;digungsbetr&#228;ge sind mit 2 Prozentpunkten &#252;ber dem Basiszinssatz nach &#167; 247 des B&#252;rgerlichen Gesetzbuchs j&#228;hrlich von dem &#220;bergangszeitpunkt an zu verzinsen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
