<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>RVermVG - Gesetz zur vorläufigen Regelung der Rechtsverhältnisse des Reichsvermögens und der preußischen Beteiligungen</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR004670951" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur vorl&#228;ufigen Regelung der Rechtsverh&#228;ltnisse des Reichsverm&#246;gens und der preu&#223;ischen Beteiligungen</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>RVermVG</p><p>Ausfertigungsdatum: 21.07.1951</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Gesetz zur vorl&#228;ufigen Regelung der Rechtsverh&#228;ltnisse des Reichsverm&#246;gens und der preu&#223;ischen Beteiligungen in der im Bundesgesetzblatt Teil III, Gliederungsnummer 640-2, ver&#246;ffentlichten bereinigten Fassung"</p></div>
<div class="jnfussnote" id="BJNR004670951_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#220;berschrift: Gilt nicht im Saarland, vgl. &#167; 2 VII Nr. 5 G v. 30.6.1959 I 313; f&#252;r Berlin vgl. GVBl. 1952 S. 393, 411 <br /><br />(+++ Textnachweis Geltung ab:  1. 1.1964 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR004670951BJNE000100314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004670951BJNE000100314"/><a href="index-2.html#BJNR004670951BJNE000100314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Soweit nach dem 19. April 1949 Eigentum oder sonstige Verm&#246;gensrechte, die dem Deutschen Reich zustanden, auf Grund gesetzlicher Bestimmungen einem Land &#252;bertragen worden sind, gilt die &#220;bertragung als nicht erfolgt. Soweit nach dem 19. April 1949 die Verwaltung von Eigentum oder sonstigen Verm&#246;gensrechten, die dem Deutschen Reich zustanden, auf Grund gesetzlicher Bestimmungen einem Land &#252;bergeben worden ist, gilt die Verwaltungsbefugnis als beendet. Das gleiche gilt f&#252;r Beteiligungen des ehemaligen Landes Preu&#223;en an Unternehmen des privaten Rechts, die nach dem 19. April 1949 auf ein Land &#252;bertragen oder einem Land zur Verwaltung &#252;bergeben worden sind.</div><div class="jurAbsatz">(2) Absatz 1 findet keine Anwendung auf Eigentum und sonstige Verm&#246;gensrechte, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nach dem 30. Januar 1933 vom Deutschen Reich oder dem ehemaligen Land Preu&#223;en erworben und einer Gewerkschaft, Genossenschaft, politischen Partei oder sonstigen demokratischen Organisationen weggenommen worden sind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die der fr&#252;heren Reichspost zustanden und von der &#220;berleitung auf die Deutsche Bundespost ausgenommen sind oder ausgenommen werden.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR004670951BJNE000200314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004670951BJNE000200314"/><a href="index-2.html#BJNR004670951BJNE000200314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Soweit Eigentum und sonstige Verm&#246;gensrechte eines Unternehmens mit eigener Rechtspers&#246;nlichkeit, an dem das Deutsche Reich oder das ehemalige Land Preu&#223;en am 8. Mai 1945 unmittelbar oder mittelbar eine Beteiligung besa&#223;en, nach dem 19. April 1949 auf Grund gesetzlicher Vorschriften einem Land &#252;bertragen worden sind, gilt die &#220;bertragung als nicht erfolgt. Soweit Eigentum und sonstige Verm&#246;gensrechte eines Unternehmens mit eigener Rechtspers&#246;nlichkeit, an dem das Deutsche Reich oder das ehemalige Land Preu&#223;en am 8. Mai 1945 unmittelbar oder mittelbar eine Beteiligung besa&#223;en, nach dem 19. April 1949 auf Grund gesetzlicher Vorschriften der Verwaltung eines Landes &#252;bergeben worden sind, gilt die Verwaltungsbefugnis als beendet.</div></div></div></div></div><div class="jnnorm" id="BJNR004670951BJNE000300314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004670951BJNE000300314"/><a href="index-2.html#BJNR004670951BJNE000300314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat ein Unternehmen mit eigener Rechtspers&#246;nlichkeit, an dem das Deutsche Reich oder das ehemalige Land Preu&#223;en am 8. Mai 1945 unmittelbar oder mittelbar eine Beteiligung besa&#223;en, beim Inkrafttreten dieses Gesetzes seine Hauptniederlassung (Sitz) au&#223;erhalb des Bundesgebietes oder war dieser Sitz bis zu diesem Tag ohne Sitzverlegung im Handelsregister gel&#246;scht worden, so kann der Bundesminister der Finanzen einen Verwalter f&#252;r die Verm&#246;genswerte dieses Unternehmens oder f&#252;r das Unternehmen bestellen. Die Bestellung des Verwalters ist im Bundesanzeiger bekanntzumachen. Von der Ver&#246;ffentlichung der Bekanntmachung an ist lediglich der Verwalter berechtigt, &#252;ber die Verm&#246;genswerte zu verf&#252;gen oder das Unternehmen nach Ma&#223;gabe der gesetzlichen oder satzungsm&#228;&#223;igen Bestimmungen zu vertreten. Der Bundesminister der Finanzen kann gleichzeitig einen Beirat f&#252;r das Unternehmen bestellen. Dem Beirat stehen alle Befugnisse zu, die nach dem Gesetz oder der Satzung dem Aufsichtsorgan des Unternehmens zustehen. Die Kosten der Verwaltung sind aus den verm&#246;genswerten zu bestreiten oder fallen dem Unternehmen zur Last.</div><div class="jurAbsatz">(2) Bis zum Ablauf von zwei Jahren seit dem Inkrafttreten dieses Gesetzes darf der Verwalter (Absatz 1) &#252;ber die Verm&#246;genswerte nicht zum Zweck der Erf&#252;llung von Verbindlichkeiten des Unternehmens verf&#252;gen, die vor dem Inkrafttreten dieses Gesetzes oder ohne Genehmigung des Verwalters nach dem Inkrafttreten dieses Gesetzes begr&#252;ndet worden sind. Verf&#252;gungen im Wege der Zwangsvollstreckung stehen rechtsgesch&#228;ftlichen Verf&#252;gungen gleich. Der Bundesminister der Finanzen kann von den vorstehenden Verf&#252;gungsbeschr&#228;nkungen befreien, soweit es f&#252;r die Durchf&#252;hrung einer ordnungsm&#228;&#223;igen Verwaltung oder zur Abwendung von Nachteilen f&#252;r die Gesamtheit der Gl&#228;ubiger notwendig ist.</div></div></div></div></div><div class="jnnorm" id="BJNR004670951BJNE000400314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004670951BJNE000400314"/><a href="index-2.html#BJNR004670951BJNE000400314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Wirksamkeit rechtsgesch&#228;ftlicher Verf&#252;gungen &#252;ber Eigentum und sonstige Verm&#246;gensrechte, die unter die Bestimmungen des &#167; 1 Abs. 1 und des &#167; 2 fallen, bleibt unber&#252;hrt.</div><div class="jurAbsatz">(2) Absatz 1 gilt nicht f&#252;r Verf&#252;gungen, durch die eines der L&#228;nder Eigentum und sonstige Verm&#246;gensrechte auf sich selbst, eine andere Gebietsk&#246;rperschaft oder Anstalt des &#246;ffentlichen Rechts dieses Landes oder eine juristische Person des privaten Rechts &#252;bertragen hat, auf die das Land ma&#223;geblichen Einflu&#223; hat. Diese Verf&#252;gungen werden wirksam, wenn sie der Bundesminister der Finanzen genehmigt.</div></div></div></div></div><div class="jnnorm" id="BJNR004670951BJNE000500314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004670951BJNE000500314"/><a href="index-2.html#BJNR004670951BJNE000500314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die endg&#252;ltige Auseinandersetzung &#252;ber die unter die Bestimmungen des &#167; 1 Abs. 1 fallenden Eigentums- und sonstigen Verm&#246;gensrechte sowie die Regelung der Verbindlichkeiten des Deutschen Reichs und des ehemaligen Landes Preu&#223;en erfolgen durch die gem&#228;&#223; Artikel 134 Abs. 4 und 135 Abs. 5 und 6 des Grundgesetzes f&#252;r die Bundesrepublik Deutschland zu erlassenden Bundesgesetze.</div></div></div></div></div><div class="jnnorm" id="BJNR004670951BJNE000600314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004670951BJNE000600314"/><a href="index-2.html#BJNR004670951BJNE000600314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bis zum Erla&#223; der gem&#228;&#223; Artikel 134 Abs. 4 und 135 Abs. 5 und 6 des Grundgesetzes f&#252;r die Bundesrepublik Deutschland zu erlassenden Bundesgesetze obliegt die Verwaltung der unter die Bestimmungen des &#167; 1 Abs. 1 fallenden Eigentums- und sonstigen Verm&#246;gensrechte den Oberfinanzdirektionen (Bundesverm&#246;gens- und Bauabteilungen), soweit Absatz 2 nicht ein anderes bestimmt. Die Bundesregierung kann die Verwaltung selbst aus&#252;ben oder anderen Stellen &#252;bertragen.</div><div class="jurAbsatz">(2) Die Verwaltung des Eigentums und der sonstigen Verm&#246;gensrechte der in &#167; 1 Abs. 1 genannten Art, die zu dem in Artikel 134 Abs. 2 des Grundgesetzes f&#252;r die Bundesrepublik Deutschland bezeichneten Verwaltungsverm&#246;gen geh&#246;ren, ist durch eine mit Zustimmung des Bundesrates zu erlassende Rechtsverordnung den L&#228;ndern oder den sonst nach Landesrecht zust&#228;ndigen Aufgabentr&#228;gern und, soweit dieses Eigentum und diese sonstigen Verm&#246;gensrechte zu dem in Artikel 134 Abs. 3 des Grundgesetzes bezeichneten Heimfallverm&#246;gen geh&#246;ren, den L&#228;ndern oder Gemeinden (Gemeindeverb&#228;nden) zu &#252;bertragen. In gleicher Weise ist die Verwaltung von Beteiligungen des Deutschen Reichs und des ehemaligen Landes Preu&#223;en an Unternehmen mit eigener Rechtspers&#246;nlichkeit, deren Bedeutung die Verwaltung durch den Bund nicht erfordert, den L&#228;ndern zu &#252;bertragen.</div><div class="jurAbsatz">(3) Der Bundesminister der Finanzen wird erm&#228;chtigt, f&#252;r die Verwaltung von Grundst&#252;cken oder Grundst&#252;cksteilen durch die nach Absatz 1 zust&#228;ndigen Stellen den selbst&#228;ndigen Verkauf bis zu einem gemeinen Wert von nicht mehr als 50.000 Deutsche Mark zuzulassen und bei Belastungen auf seine Mitwirkung zu verzichten, soweit der Wert des Grundst&#252;cks oder Grundst&#252;cksteiles nicht um mehr als 50.000 Deutsche Mark vermindert wird.</div><div class="jurAbsatz">(4) Der Bundesminister der Finanzen ist berechtigt, von allen seit dem 8. Mai 1945 mit der Verwaltung der unter die Bestimmungen der &#167;&#167; 1 bis 3 des Gesetzes fallenden Verm&#246;gensrechte befa&#223;ten Stellen Auskunft zu verlangen und Einsicht in die Akten und Unterlagen zu nehmen.</div><div class="jurAbsatz">(5) Soweit Eigentums- und sonstige Verm&#246;gensrechte auf Grund des Absatzes 2 von den L&#228;ndern, sonstigen Aufgabentr&#228;gern oder Gemeinden (Gemeindeverb&#228;nden) verwaltet werden, sind die haushaltsrechtlichen Bestimmungen der L&#228;nder, der sonstigen Aufgabentr&#228;ger oder der Gemeinden (Gemeindeverb&#228;nde) anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR004670951BJNE000700314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004670951BJNE000700314"/><a href="index-2.html#BJNR004670951BJNE000700314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der bayerische Kreis Lindau gilt als Land im Sinne des Gesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR004670951BJNE000800314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR004670951BJNE000800314"/><a href="index-2.html#BJNR004670951BJNE000800314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Dieses Gesetz tritt am Tage nach seiner Verk&#252;ndung in Kraft.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
