<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 TabStG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='inhalts_bersicht.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__1a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.html' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR187010009BJNE004801123"/><a href="index-2.html#BJNR187010009BJNE004801123">Nichtamtliches Inhaltsverzeichnis</a><h1>Tabaksteuergesetz (TabStG)<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Steuergebiet, Steuergegenstand</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Tabakwaren, erhitzter Tabak, Wasserpfeifentabak und Substitute f&#252;r Tabakwaren unterliegen im Steuergebiet der Tabaksteuer. Steuergebiet ist das Gebiet der Bundesrepublik Deutschland ohne das Gebiet von B&#252;singen und ohne die Insel Helgoland. Die Tabaksteuer ist eine Verbrauchsteuer im Sinn der Abgabenordnung.</div><div class="jurAbsatz">(2) Tabakwaren sind<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zigarren oder Zigarillos: als solche zum Rauchen geeignete und auf Grund ihrer Eigenschaften und der normalen Verbrauchererwartungen ausschlie&#223;lich daf&#252;r bestimmte, mit einem Deckblatt oder mit einem Deckblatt und einem Umblatt umh&#252;llte Tabakstr&#228;nge <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ganz aus nat&#252;rlichem Tabak,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit einem &#228;u&#223;eren Deckblatt aus nat&#252;rlichem Tabak,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gef&#252;llt mit gerissenem Mischtabak, mit einem &#228;u&#223;eren Deckblatt von normaler Zigarrenfarbe aus rekonstituiertem Tabak, das das Erzeugnis vollst&#228;ndig umh&#252;llt, gegebenenfalls auch den Filter, nicht aber das Mundst&#252;ck, wenn ihr St&#252;ckgewicht mindestens 2,3 Gramm und h&#246;chstens 10 Gramm und ihr Umfang auf mindestens einem Drittel ihrer L&#228;nge 34 Millimeter oder mehr betr&#228;gt;</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zigaretten:<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tabakstr&#228;nge, die sich unmittelbar zum Rauchen eignen und nicht Zigarren oder Zigarillos nach Nummer 1 sind,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tabakstr&#228;nge, die durch einen einfachen nichtindustriellen Vorgang in eine Zigarettenpapierh&#252;lse geschoben werden, oder</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tabakstr&#228;nge, die durch einen einfachen nichtindustriellen Vorgang mit einem Zigarettenpapierbl&#228;ttchen umh&#252;llt werden;</div></dd></dl></div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rauchtabak (Feinschnitt und Pfeifentabak): geschnittener oder anders zerkleinerter oder gesponnener oder in Platten gepresster Tabak, der sich ohne weitere industrielle Bearbeitung zum Rauchen eignet.</div></dd></dl></div><div class="jurAbsatz">(2a) Erhitzter Tabak im Sinne dieses Gesetzes ist st&#252;ckweise und einzeln portionierter Rauchtabak, der dazu geeignet ist, durch Inhalation eines in einer Vorrichtung erzeugten Aerosols oder Rauches konsumiert zu werden.</div><div class="jurAbsatz">(2b) Wasserpfeifentabak im Sinne dieses Gesetzes sind Waren der Unterposition 2403 11 der Kombinierten Nomenklatur sowie Erzeugnisse f&#252;r Wasserpfeifen, die keinen Tabak enthalten; Kombinierte Nomenklatur im Sinne dieses Gesetzes ist die Warennomenklatur nach Anhang I der Verordnung (EWG) Nr. 2658/87 des Rates vom 23. Juli 1987 &#252;ber die zolltarifliche und statistische Nomenklatur sowie den Gemeinsamen Zolltarif (ABl. L 256 vom 7.9.1987, S. 1), der durch die Durchf&#252;hrungsverordnung (EU) 2018/1602 (ABl. L 273 vom 31.10.2018, S. 1) ge&#228;ndert worden ist, in der am 1. Januar 2019 geltenden Fassung und der bis zu diesem Zeitpunkt zur Durchf&#252;hrung der Verordnung (EWG) Nr. 2658/87 erlassenen Rechtsvorschriften.</div><div class="jurAbsatz">(2c) Substitute f&#252;r Tabakwaren im Sinne dieses Gesetzes sind andere Erzeugnisse als nach den Abs&#228;tzen 2b und 8, die zum Konsum eines mittels eines Ger&#228;ts erzeugten Aerosols oder Dampfes geeignet sind. Ausgenommen sind Erzeugnisse, die ausschlie&#223;lich medizinischen Zwecken dienen und Arzneimittel im Sinne des Arzneimittelgesetzes sind.</div><div class="jurAbsatz">(3) St&#252;ckgewicht nach Absatz 2 Nummer 1 Buchstabe c ist das Durchschnittsgewicht von 1&#160;000 St&#252;ck ohne Filter und Mundst&#252;ck im Zeitpunkt der Steuerentstehung.</div><div class="jurAbsatz">(4) Tabakabf&#228;lle sind Rauchtabak, wenn sie zum Rauchen geeignet und f&#252;r den Einzelverkauf aufgemacht sind sowie nicht Zigarren oder Zigarillos nach Absatz 2 Nummer 1 oder Zigaretten nach Absatz 2 Nummer 2 sind. Als Tabakabf&#228;lle im Sinn dieses Absatzes gelten &#220;berreste von Tabakbl&#228;ttern sowie Nebenerzeugnisse, die bei der Verarbeitung von Tabak oder bei der Herstellung, Be- oder Verarbeitung von Tabakwaren anfallen.</div><div class="jurAbsatz">(5) Rauchtabak ist Feinschnitt, wenn mehr als 25 Prozent des Gewichts der Tabakteile weniger als 1,5 Millimeter lang oder breit sind.</div><div class="jurAbsatz">(6) Pfeifentabak gilt als Feinschnitt, wenn er dazu bestimmt ist, zur Selbstfertigung von Zigaretten verwendet zu werden.</div><div class="jurAbsatz">(7) Als Zigarren oder Zigarillos gelten Erzeugnisse, die statt aus Tabak teilweise aus anderen Stoffen bestehen und die die sonstigen Voraussetzungen nach Absatz 2 Nummer 1 erf&#252;llen.</div><div class="jurAbsatz">(8) Als Zigaretten oder Rauchtabak gelten Erzeugnisse, die statt aus Tabak ganz oder teilweise aus anderen Stoffen bestehen und die sonstigen Voraussetzungen nach Absatz 2 Nummer 2 oder Nummer 3 erf&#252;llen. Ausgenommen sind Erzeugnisse ganz aus anderen Stoffen als Tabak, die ausschlie&#223;lich medizinischen Zwecken dienen und Arzneimittel im Sinn des Arzneimittelgesetzes in der jeweils geltenden Fassung sind.</div><div class="jurAbsatz">(9) Das Bundesministerium der Finanzen wird erm&#228;chtigt, zur Verfahrensvereinfachung sowie zur Sicherung der Gleichm&#228;&#223;igkeit der Besteuerung durch Rechtsverordnung ohne Zustimmung des Bundesrates Einzelheiten zur Feststellung des St&#252;ckgewichts nach Absatz 3 festzulegen.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
