<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>NatSGRhönV - Verordnung über die Festsetzung von Naturschutzgebieten und einem Landschaftsschutzgebiet von zentraler Bedeutung mit der Gesamtbezeichnung &quot;Biosphärenreservat Rhön&quot;</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="DDNR514760990" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Festsetzung von Naturschutzgebieten und einem Landschaftsschutzgebiet von zentraler Bedeutung mit der Gesamtbezeichnung &quot;Biosph&#228;renreservat Rh&#246;n&quot;</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>NatSGRh&#246;nV</p><p>Ausfertigungsdatum: 12.09.1990</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung &#252;ber die Festsetzung von Naturschutzgebieten und einem Landschaftsschutzgebiet von zentraler Bedeutung mit der Gesamtbezeichnung "Biosph&#228;renreservat Rh&#246;n" vom 12. September 1990 (GBl. DDR 1990, SDr. 1476)"</p></div>
<div class="jnfussnote" id="DDNR514760990_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">Fortgeltendes Recht der ehem. Deutschen Demokratischen Republik gem. Art. 3 Nr. 30 Buchst. k EinigVtrVbg v. 18.9.1990 II 1239 nach Ma&#223;gabe d. Art. 9 EinigVtr v. 31.8.1990 iVm Art. 1 G v. 23.9.1990 II 885, 889 mWv 3.10.1990.</div><div class="jurAbsatz"><br /> (+++ Ma&#223;gaben aufgrund EinigVtr vgl. NatSGRh&#246;nV Anhang EV +++) <br />(+++ Textnachweis Geltung ab:  3.10.1990 +++)</div></div></div></div></div></div><div class="jnnorm" id="DDNR514760990BJNE000100307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514760990BJNE000100307"/><a href="index-2.html#DDNR514760990BJNE000100307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des Art. 6 &#167; 6 Nr. 1 des Umweltrahmengesetzes vom 29. Juni 1990 (GBl. I Nr. 42 S. 649) in Verbindung mit &#167;&#167; 12, 13 und 15 des Bundesnaturschutzgesetzes wird verordnet:</div></div></div></div></div><div class="jnnorm" id="DDNR514760990BJNE000200307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514760990BJNE000200307"/><a href="index-2.html#DDNR514760990BJNE000200307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Festsetzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">In dem in &#167; 2 n&#228;her bezeichneten Umfang werden in der Rh&#246;n Naturschutzgebiete und ein Landschaftsschutzgebiet von zentraler Bedeutung mit der Gesamtbezeichnung "Biosph&#228;renreservat Rh&#246;n" festgesetzt.</div></div></div></div></div><div class="jnnorm" id="DDNR514760990BJNE000300307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514760990BJNE000300307"/><a href="index-2.html#DDNR514760990BJNE000300307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Fl&#228;chenbeschreibung und Abgrenzung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das <span style=";font-weight:bold">Biosph&#228;renreservat</span> ist auf th&#252;ringischer Seite die Fortsetzung und Erg&#228;nzung des gleichnamigen geplanten Biosph&#228;renreservates in Bayern und Hessen. Auf th&#252;ringischer Seite umfa&#223;t es folgende Bereiche: <br />Anteile an der <span style=";font-weight:bold">Hohen Rh&#246;n.</span> Flachwellige Hochfl&#228;che &#252;ber einer geschlossenen terti&#228;ren Basaltdecke um Birx, Frankenheim und dem Ellenbogen in 750 bis 814 m &#252;. NN. Landschaftspr&#228;gend sind ausgedehnte Gr&#252;nlandfl&#228;chen vor allem in ebenem bis flachgeneigtem Gel&#228;nde. Die Gr&#252;nl&#228;nder unterliegen mit Ausnahme weniger Streifen im unmittelbarem Grenzgebiet einer intensiven Bewirtschaftung durch Weidenutzung und als M&#228;hwiese einschlie&#223;lich starker D&#252;ngung. Steiler geneigte Hanglagen, Taleinschnitte und der Abhang der Basalthochfl&#228;che sind bewaldet, z.T. mit Fichtenforsten, z.T. aber auch mit Buchenw&#228;ldern und Edellaubmischw&#228;ldern. <br />Der gr&#246;&#223;ere Teil des Biosph&#228;renreservates umfa&#223;t die <span style=";font-weight:bold">Kuppenrh&#246;n oder Vorderrh&#246;n.</span> Dies ist ein meist stark reliefiertes Berg- und H&#252;gelland, das im Untergrund von den Sedimenten der Trias, vor allem des Muschelkalks, aber auch kleinfl&#228;chig vom Buntsandstein und Keuper sowie vereinzelt aus terti&#228;ren Lockersedimenten an der Basis der Basaltdecken aufgebaut wird. Landschaftspr&#228;gende Oberfl&#228;chenformen sind kegelf&#246;rmige und kuppige Berge, auf deren triasischem Sockel meist Basaltdeckenreste ruhen. Die wesentlichsten Bereiche dieser Vorderrh&#246;n-Landschaft mit Basaltkegelbergen sind in das Biosph&#228;renreservat einbezogen. Das Gebiet ist von einem dichten Talnetz mit stets blockigen, kiesigen B&#228;chen unterschiedlicher Gr&#246;&#223;e durchzogen. Viele haben ihren Ursprung in der Hohen Rh&#246;n. Die Basaltbergkuppen und steilen Talh&#228;nge sind mit naturnahen Laubw&#228;ldern, z.T. aber auch mit Fichten- und Kiefernforsten bestockt. Viele Hanglagen sowie auch Hochfl&#228;chen werden als Gr&#252;nland genutzt, teils als Schafhutungen (gro&#223;er Artenreichtum), teils als intensiv bewirtschaftete und &#252;berd&#252;ngte Rinderweiden oder M&#228;hwiesen (mit Graslandansaat). In den flacheren unteren Lagen herrscht Ackerbau vor. Entfernt gelegene Grasl&#228;nder und ehemalige Ackerfl&#228;chen wurden in den letzten Jahrzehnten kaum genutzt, sie sind verbuscht. Die reich strukturierten Laubwaldgebiete, die Triften und die weniger intensiv genutzten M&#228;hwiesen besitzen ein reiches Arteninventar mit zahlreichen gesch&#252;tzten, z.T. vom Aussterben bedrohten Tier- und Pflanzenarten. <br />Hohe Rh&#246;n und Vorderrh&#246;n sind sehr reizvolle Landschaften und f&#252;r die Erholung hervorragend geeignet.</div><div class="jurAbsatz">(2) Die Grenze des Biosph&#228;renreservates verl&#228;uft wie folgt: <br />Die West- und S&#252;dgrenze wird durch die Landgrenze zu Hessen und Bayern gebildet. Im Norden Weg von der Landesgrenze zu Hessen westlich Pferdsdorf nach Pferdsdorf. Die Stra&#223;e in nord&#246;stlicher Richtung nach R&#228;sa, weiter bis S&#252;nna. Von dort die Stra&#223;e nordnord&#246;stlich nach Vacha bis Papierm&#252;hle, nach Osten 50 m n&#246;rdlich des Verlaufes der &#214;chse zur Stra&#223;e Vacha-V&#246;lkershausen. Die Begrenzung folgt der genannten Stra&#223;e an V&#246;lkershausen vorbei nach Willmanns bis zur Kreuzung Mariengart - Gehaus - &#214;chsen, weiter nach Gehaus. In Gehaus wird die Hauptstra&#223;e verlassen, weiter nach Osten um den Baier zum Bayershof, von dort nach S&#252;den, Unteralba, Dermbach, die Stra&#223;e weiter Richtung Kaltennordheim bis zur Abzweigung Glattbach, durch Glattbach bis Wiesenthal, von Wiesenthal in Richtung Nord die Stra&#223;e nach Urnshausen, dort nach Osten bis Bernshausen, Waldweg Richtung Ple&#223; bis Bernsh&#228;user H&#228;hl, Weg nach Rosa, Stra&#223;e Rosa - Eckhardts - H&#252;mpfershausen - Friedelhausen - &#214;pfershausen - Unterkatz, Richtung S&#252;den nach D&#246;rrensolz - Stepfershausen - Herpf - Bettenhausen - Stedtlingen-Thurmgut - Hermmansmeld, nach S&#252;den zur Landesgrenze zu Bayern. <br />Der Verlauf der Abgrenzung entlang der Stra&#223;en und Wege versteht sich ausschlie&#223;lich dieser.</div><div class="jurAbsatz">(3) Die Grenze des Biosph&#228;renreservates ist in einer Karte M 1:50.000, die als Anlage Bestandteil dieser Verordnung ist, dargestellt. Dar&#252;ber hinaus ist die Grenze des Biosph&#228;renreservates in Karten M 1:10.000 und M 1:25.000 rot eingetragen, die bei der obersten Naturschutzbeh&#246;rde archivm&#228;&#223;ig verwahrt werden und auf die Bezug genommen wird. Weitere Ausfertigungen befinden sich bei der Reservatsverwaltung und der Kreisverwaltung. Bei den genannten Beh&#246;rden sind die Karten w&#228;hrend der Sprechzeiten allgemein zug&#228;nglich.</div></div></div></div></div><div class="jnnorm" id="DDNR514760990BJNE000400307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514760990BJNE000400307"/><a href="index-2.html#DDNR514760990BJNE000400307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Schutzzweck</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Mit der Festsetzung als Biosph&#228;renreservat wird bezweckt, die naturr&#228;umliche Eigenart der Rh&#246;n in Verbindung mit gebietstypischer Nutzung zu sch&#252;tzen, zu pflegen und zu entwickeln. Insbesondere sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die charakteristischen Lebensgemeinschaften mit ihrer Artenvielfalt zu erhalten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die historische Nutzungsform der Weidewirtschaft zur Pflege des Gr&#252;nlandes zu erhalten oder wiederherzustellen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die nat&#252;rlichen und naturnahen W&#228;lder zu erhalten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Flie&#223;- und Standgew&#228;sser sowie Moore und Verlandungsfl&#228;chen zu erhalten und zu entwickeln,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Freilandforschungen sowie Studien- und Demonstrationsm&#246;glichkeiten, soweit sie mit dem Schutzzweck &#252;bereinstimmen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Teile der harmonischen Kulturlandschaft f&#252;r landschafts&#246;kologisch vertretbare Formen der Bildung und Erholung zu erschlie&#223;en und zu sichern.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="DDNR514760990BJNE000500307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514760990BJNE000500307"/><a href="index-2.html#DDNR514760990BJNE000500307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Schutzzonen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Biosph&#228;renreservat wird in die Schutzzonen I, II und III gegliedert.</div><div class="jurAbsatz">(2) Die <span style=";font-weight:bold">Schutzzone I</span> (Kernzone) wird als Naturschutzgebiet von zentraler Bedeutung ohne wirtschaftliche Nutzung ausgewiesen (Totalreservate). Sie umfa&#223;t folgende Teilfl&#228;chen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arzberg bei Otzbach, Revier 2.03 Arzberg, Bl. 2(2), Abt. 2097b, NHB 32, (Waldzustand 01. Januar 1988);</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sachsenburg bei Oberalba, Revier 3.01 Emberg, Bl. 1(2), Abt. 3007b, NHB 622, (Waldzustand 01. Januar 1988);</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rh&#246;nwald bei Oberweid, Revier 1.01 Ellenbogen, Bl. 2(2), Abt. 1025 - 1029, (Waldzustand 01. Januar 1988);</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lange Rh&#246;n bei Birx, Revier 1.01 Ellenbogen, Bl. 2(2), Abt. 1001a, (Waldzustand 01. Januar 1988);</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rh&#246;nkopf-Streufelsberg zwischen Frankenheim und Reichenhausen, Revier 1.01 Ellenbogen, Bl. 1(2). Abt. 1005a, b1-b3, c1-c2, 1006 a1-a5, 1008 a1-a2, b1-b2, c1-c3, NHB 37 - 42, (Waldzustand 01. Januar 1988);</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stoffelskuppe bei Bernshausen, Revier Ro&#223;dorf, Abt. 138d, c3, NHB 16, (Waldzustand 1961).</div></dd></dl></div><div class="jurAbsatz">(3) Die <span style=";font-weight:bold">Schutzzone II</span> (Entwicklungs- und Pflegezone) wird als Naturschutzgebiet von zentraler Bedeutung ausgewiesen. Mit Ausnahme der in Abs. 2 beschriebenen Fl&#228;chen umfa&#223;t sie folgende Teilfl&#228;chen: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#214;chsenberg bei Vache, im S&#252;den Stra&#223;e S&#252;nna-V&#246;lkershausen, im Westen Waldgrenze, Weg Poppenberg-V&#246;lkershausen bis H&#246;he 347 (westlich Sauerm&#252;hle), Weg Richtung Gipfel bis Waldgrenze, Waldgrenze bis Stra&#223;e S&#252;nna-V&#246;lkershausen;</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Buchenberg bei Wenigentaft, im Westen Landesgrenze zu Hessen bis 310 m s&#252;dwestlich Gipfel, Weg und Waldrand in &#246;stlicher und s&#252;dlicher Richtung bis Punkt 308,2, Waldrand nach Nordost und Nord einschlie&#223;lich eines 50 m breiten Gr&#252;nlandstreifens (Verlauf des alten inneren Grenzzaunes), im Norden Waldesgrenze;</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Standorfsberg und Rasdorfer Berg bei Buttlar und Geisa, Standorfsberg: gesamte Waldfl&#228;che, im S&#252;dwesten entlang der Landesgrenze zu Hessen ca. 100 m breit bis 350 m s&#252;dlich des Gipfels, Rasdorfer Berg: im Westen und Nordwesten Landesgrenze zu Hessen, im Norden Weg von Punkt 322,3 entlang der Waldgrenze bis Punkt 321,1, Weg nach Borsch 420 m nach Ost-S&#252;dost, an der Wegegabelung Weg in Richtung S&#252;dwest &#252;ber Punkt 326,0, 328,5, 322,7 bis 380 m n&#246;rdlich Wiesenfeld. Weg nach Nordwest 180 m, dann Weg nach S&#252;dwest 270 m, Weg nach Norden bis Landesgrenze zu Hessen (Sissenberg einschlie&#223;end);</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ulster von der Grenze bei Motzlar bis Pferdsdorf, Ulsterlauf von der Landesgrenze zu Hessen s&#252;dlich Motzlar bis Pferdsdorf einschlie&#223;lich eines 20 m breiten Uferstreifens beiderseits des Flusses, begrenzt im S&#252;den durch Landesgrenze zu Hessen, nordwestlich entlang des Apfelbaches (einschlie&#223;lich) bis Motzlar, Ulsteraue bis F 87 sowie 1 km langer und 180 m breiter Hangstreifen entlang der Landesgrenze zu Hessen nach Nordost, zuz&#252;glich Waldfl&#228;che am Ulsterunterhang Revier - 2.03 Arzberg, Bl. 1(2), Abt. 2117 c3, c6-c8, NHB 9, (Waldzustand 01. Januar 1988);</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Auew&#228;ldchen bei Borsch, Revier 2.03 Arzberg, Bl. 2(2), Abt. 2095 a1-a3, b, (Waldzustand 01. Januar 1988);</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Teufelsberg - Pietzelstein bei Spahl, im Westen Landesgrenze zu Hessen, im S&#252;den Stra&#223;e Aschenbach-Spahl, im Osten Waldgrenze, Ost-West-verlaufender Weg bis Punkt 465,4 bis Waldgrenze, Weg Nordnordost 450 m, Weg Ostnordost 250 m, Weg Richtung Ost 350 m, Nordnordost 230 m, Weg nach West 250 m, Weg Nordnordwest 250 m, Waldgrenze bis Landesgrenze zu Hessen;</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>R&#246;&#223;berg bei Reinhards, im S&#252;den Landesgrenze zu Hessen, im Osten Stra&#223;e Gotthards-Ketten bis 300 m vor Ketten, Weg Richtung West 750 m bis Waldrand, Waldrand nach Nordwest und Westnordwest bis Jakobshof, Weg nach Spahl bis vor Punkt 451,8, Weg nach Reinhards nach S&#252;den bis Landesgrenze zu Hessen;</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Tannenberg - Seelesberg bei Walkes, im S&#252;den und Osten Landesgrenze zu Hessen, im Westen und Norden Waldgrenze bis Stra&#223;e Habel-Waldes, Weg &#246;stlich Walkes bis Seeleshof, Waldrand Seeleshof bis Landesgrenze zu Hessen bei Punkt 441;</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Arzberg bei Otzbach, Revier 2.03 Arzberg, Bl. 2(2), Abt. 2088c, 2096a, b1-b2, c1-c3, 2098 a1-a2, b, c1-c3, d1-2, 2099 a1-a6, b1-b5, NHB 33, (Waldzustand 01. Januar 1988);</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kalktuffniedermoor bei Geblar, Gemarkung Oechsen, Flurst&#252;cke 982, 983, 989;</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sachsenburg bei Oberalba, Revier 3.01 Emberg, Bl. 1(2), Abt. 3002 a1-a5, 3007 a1-a4, b1-b2, c, NHB 618 - 621, (Waldzustand 01. Januar 1988), Gemarkung Oberzella, Flur 9, Flurst&#252;cke 580 - 611, 646/1 - 646/6;</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kohlbach - Hochrain bei Gerstengrund, im S&#252;den Landesgrenze zu Hessen, im Westen von Punkt 641 nach Norden bis Waldgrenze B&#228;renloch, Weg nach Osten und S&#252;dosten 500 m, Weg nach Norden 1.000 m, Weg &#252;ber Kohlbachaue bis Stra&#223;e Zitters-M&#252;ckendorf bis Punkt 586, Weg nach Hochrain einschlie&#223;lich Gr&#252;nlandfl&#228;chen um Hochrain, Weg nach Nordost bis n&#246;rdliche Waldgrenze, im Norden Waldgrenze, Weg nach S&#252;dost 500 m, Weg zum M&#252;ckenhof (S&#252;ds&#252;dwest), Stra&#223;e nach Zitters bis Waldgrenze (200 m), Waldgrenze nach S&#252;den und verl&#228;ngerter Weg bis zur Landesgrenze zu Hessen;</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Horbel - Hoflar - Birkenberg zwischen Andenhausen und Unterweid, Landesgrenze zu Hessen von Hundsbach bis Goldhecke, Weg von Goldhecke nord&#246;stlich bis Waldgrenze, n&#246;rdliche und &#246;stliche Waldgrenze des Horbel und Sauergeh&#228;u, s&#252;dliche Waldgrenze des Sauergeh&#228;u bis 500 m s&#252;dlich Gipfel Sauergeh&#228;u, nach S&#252;dosten 800 m, nach S&#252;den 1.800 m bis &#246;stliche Waldgrenze Gro&#223;er Hoflar, Waldgrenze bis S&#252;dostecke des Waldes, nach S&#252;dwest 850 m bis Kleiner Hoflar, Waldgrenze im S&#252;dwesten Kleiner Hoflar bis Westecke, nach Westen 1.300 m bis Stra&#223;e Unterweid - Kleinfischbach, 250 m nach S&#252;dwesten einschlie&#223;lich des Weinberges bis Waldgrenze 500 m s&#252;dlich des Birkenberges, s&#252;dwestliche Waldgrenze des Birkenberges bis zur Landesgrenze zu Hessen bei Hundsbach;</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Lange Rh&#246;n bei Birx, im Westen Landesgrenze zu Hessen, im S&#252;dosten Landesgrenze zu Bayern, Waldgrenze im Norden und Osten des Dungberges bis Stra&#223;e Seiferts - Birx, Stra&#223;e in Richtung Frankenheim unter Ausschlu&#223; der Ortslage Birx bis Abzweig der Stra&#223;e in Richtung S&#252;dost (Grabenberg), 550 m nach S&#252;dost entlang der Stra&#223;e, Weg nach Nordost 100 m und nach Ost 200 m, Weg nach Nordost Richtung Frankenheim bis zum Leubach, Leubach bis zur Landesgrenze zu Bayern;</div></dd><dt>15.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rh&#246;nkopf und Streufelsberg zwischen Frankenheim und Reichenhausen, im S&#252;dosten Landesgrenze zu Bayern, Stra&#223;e Leubach - Frankenheim unter Einschlu&#223; des H&#228;hlwaldes, Ortsrand Frankenheim, Weg nach Osten und Nordosten bis Punkt 746, nach Norden 1.200 m bis Waldrand des Abtswaldes, Stra&#223;e Frankenheim - Reichenhausen bis Punkt 601,1 einschlie&#223;lich der Wiesenfl&#228;chen westlich der Stra&#223;e (s&#252;dwestlich des Punktes 679,7), Waldrand nord&#246;stlich des Streufelsberges bis Stra&#223;e Reichenhausen - Melpers, Stra&#223;e Reichenhausen - Melpers nach S&#252;den bis Punkt 578, Stra&#223;e nach S&#252;dwesten 500 m und Verl&#228;ngerung nach S&#252;dwesten bis zur Landesgrenze zu Bayern;</div></dd><dt>16.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bischofswaldung mit Stedtlinger Moor bei Stedtlingen, im Westen und S&#252;den Landesgrenze zu Bayern, Waldgrenze s&#252;dlich Schmerbach, nach Norden Stra&#223;e Schmerbach-Stedtlingen bis Punkt 408/4 (500 m westlich Stedtlingen), Weg nach S&#252;d und S&#252;dwest 750 m, Waldrand n&#246;rdlich und westlich von Ruppers, S&#252;dostgrenze des Wiesenstreifens s&#252;dlich der Stra&#223;e Stedtlingen-Willmars bis zur Landesgrenze zu Bayern;</div></dd><dt>17.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hembachwald zwischen Helmershausen und Bettenhausen, Revier 2.05 Bettenhausen, Bl. 2, Abt. 2531a, (Waldzustand 01. Januar 1976);</div></dd><dt>18.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Sommertal bei Fischbach, Revier 1.06 Umpfen, Bl. 1(2), Abt. 1079 c1-c2, 1081 c3, c10-c11, 1082a, 1085 b1-b2, c, d, e1-e2, 1086 a4-a6, b2-b5, kc, 1087 a2-a3, c1-c3, 1131 a1-a2, b1-b3 (s&#252;dlicher Teil), c1-c4, d, 1132 a1-a8, 1133 a1-a5, NHB 23 (&#246;stliche H&#228;lfte), 27, 30, 651, (Waldzustand 01. Januar 1988), Flurst&#252;cke (z.T. nur Teilfl&#228;chen), Gemarkung Fischbach, Flur 6, Flurst&#252;cke 1115, 1116/1, 1116/2, 1124 - 1130, 1133, 1134/1, Flur 7, Flurst&#252;cke 1159 - 1167, 1168/1, 1168/2, 1169 - 1174, 1176, 1177/1, 1177/2, 1178 - 1186, 1191 - 1199, 1200/1, 1200/2, 1206 - 1214, 1215/1, 1290, 1492 - 1493, 1495, 1523;</div></dd><dt>19.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wiesenthaler Schweiz bei Wiesenthal, Flurst&#252;cke (z.T. nur Teilfl&#228;chen) 1016, 1018 - 1025, 1026 a-c, 1037, 1038 a-e, 1039 - 1043, 1684, 1686, 1688, 1689;</div></dd><dt>20.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ibengarten bei Glattbach, Revier 1.04 Ibengarten, Bl. 2(2), Abt. 1159 c1-c7, 1160 a1-a3, b1-b8, (Waldzustand 1. Januar 1988);</div></dd><dt>21.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kuhkopf bei Diedorf, West- und S&#252;dhang des Kuhberges, im Norden, Nordosten und Osten Begrenzung durch den Waldrand, S&#252;dostgrenze in Hangkerbe Richtung Diedorf, Weg am Hangfu&#223; s&#252;dwestlich und westlich des Kuhkopfes;</div></dd><dt>22.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Baier bei Dermbach, Revier 1.03 Emberg, Bl. 2(2), Abt. 3031 b3-b4, c3, c8, 3034d, e, 3035, NHB 28, 601 - 610, (Waldzustand 1. Januar 1988);</div></dd><dt>23.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bernsh&#228;user Kutte bei Bernshausen, Revier 1.04 Ibengarten, Bl. 2(2), Abt. 1166a, b, c1-c2, (Waldzustand 1. Januar 1988), Gemarkung Bernshausen, Flurst&#252;cke 232/3 - 232/5;</div></dd><dt>24.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Stoffelskuppe bei Bernshausen, Revier Ro&#223;dorf, Abt. 138 a1-a2, b, c1-c2, c4, (Waldzustand 1961).</div></dd></dl></div><div class="jurAbsatz">(4) Die <span style=";font-weight:bold">Schutzzone III</span> (Zone der harmonischen Kulturlandschaft) wird als Landschaftsschutzgebiet von zentraler Bedeutung ausgewiesen. Sie umfa&#223;t die in den Abs. 2 und 3 beschriebene Fl&#228;che.</div><div class="jurAbsatz">(5) Die Grenzen der Schutzzonen sind in den in &#167; 2 Abs. 3 genannten Karten eingetragen.</div></div></div></div></div><div class="jnnorm" id="DDNR514760990BJNE000600307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514760990BJNE000600307"/><a href="index-2.html#DDNR514760990BJNE000600307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Gebote</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Im Biosph&#228;renreservat ist es geboten, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der <span style=";font-weight:bold">Schutzzone I</span> die nat&#252;rliche Entwicklung der Lebensr&#228;ume zu gew&#228;hrleisten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der <span style=";font-weight:bold">Schutzzone II</span> ist gebietstypische Vielfalt an Lebensgemeinschaften und Pflanzen- und Tierarten durch geeignete Pflege- und Nutzungsma&#223;nahmen zu erhalten und zu entwickeln,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der <span style=";font-weight:bold">Schutzzone III</span> den natur- und nutzungsbedingten Landschaftscharakter zu erhalten und im Sinne des Schutzzweckes (&#167; 3) zu gestalten.</div></dd></dl></div><div class="jurAbsatz">(2) Insbesondere ist es geboten, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Bestandsregulierung von Tierarten entsprechend den Zielsetzungen f&#252;r das Biosph&#228;renreservat in den Schutzzonen I und II nach Ma&#223;gabe und in der Schutzzone III im Einvernehmen mit der Reservatsverwaltung vorzunehmen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der <span style=";font-weight:bold">Schutzzone II</span> den Bau jagdlicher Anlagen dem Schutzzweck (&#167; 3) unterzuordnen und mit nat&#252;rlichen Materialien in landschaftsangepa&#223;ter Bauweise vorzunehmen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den <span style=";font-weight:bold">Schutzzonen II und III</span> naturnahe Waldbest&#228;nde durch geeignete waldbauliche Ma&#223;nahmen zu entwickeln,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den <span style=";font-weight:bold">Schutzzonen II und III</span> Biotopschutz entsprechend &#167; 20c des Bundesnaturschutzgesetzes, erweitert auf H&#246;hlenb&#228;ume, Horstb&#228;ume von Greifv&#246;geln und Koloniebr&#252;tern sowie 100 m-Bereich um Vermehrungs- und Fortpflanzungsst&#228;tten der vom Aussterben bedrohten Gro&#223;vogelarten durchzuf&#252;hren,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der <span style=";font-weight:bold">Schutzzone II</span> Halbtrockenrasenstandorte zu erhalten sowie durch Entbuschung in ihrer Fl&#228;che auszudehnen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den <span style=";font-weight:bold">Schutzzonen II und III</span> die Weiden mit bodenbest&#228;ndigen Haustieren zu bewirtschaften,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der <span style=";font-weight:bold">Schutzzone III</span> den &#246;kologischen Landbau schrittweise einzuf&#252;hren,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den Schutzzonen II und III die Flie&#223;gew&#228;sser zu pflegen,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;r die Schutzzonen II und III innerhalb von 2 Jahren einen Pflege- und Entwicklungsplan zu erstellen,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Schutzzone III zur F&#246;rderung des sanften Tourismus in dem Pflege- und Entwicklungsplan geeignete Ma&#223;nahmen vorzusehen,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Schutzzone II durch die Bewirtschafter alle Voraussetzungen zu schaffen, da&#223; die mit der Reservatsleitung abgestimmten Freilandforschungen und in Nutzung des Biosph&#228;renreservates f&#252;r Studien- und Demonstrationszwecke gew&#228;hrleistet ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="DDNR514760990BJNE000700307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514760990BJNE000700307"/><a href="index-2.html#DDNR514760990BJNE000700307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Verbote</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In der <span style=";font-weight:bold">Schutzzone III</span> ist es verboten, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Gr&#252;nlandfl&#228;chen umzubrechen, aufzuforsten oder anderweitig zweckentfremdet zu nutzen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Flie&#223;gew&#228;sser auszubauen oder zu verunreinigen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bauliche Anlagen au&#223;erhalb im Zusammenhang bebauter Ortsteile oder des Geltungsbereiches rechtskr&#228;ftiger Bebauungspl&#228;ne,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Alleen, Hutebuchen, Hecken und Lesesteinw&#228;lle zu beseitigen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Neuaufschl&#252;sse f&#252;r Gesteinsabbau anzulegen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Landschaftscharakter zu ver&#228;ndern,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kahlschl&#228;ge &#252;ber 3 ha anzulegen.</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r die <span style=";font-weight:bold">Schutzzone II</span> gelten die in Abs. 1 aufgef&#252;hrten Verbote. Weiterhin ist es verboten, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wege zu verlassen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Pflanzen oder Teile von ihnen zu entnehmen oder zu besch&#228;digen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nicht jagdbare Tiere und ihre Entwicklungsstadien zu fangen oder zu t&#246;ten,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Biozide, mineralische D&#252;nger und G&#252;lle anzuwenden und mit Luftfahrzeugen &#252;ber einen angrenzenden 100 m breiten Streifen um die Schutzzone Agrochemikalien auszubringen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>au&#223;erhalb fester Geb&#228;ude zu n&#228;chtigen oder zu zelten,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wildf&#252;tterungen und Wild&#228;cker anzulegen,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>nichtheimische Tier- und Pflanzenarten und -rassen auszubringen,</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>hydromeliorative Ma&#223;nahmen durchzuf&#252;hren,</div></dd><dt>9.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Ruhe der Natur oder den Naturgenu&#223; durch L&#228;rm oder auf andere Weise zu st&#246;ren,</div></dd><dt>10.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>mit Luftfahrzeugen, Hanggleitern und Gleitschirmen zu starten oder zu landen oder Modellflugger&#228;te zu betreiben,</div></dd><dt>11.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Gebiet zu verunreinigen,</div></dd><dt>12.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Schilder, die nicht den Zielen des &#167; 3 entsprechen, aufzustellen oder anzubringen,</div></dd><dt>13.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>organisierte Veranstaltungen aller Art durchzuf&#252;hren,</div></dd><dt>14.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Kahlschl&#228;ge anzulegen, sofern sie nicht dem Schutzzweck dienen.</div></dd></dl></div><div class="jurAbsatz">(3) F&#252;r die <span style=";font-weight:bold">Schutzzone I</span> gelten die in Abs&#228;tzen 1 und 2 aufgef&#252;hrten Verbote. Weiterhin ist es verboten, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>jegliche wirtschaftlichen Ma&#223;nahmen durchzuf&#252;hren,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Gebiet in irgendeiner Weise zu beeintr&#228;chtigen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="DDNR514760990BJNE000800307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514760990BJNE000800307"/><a href="index-2.html#DDNR514760990BJNE000800307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Ausnahmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ausgenommen von den Verboten des &#167; 6 sind: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unaufschiebbare Ma&#223;nahmen zum Schutz der Bev&#246;lkerung sowie zur Abwehr von Gefahren f&#252;r Leib und Leben von Menschen und f&#252;r erhebliche Sachwerte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen der Reservatsverwaltung, die ausschlie&#223;lich dem Zweck des &#167; 3 dienen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Befahren der gesperrten Stra&#223;en und Wege mit Kraftfahrzeugen durch Angeh&#246;rige von Staatlichen Verwaltungen oder deren Beauftragten bei zwingend notwendigen Dienstfahrten sowie durch Sonstige mit Genehmigung der Reservatsverwaltung,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die im Sinne des Bundesnaturschutzgesetzes (&#167; 8 Abs. 7) ordnungsgem&#228;&#223;e landwirtschaftliche Bodennutzung der bisher landwirtschaftlich genutzten Fl&#228;chen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die bisherige bestimmungsgem&#228;&#223;e Nutzung von baulichen Anlagen einschlie&#223;lich der dazugeh&#246;rigen Fl&#228;chen,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in der Schutzzone III Melkst&#228;nde, Viehtr&#228;nken, Viehunterst&#228;nde, orts&#252;bliche Weidez&#228;une, forstliche Kulturz&#228;une, Wildfutterstellen und Jagdsitze sowie baugenehmigungsfreie Vorhaben im Haus- und Hofbereich,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>organisierte Veranstaltungen im Sinne des Schutzzweckes (&#167; 3) im Einvernehmen mit der Reservatsverwaltung.</div></dd></dl></div><div class="jurAbsatz">(2) Weiter bleiben die zum Zeitpunkt des Inkrafttretens der Verordnung auf Grund besonderer Genehmigungen und Rechte zul&#228;ssigen Ma&#223;nahmen unber&#252;hrt. Soweit diese Ma&#223;nahmen mit dem Schutzzweck des Biosph&#228;renreservates (&#167; 3) nicht vereinbar sind, sollen sie im Rahmen der rechtlichen M&#246;glichkeiten so schnell wie m&#246;glich abgebaut werden.</div></div></div></div></div><div class="jnnorm" id="DDNR514760990BJNE000900307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514760990BJNE000900307"/><a href="index-2.html#DDNR514760990BJNE000900307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Befreiungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Von den Verboten des &#167; 6 kann auf Antrag im Einzelfall Befreiung gew&#228;hrt werden, wenn <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Durchf&#252;hrung der Vorschriften<dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu einer nicht beabsichtigten H&#228;rte f&#252;hren w&#252;rde und die Abweichung mit dem Schutzzweck des Biosph&#228;renreservates (&#167; 3) zu vereinbaren ist oder</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zu einer nicht gewollten Beeintr&#228;chtigung von Natur und Landschaft f&#252;hren w&#252;rde</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>&#252;berwiegende Gr&#252;nde des Gemeinwohls die Befreiung erfordern.</div></dd></dl></div><div class="jurAbsatz">(2) Zust&#228;ndig f&#252;r die Erteilung der Befreiung ist die Aufsichtsbeh&#246;rde der Reservatsverwaltung; die Aufsichtsbeh&#246;rde kann diese Aufgabe ganz oder teilweise delegieren.</div></div></div></div></div><div class="jnnorm" id="DDNR514760990BJNE001000307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514760990BJNE001000307"/><a href="index-2.html#DDNR514760990BJNE001000307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Einvernehmen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Einvernehmen mit der Reservatsverwaltung ist herzustellen bei <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen zur Unterhaltung der Stra&#223;en und Wege sowie der Gew&#228;sser,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erweiterungen und Neuanlagen von Freizeiteinrichtungen und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Aufstellung von Bauleitpl&#228;nen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="DDNR514760990BJNE001100307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514760990BJNE001100307"/><a href="index-2.html#DDNR514760990BJNE001100307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Entsch&#228;digung f&#252;r Nutzungsbeschr&#228;nkungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Werden Eigent&#252;mern oder anderen Nutzungsberechtigten durch diese oder durch Ma&#223;nahmen auf Grund dieser Verordnung Beschr&#228;nkungen ihrer Nutzungsrechte oder Pflichten in einem Ausma&#223; auferlegt, das &#252;ber die Sozialbindung des Eigentums hinausgeht, so haben sie Anspruch auf Entsch&#228;digung. Diese mu&#223; die Verm&#246;gensnachteile, die durch die Ma&#223;nahmen verursacht wurden, angemessen ausgleichen.</div></div></div></div></div><div class="jnnorm" id="DDNR514760990BJNE001200307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514760990BJNE001200307"/><a href="index-2.html#DDNR514760990BJNE001200307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Vorrang dieser Verordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Bestimmungen dieser Verordnung gehen den Bestimmungen der bestehenden naturschutzrechtlichen Beschl&#252;sse, Verordnungen und Anordnungen f&#252;r dieses Gebiet vor.</div></div></div></div></div><div class="jnnorm" id="DDNR514760990BJNE001300307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514760990BJNE001300307"/><a href="index-2.html#DDNR514760990BJNE001300307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Schlu&#223;bestimmung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Verordnung tritt mit Wirkung vom 1. Oktober 1990 in Kraft.</div></div></div></div></div><div class="jnnorm" id="DDNR514760990BJNE001400307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514760990BJNE001400307"/><a href="index-2.html#DDNR514760990BJNE001400307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlu&#223;formel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><span style=";font-weight:bold">Der Ministerrat der Deutschen Demokratischen Republik</span></div></div></div></div></div><div class="jnnorm" id="DDNR514760990BJNE001500307" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514760990BJNE001500307"/><a href="index-2.html#DDNR514760990BJNE001500307">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><div class="kommentar_Fundstelle">(Inhalt: nicht darstellbare Karte, <br />Fundstelle: GBl. 1990, Sonderdruck Nr. 1476)</div></div></div></div></div></div><div class="jnnorm" id="DDNR514760990BJNE888800301" title="Einzelnorm"><div class="jnheader"> <a name="DDNR514760990BJNE888800301"/><a href="index-2.html#DDNR514760990BJNE888800301">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anhang EV</span>&#160;<span class="jnentitel">Auszug aus Artikel 3 der Vereinbarung zur Durchf&#252;hrung und Auslegung des Einigungsvertrages vom 18.9.1990 (EinigVtrVbg) <br /> (BGBl. II 1990, 885, 1239)</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed> Artikel 3 <br />Das nachfolgend aufgef&#252;hrte Recht der Deutschen Demokratischen Republik bleibt nach Wirksamwerden des Beitritts in Kraft. Artikel 9 Abs. 4 des Vertrags gilt entsprechend. ... <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis 29. ...</div></dd></dl>Zu Kapitel XII <br />(Gesch&#228;ftsbereich des Bundesministers f&#252;r Umwelt, Naturschutz und Reaktorsicherheit) <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>30.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div><dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis j) ...</div></dd><dt>k)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Verordnung &#252;ber die Festsetzung von Naturschutzgebieten und einem Landschaftsschutzgebiet von zentraler Bedeutung mit der Gesamtbezeichnung "Biosph&#228;renreservat Rh&#246;n" vom 12. September 1990 (Sonderdruck Nr. 1476 des Gesetzblattes)</div></dd><dt>l)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bis n) ...</div></dd></dl></div><div>mit folgender Ma&#223;gabe:</div><div>Die Verordnungen gelten mit der Ma&#223;gabe, da&#223; sie auf den Neubau, den Ausbau und die Unterhaltung von Bundesverkehrswegen keine Anwendung finden. Bei der Durchf&#252;hrung der genannten Ma&#223;nahmen ist der Schutzzweck der Verordnungen zu ber&#252;cksichtigen.</div></dd></dl>... </notindexed></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
