<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 5 FahrschAusbO 2012 - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.html" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"><a href='__4.html' title='zur vorherigen Einzelnorm'><img src='../img/button/p_left.html' width='18' height='14' alt='vorherige Einzelnorm' title='vorherige Einzelnorm' border='0' />zur&uuml;ck</a></div>
  	<div id="blaettern_weiter"><a href='__5a.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR131800012BJNE000702360"/><a href="index-2.html#BJNR131800012BJNE000702360">Nichtamtliches Inhaltsverzeichnis</a><h1>Fahrschüler-Ausbildungsordnung<br /><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Praktischer Unterricht</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der praktische Unterricht ist auf die theoretische Ausbildung zu beziehen und inhaltlich mit dieser zu verzahnen. Er hat sich an den in den Anlagen 3 bis 6 aufgef&#252;hrten Inhalten zu orientieren und die praktische Anwendung der Kenntnisse einzubeziehen, die zur Beurteilung der Verkehrs- und Betriebssicherheit des Fahrzeuges erforderlich sind. Er ist systematisch aufzubauen. Der praktische Unterricht besteht aus einer Grundausbildung und besonderen Ausbildungsfahrten. Zum praktischen Unterricht geh&#246;ren auch <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Unterweisung nach Absatz 5,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Anleitung und Hinweise vor, w&#228;hrend und nach der Durchf&#252;hrung der Fahraufgaben sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Nachbesprechung und Er&#246;rterung des jeweiligen Ausbildungsstandes.</div></dd></dl>Der Fahrlehrer hat den jeweiligen Ausbildungsstand durch Aufzeichnungen zu dokumentieren. Diese sollen erkennen lassen, welche Inhalte behandelt wurden.</div><div class="jurAbsatz">(2) Die Grundausbildung soll beim jeweiligen Ersterwerb der Klassen A1 und B m&#246;glichst abgeschlossen sein, bevor mit den besonderen Ausbildungsfahrten begonnen wird. Dies gilt auch f&#252;r den Ersterwerb der Klasse A ohne Vorbesitz der Klasse A2 sowie der Klasse A2 ohne Vorbesitz der Klasse A1. Bei den &#252;brigen Klassen d&#252;rfen die besonderen Ausbildungsfahrten erst gegen Ende der praktischen Ausbildung durchgef&#252;hrt werden.</div><div class="jurAbsatz">(3) Die besonderen Ausbildungsfahrten zu je 45 Minuten sind &#8211; ausgenommen f&#252;r die Klassen D, D1, DE und D1E &#8211; nach Anlage 4 durchzuf&#252;hren.</div><div class="jurAbsatz">(4) Die Grundausbildung und die besonderen Ausbildungsfahrten f&#252;r die Klassen D, D1, DE und D1E sind nach Anlage 5 durchzuf&#252;hren.</div><div class="jurAbsatz">(5) Die Ausbildung f&#252;r die Fahrerlaubnis der Klassen BE, C1, C1E, C, CE, D1, D1E, D, DE und T umfasst ferner eine am Ausbildungsfahrzeug durchzuf&#252;hrende praktische Unterweisung in der Erkennung und Behebung technischer M&#228;ngel nach Anlage 6.</div><div class="jurAbsatz">(6) Die in den Abs&#228;tzen 3 bis 5 vorgeschriebenen Ausbildungseinheiten sind Mindestanforderungen, welche die besondere Verantwortung des Fahrlehrers nach &#167; 6 unber&#252;hrt lassen.</div><div class="jurAbsatz">(7) Die Ausbildung f&#252;r die Fahrerlaubnis der Klassen C1, C, D1 oder D darf erst beginnen, wenn der Fahrsch&#252;ler die Fahrerlaubnis der Klasse B bereits erworben oder die Voraussetzungen f&#252;r die Pr&#252;fung im Wesentlichen erf&#252;llt, zum Beispiel nahezu alle Ausbildungsfahrten absolviert hat.</div><div class="jurAbsatz">(8) Die gleichzeitige Erteilung von praktischem Fahrunterricht f&#252;r mehrere Fahrsch&#252;ler ist unzul&#228;ssig. Dies gilt auch dann, wenn er durch mehrere im gleichen Fahrzeug sitzende Fahrlehrer erteilt wird.</div><div class="jurAbsatz">(9) Bei der Ausbildung auf motorisierten Zweir&#228;dern hat der Fahrlehrer den Fahrsch&#252;ler zumindest in der letzten Phase der Grundausbildung und bei den Ausbildungsfahrten nach Anlage 4 &#252;berwiegend vorausfahren zu lassen. Dabei ist eine Funkanlage nach &#167; 5 Absatz 2 Satz 1 der Durchf&#252;hrungsverordnung zum Fahrlehrergesetz zu benutzen. Bei Ausbildungen in der Klasse T ist bei Fahrten auf &#246;ffentlichen Stra&#223;en eine Funkanlage nach Satz 2 zu benutzen.</div><div class="jurAbsatz">(10) Bei den Ausbildungsfahrten auf Fahrzeugen der Klassen C1, C, D1 und D ist der nach &#167; 5 Absatz 3 der Durchf&#252;hrungsverordnung zum Fahrlehrergesetz vorgeschriebene Fahrtenschreiber zu benutzen. F&#252;r jeden Tag der praktischen Ausbildung ist je Fahrsch&#252;ler ein neues Schaublatt zu verwenden, auf dem auch der Name des Fahrlehrers und der Name des Fahrsch&#252;lers vermerkt werden m&#252;ssen.</div><div class="jurAbsatz">(11) F&#252;r den praktischen Unterricht ist ein gegliederter Ausbildungsplan aufzustellen. Der Unterricht hat sich nach dem Ausbildungsplan zu richten. Er ist durch Aushang oder Auslegen in den Gesch&#228;ftsr&#228;umen der Fahrschule bekannt zu geben.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
