<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>SVwHKVorRV - Verordnung über die Gewährung von Vorrechten und Befreiungen an das Wirtschafts- und Handelsbüro der Sonderverwaltungsregion Hongkong der Volksrepublik China in Berlin</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR014220009" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Gew&#228;hrung von Vorrechten und Befreiungen an das Wirtschafts- und Handelsb&#252;ro der Sonderverwaltungsregion Hongkong der Volksrepublik China in Berlin</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>SVwHKVorRV</p><p>Ausfertigungsdatum: 24.02.2009</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung &#252;ber die Gew&#228;hrung von Vorrechten und Befreiungen an das Wirtschafts- und Handelsb&#252;ro der Sonderverwaltungsregion Hongkong der Volksrepublik China in Berlin vom 24. Februar 2009 (BGBl. 2009 II S. 142)"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandkommentarAufh" colspan="2">Diese V tritt nach ihrem Art. 20 mit Ablauf des Jahres au&#223;er Kraft, in dem das B&#252;ro geschlossen wird. Der Tag des Au&#223;terkrafttretens ist im Bundesgesetzblatt bekannt zu geben.</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR014220009_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 28.2.2009 +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR014220009BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014220009BJNE000100000"/><a href="index-2.html#BJNR014220009BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des Artikels 3 des Gesetzes vom 22. Juni 1954 &#252;ber den Beitritt der Bundesrepublik Deutschland zum Abkommen &#252;ber die Vorrechte und Befreiungen der Sonderorganisationen der Vereinten Nationen vom 21. November 1947 und &#252;ber die Gew&#228;hrung von Vorrechten und Befreiungen an andere zwischenstaatliche Organisationen (BGBl. 1954 II S. 639), der durch Artikel 4 des Gesetzes vom 16. August 1980 (BGBl. 1980 II S. 941) neu gefasst worden ist, verordnet die Bundesregierung:</div></div></div></div></div><div class="jnnorm" id="BJNR014220009BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014220009BJNE000200000"/><a href="index-2.html#BJNR014220009BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 1</span>&#160;<span class="jnentitel">Zweck der Verordnung und Begriffsbestimmungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dem Wirtschafts- und Handelsb&#252;ro der Sonderverwaltungsregion Hongkong der Volksrepublik China in Berlin werden Rechtsf&#228;higkeit sowie, nach Ma&#223;gabe dieser Verordnung, Vorrechte und Befreiungen gew&#228;hrt und Pflichten auferlegt.</div><div class="jurAbsatz">(2) Im Sinne dieser Verordnung haben die nachstehenden Ausdr&#252;cke folgende Bedeutung:<dl><dt>a)</dt><dd><div>Der Ausdruck &#8222;B&#252;ro&#8220; bezeichnet das Wirtschafts- und Handelsb&#252;ro der Sonderverwaltungsregion Hongkong der Volksrepublik China in Berlin.</div></dd><dt>b)</dt><dd><div>Der Ausdruck &#8222;Gesch&#228;ftsr&#228;ume des B&#252;ros&#8220; bezeichnet ungeachtet der Eigentumsverh&#228;ltnisse die Geb&#228;ude oder Geb&#228;udeteile und die dazu geh&#246;renden Gel&#228;nde, die ausschlie&#223;lich f&#252;r Zwecke des B&#252;ros genutzt werden.</div></dd><dt>c)</dt><dd><div>Der Ausdruck &#8222;Beh&#246;rden&#8220; bezeichnet Bundes-, Landes- oder Kommunalbeh&#246;rden nach den Gesetzen, sonstigen Vorschriften und Gepflogenheiten der Bundesrepublik Deutschland.</div></dd><dt>d)</dt><dd><div>Der Ausdruck &#8222;Leiter des B&#252;ros&#8220; bezeichnet den in dieser Funktion von der Regierung der Sonderverwaltungsregion Hongkong entsandten Beamten.</div></dd><dt>e)</dt><dd><div>Der Ausdruck &#8222;entsandter Mitarbeiter des B&#252;ros&#8220; bezeichnet im Range mit Berufskonsularbeamten vergleichbare, von der Regierung der Sonderverwaltungsregion Hongkong entsandte Beamte, einschlie&#223;lich des Leiters des B&#252;ros, die weder deutsche Staatsangeh&#246;rige noch in der Bundesrepublik Deutschland st&#228;ndig ans&#228;ssig sind.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR014220009BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014220009BJNE000300000"/><a href="index-2.html#BJNR014220009BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 2</span>&#160;<span class="jnentitel">Rechtsstellung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das B&#252;ro besitzt in der Bundesrepublik Deutschland volle Rechtspers&#246;nlichkeit und kann insbesondere<dl><dt>a)</dt><dd><div>Vertr&#228;ge schlie&#223;en,</div></dd><dt>b)</dt><dd><div>bewegliches und unbewegliches Verm&#246;gen erwerben und ver&#228;u&#223;ern,</div></dd><dt>c)</dt><dd><div>vor Gericht stehen.</div></dd></dl></div><div class="jurAbsatz">(2) F&#252;r die Zwecke dieses Artikels wird das B&#252;ro durch seinen Leiter vertreten.</div></div></div></div></div><div class="jnnorm" id="BJNR014220009BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014220009BJNE000400000"/><a href="index-2.html#BJNR014220009BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 3</span>&#160;<span class="jnentitel">Unverletzlichkeit der Gesch&#228;ftsr&#228;ume</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Gesch&#228;ftsr&#228;ume des B&#252;ros sind in dem in diesem Artikel vorgesehenen Umfang unverletzlich.</div><div class="jurAbsatz">(2) Die deutschen Beh&#246;rden d&#252;rfen Gesch&#228;ftsr&#228;ume des B&#252;ros nur mit der Zustimmung des Leiters des B&#252;ros oder einer von ihm bestimmten Person betreten.Jedoch wird bei Feuer oder einem anderen Ungl&#252;ck, wenn sofortige Schutzma&#223;nahmen erforderlich sind, die Zustimmung des Leiters vermutet.</div><div class="jurAbsatz">(3) Vorbehaltlich des Absatzes 2 haben die zust&#228;ndigen Beh&#246;rden alle geeigneten Ma&#223;nahmen zu treffen, um die Gesch&#228;ftsr&#228;ume des B&#252;ros vor jedem Eindringen und jeder Besch&#228;digung zu sch&#252;tzen und zu verhindern, dass der Friede des B&#252;ros gest&#246;rt oder seine W&#252;rde beeintr&#228;chtigt wird.</div></div></div></div></div><div class="jnnorm" id="BJNR014220009BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014220009BJNE000500000"/><a href="index-2.html#BJNR014220009BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 4</span>&#160;<span class="jnentitel">Unverletzlichkeit der amtlichen Archive und Schriftst&#252;cke</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die amtlichen Archive und Schriftst&#252;cke des B&#252;ros sind jederzeit unverletzlich, wo immer sie sich befinden.</div></div></div></div></div><div class="jnnorm" id="BJNR014220009BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014220009BJNE000600000"/><a href="index-2.html#BJNR014220009BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 5</span>&#160;<span class="jnentitel">Verkehrsfreiheit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Dem B&#252;ro ist der freie Verkehr f&#252;r alle amtlichen Zwecke gestattet. Das B&#252;ro kann sich im Verkehr mit der Regierung und mit anderen Vertretungen der Sonderverwaltungsregion Hongkong aller geeigneten Mittel, einschlie&#223;lich verschl&#252;sselter Nachrichten, bedienen.</div><div class="jurAbsatz">(2) Die amtliche Korrespondenz des B&#252;ros ist unverletzlich. Als &#8222;amtliche Korrespondenz&#8220; gilt die gesamte Korrespondenz, welche das B&#252;ro und seine Aufgaben betrifft.</div><div class="jurAbsatz">(3) Gep&#228;ckst&#252;cke, welche die amtliche Korrespondenz bilden, m&#252;ssen &#228;u&#223;erlich sichtbar als &#8222;Amtliche Korrespondenz&#8220; gekennzeichnet sein; sie d&#252;rfen nur die amtliche Korrespondenz sowie ausschlie&#223;lich f&#252;r den amtlichen Gebrauch bestimmte Schriftst&#252;cke enthalten.</div><div class="jurAbsatz">(4) Gep&#228;ckst&#252;cke im Sinne von Absatz 3 d&#252;rfen weder ge&#246;ffnet noch zur&#252;ckgehalten werden. Haben jedoch die zust&#228;ndigen Beh&#246;rden triftige Gr&#252;nde f&#252;r die Annahme, dass ein Gep&#228;ckst&#252;ck etwas anderes als Korrespondenz und Schriftst&#252;cke im Sinne des Absatzes 3 enth&#228;lt, k&#246;nnen sie verlangen, dass ein Vertreter des B&#252;ros die Gep&#228;ckst&#252;cke in ihrer Gegenwart &#246;ffnet.Wird dieses Verlangen abgelehnt, wird das Gep&#228;ckst&#252;ck an seinen Ursprungsort zur&#252;ckbef&#246;rdert.</div></div></div></div></div><div class="jnnorm" id="BJNR014220009BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014220009BJNE000700000"/><a href="index-2.html#BJNR014220009BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 6</span>&#160;<span class="jnentitel">Immunit&#228;t von der Gerichtsbarkeit und Eingriffen der Verwaltungsbeh&#246;rden</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Entsandte Mitarbeiter des B&#252;ros genie&#223;en f&#252;r Handlungen, die in Wahrnehmung amtlicher Aufgaben vorgenommen worden sind, Immunit&#228;t von der deutschen Zivil- und Verwaltungsgerichtsbarkeit und den Eingriffen deutscher Verwaltungsbeh&#246;rden.</div><div class="jurAbsatz">(2) Absatz 1 wird jedoch nicht angewendet bei Zivilklagen,<dl><dt>a)</dt><dd><div>wenn diese aus einem Vertrag entstehen, den ein Mitarbeiter geschlossen hat, ohne dabei ausdr&#252;cklich oder erkennbar im Auftrag des B&#252;ros zu handeln, oder</div></dd><dt>b)</dt><dd><div>wenn diese von einem Dritten wegen eines Schadens angestrengt werden, der aus einem durch ein Land-, Wasser- oder Luftfahrzeug verursachten Unfall entstanden ist.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR014220009BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014220009BJNE000800000"/><a href="index-2.html#BJNR014220009BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 7</span>&#160;<span class="jnentitel">Zeugnispflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Entsandte Mitarbeiter des B&#252;ros k&#246;nnen in einem Gerichts- oder Verwaltungsverfahren als Zeugen geladen werden.</div><div class="jurAbsatz">(2) Entsandte Mitarbeiter des B&#252;ros sind nicht verpflichtet, Zeugnis &#252;ber Angelegenheiten zu geben, die mit der Wahrnehmung ihrer Aufgaben zusammenh&#228;ngen, oder die darauf bez&#252;glichen amtlichen Korrespondenzen und Schriftst&#252;cke vorzulegen.</div><div class="jurAbsatz">
            
            &#160;
          </div></div></div></div></div><div class="jnnorm" id="BJNR014220009BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014220009BJNE000900000"/><a href="index-2.html#BJNR014220009BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 8</span>&#160;<span class="jnentitel">Verzicht auf Vorrechte und Immunit&#228;ten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Regierung der Sonderverwaltungsregion Hongkong kann hinsichtlich eines entsandten Mitarbeiters des B&#252;ros auf die in den Artikeln 6 und 7 vorgesehenen Vorrechte und Immunit&#228;ten verzichten.</div><div class="jurAbsatz">(2) Der Verzicht muss stets ausdr&#252;cklich erkl&#228;rt und der Regierung der Bundesrepublik Deutschland schriftlich mitgeteilt werden.</div><div class="jurAbsatz">(3) Der Verzicht auf die Immunit&#228;t von der Gerichtsbarkeit in einem Zivil- oder Verwaltungsgerichtsverfahren gilt nicht als Verzicht auf die Immunit&#228;t von der Urteilsvollstreckung; hierf&#252;r ist ein besonderer Verzicht erforderlich.</div></div></div></div></div><div class="jnnorm" id="BJNR014220009BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014220009BJNE001000000"/><a href="index-2.html#BJNR014220009BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 9</span>&#160;<span class="jnentitel">Befreiung der R&#228;umlichkeiten des B&#252;ros von der Besteuerung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die R&#228;umlichkeiten des B&#252;ros in Berlin, die in seinem Eigentum oder einer f&#252;r das B&#252;ro handelnden Person stehen oder von ihnen gemietet oder gepachtet sind, sind von der Grundsteuer, der Versicherungsteuer und der Feuerschutzsteuer befreit. Der Erwerb eines Grundst&#252;ckes in Berlin durch das B&#252;ro, das f&#252;r dessen Nutzung f&#252;r vergleichbare Aufgaben wie denen einer berufskonsularischen Vertretung bestimmt ist, ist von der Grunderwerbsteuer befreit. Die Befreiungen nach den S&#228;tzen 1 und 2 gelten nur, sofern diese Steuern nicht von einer Person zu entrichten sind, die mit dem B&#252;ro oder einer f&#252;r das B&#252;ro handelnden Person Vertr&#228;ge geschlossen hat.</div></div></div></div></div><div class="jnnorm" id="BJNR014220009BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014220009BJNE001100000"/><a href="index-2.html#BJNR014220009BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 10</span>&#160;<span class="jnentitel">Befreiung der Dienstkraftfahrzeuge des B&#252;ros und bestimmter Privatfahrzeuge der entsandten Mitarbeiter von der Kraftfahrzeugsteuer und der Versicherungsteuer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Dienstfahrzeuge des B&#252;ros und bis zu zwei Privatfahrzeuge jedes entsandten Mitarbeiters des B&#252;ros sind von der Kraftfahrzeugsteuer und der Versicherungsteuer befreit, sofern diese nicht von einer anderen Person zu entrichten sind.</div></div></div></div></div><div class="jnnorm" id="BJNR014220009BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014220009BJNE001200000"/><a href="index-2.html#BJNR014220009BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 11</span>&#160;<span class="jnentitel">Befreiung von Z&#246;llen und Zollkontrollen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Nach Ma&#223;gabe der in der Bundesrepublik Deutschland jeweils geltenden Gesetze und sonstigen Rechtsvorschriften ist die Einfuhr der nachstehend genannten Gegenst&#228;nde gestattet. Sie sind von allen Z&#246;llen, Steuern und &#228;hnlichen Abgaben mit Ausnahme von Geb&#252;hren f&#252;r Einlagerung, Bef&#246;rderung und &#228;hnliche Dienstleistungen befreit:<dl><dt>a)</dt><dd><div>Gegenst&#228;nde f&#252;r den amtlichen Gebrauch des B&#252;ros,</div></dd><dt>b)</dt><dd><div>Gegenst&#228;nde f&#252;r den pers&#246;nlichen Gebrauch der entsandten Mitarbeiter des B&#252;ros und der mit ihnen im gemeinsamen Haushalt lebenden Familienmitglieder, einschlie&#223;lich der f&#252;r die Einrichtung des Haushalts vorgesehenen Gegenst&#228;nde. Die zum Verbrauch bestimmten Gegenst&#228;nde d&#252;rfen die f&#252;r die unmittelbare Verwendung durch die Beteiligten erforderliche Menge nicht &#252;berschreiten.</div></dd></dl></div><div class="jurAbsatz">(2) Die entsandten Mitarbeiter des B&#252;ros und die mit ihnen im gemeinsamen Haushalt lebenden Familienangeh&#246;rigen genie&#223;en Befreiung von der Zollkontrolle ihres mitgef&#252;hrten pers&#246;nlichen Gep&#228;cks. Es darf nur kontrolliert werden, wenn triftige Gr&#252;nde f&#252;r die Vermutung vorliegen, dass es Gegenst&#228;nde enth&#228;lt, die in Absatz 1 Buchstabe b nicht bezeichnet sind oder deren Ein- oder Ausfuhr nach den jeweils geltenden Gesetzen und sonstigen Rechtsvorschriften in der Bundesrepublik Deutschland verboten ist oder die der Quarant&#228;ne unterliegen. In solchen F&#228;llen darf die Kontrolle nur in Anwesenheit des Mitarbeiters oder des betreffenden Familienangeh&#246;rigen stattfinden.</div></div></div></div></div><div class="jnnorm" id="BJNR014220009BJNE001300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014220009BJNE001300000"/><a href="index-2.html#BJNR014220009BJNE001300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 12</span>&#160;<span class="jnentitel">Weitere steuerliche Regelungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die entsandten Mitarbeiter des B&#252;ros sind von der Einkommensteuer auf das Gehalt und andere Verg&#252;tungen oder Erstattungen, die ihnen vom B&#252;ro f&#252;r die amtliche T&#228;tigkeit gezahlt werden, befreit.</div><div class="jurAbsatz">(2) In Bezug auf die bei ihnen Besch&#228;ftigen haben die entsandten Mitarbeiter des B&#252;ros und ihre Familienangeh&#246;rigen die Verpflichtungen f&#252;r Arbeitgeber in Bezug auf die Lohnsteuer einzuhalten.</div><div class="jurAbsatz">(3) Die normalerweise im Preis von Waren oder Dienstleistungen enthaltenen indirekten Steuern werden nach Ma&#223;gabe der jeweils f&#252;r ausl&#228;ndische st&#228;ndige berufskonsularische Vertretungen und deren Mitglieder in der Bundesrepublik Deutschland geltenden Regelungen erstattet.</div></div></div></div></div><div class="jnnorm" id="BJNR014220009BJNE001400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014220009BJNE001400000"/><a href="index-2.html#BJNR014220009BJNE001400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 13</span>&#160;<span class="jnentitel">Befreiung vom System der sozialen Sicherheit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vorbehaltlich des Absatzes 2 sind die entsandten Mitarbeiter des B&#252;ros, in Bezug auf ihre Dienste f&#252;r das B&#252;ro, und die mit ihnen im gemeinsamen Haushalt lebenden Familienangeh&#246;rigen von den deutschen Vorschriften &#252;ber soziale Sicherheit befreit.</div><div class="jurAbsatz">(2) In Bezug auf die bei ihnen Besch&#228;ftigten haben die entsandten Mitarbeiter des B&#252;ros und ihre Familienangeh&#246;rigen die Verpflichtungen f&#252;r Arbeitgeber in Bezug auf die Vorschriften &#252;ber soziale Sicherheit einzuhalten.</div></div></div></div></div><div class="jnnorm" id="BJNR014220009BJNE001500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014220009BJNE001500000"/><a href="index-2.html#BJNR014220009BJNE001500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 14</span>&#160;<span class="jnentitel">Befreiung von der Ausl&#228;ndermeldepflicht, der Aufenthaltsgenehmigung und der Arbeitserlaubnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf die entsandten Mitarbeiter des B&#252;ros und die mit ihnen im gemeinsamen Haushalt lebenden Familienmitglieder finden die Bestimmungen des deutschen Aufenthaltsrechts keine Anwendung. F&#252;r die Einreise dieser Personen kann ein Visum de Courtoisie verlangt werden. Sie sind zu der Besch&#228;ftigung in dem B&#252;ro berechtigt.</div></div></div></div></div><div class="jnnorm" id="BJNR014220009BJNE001600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014220009BJNE001600000"/><a href="index-2.html#BJNR014220009BJNE001600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 15</span>&#160;<span class="jnentitel">Ausweise</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die entsandten Mitarbeiter des B&#252;ros und die mit ihnen im gemeinsamen Haushalt lebenden Familienangeh&#246;rigen werden Protokollausweise ausgestellt, die Angaben zu ihrem Status enthalten.</div></div></div></div></div><div class="jnnorm" id="BJNR014220009BJNE001700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014220009BJNE001700000"/><a href="index-2.html#BJNR014220009BJNE001700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 16</span>&#160;<span class="jnentitel">Beachtung der deutschen Gesetze und sonstigen Rechtsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Alle Personen, die Vorrechte und Immunit&#228;ten nach dieser Verordnung genie&#223;en, sind unbeschadet derselben verpflichtet, die deutschen Gesetze und sonstigen Rechtsvorschriften zu beachten.</div><div class="jurAbsatz">(2) Die Gesch&#228;ftsr&#228;ume des B&#252;ros d&#252;rfen nicht in einer Weise benutzt werden, die mit der Wahrnehmung seiner Aufgaben unvereinbar ist.</div></div></div></div></div><div class="jnnorm" id="BJNR014220009BJNE001800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014220009BJNE001800000"/><a href="index-2.html#BJNR014220009BJNE001800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 17</span>&#160;<span class="jnentitel">Haftpflichtversicherung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die entsandten Mitarbeiter des B&#252;ros und die mit ihnen im gemeinsamen Haushalt lebenden Familienangeh&#246;rigen haben allen Verpflichtungen nachzukommen, die in den in Deutschland g&#252;ltigen Gesetzen und Rechtsvorschriften in Bezug auf die Haftpflichtversicherung f&#252;r die von ihnen benutzten Land-, Wasser- oder Luftfahrzeuge vorgesehen sind.</div></div></div></div></div><div class="jnnorm" id="BJNR014220009BJNE001900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014220009BJNE001900000"/><a href="index-2.html#BJNR014220009BJNE001900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 18</span>&#160;<span class="jnentitel">Private Erwerbst&#228;tigkeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die entsandten Mitarbeiter des B&#252;ros d&#252;rfen in der Bundesrepublik Deutschland keinen freien Beruf und keine gewerbliche T&#228;tigkeit aus&#252;ben, die auf pers&#246;nlichen Gewinn gerichtet ist.</div><div class="jurAbsatz">(2) &#220;ben Familienangeh&#246;rige von entsandten Mitarbeitern des B&#252;ros in der Bundesrepublik Deutschland eine Erwerbst&#228;tigkeit aus, werden ihnen die in dieser Verordnung vorgesehenen Vorrechte und Immunit&#228;ten nicht gew&#228;hrt.</div></div></div></div></div><div class="jnnorm" id="BJNR014220009BJNE002000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014220009BJNE002000000"/><a href="index-2.html#BJNR014220009BJNE002000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 19</span>&#160;<span class="jnentitel">Deutsche Staatsangeh&#246;rige und Personen, die st&#228;ndig in Deutschland ans&#228;ssig sind</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Deutsche Staatsangeh&#246;rige und Personen, die st&#228;ndig in Deutschland ans&#228;ssig sind Familienangeh&#246;rigen von entsandten Mitarbeitern des B&#252;ros, die deutsche Staatsangeh&#246;rige oder im Bundesgebiet st&#228;ndig ans&#228;ssig sind, stehen Erleichterungen, Vorrechte und Immunit&#228;ten nicht zu.</div></div></div></div></div><div class="jnnorm" id="BJNR014220009BJNE002100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014220009BJNE002100000"/><a href="index-2.html#BJNR014220009BJNE002100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Art 20</span>&#160;<span class="jnentitel">Inkrafttreten und Au&#223;erkrafttreten der Verordnung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft.</div><div class="jurAbsatz">(2) Diese Verordnung tritt mit Ablauf des Jahres au&#223;er Kraft, in dem das B&#252;ro geschlossen wird.</div><div class="jurAbsatz">(3) Der Tag des Inkrafttretens und der Tag des Au&#223;erkrafttretens sind im Bundesgesetzblatt bekannt zu geben. </div></div></div></div></div><div class="jnnorm" id="BJNR014220009BJNE002200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR014220009BJNE002200000"/><a href="index-2.html#BJNR014220009BJNE002200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlussformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
