<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>&#167; 1 HAG - Einzelnorm</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="blaettercontainer_2022">
   	<div id="blaettern_zurueck"></div>
  	<div id="blaettern_weiter"><a href='__2.html' title='zur nachfolgenden Einzelnorm'>weiter<img src='../img/button/p_right.gif' width='18' height='14' alt='nachfolgende Einzelnorm' title='nachfolgende Einzelnorm' border='0' /></a></div>
  </div>
  <div id="content_blaettern_2022">
    <div id="container">
      <div id="paddingLR12">
<div class="jnheader"> <a name="BJNR001910951BJNE001300311"/><a href="index-2.html#BJNR001910951BJNE001300311">Nichtamtliches Inhaltsverzeichnis</a><h1>Heimarbeitsgesetz<br /><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Geltungsbereich</span></h1> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In Heimarbeit Besch&#228;ftigte sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Heimarbeiter (&#167; 2 Abs. 1);</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Hausgewerbetreibenden (&#167; 2 Abs. 2).</div></dd></dl></div><div class="jurAbsatz">(2) Ihnen k&#246;nnen, wenn dieses wegen ihrer Schutzbed&#252;rftigkeit gerechtfertigt erscheint, gleichgestellt werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die in der Regel allein oder mit ihren Familienangeh&#246;rigen (&#167; 2 Abs. 5) in eigener Wohnung oder selbstgew&#228;hlter Betriebsst&#228;tte eine sich in regelm&#228;&#223;igen Arbeitsvorg&#228;ngen wiederholende Arbeit im Auftrag eines anderen gegen Entgelt aus&#252;ben, ohne da&#223; ihre T&#228;tigkeit als gewerblich anzusehen oder da&#223; der Auftraggeber ein Gewerbetreibender oder Zwischenmeister (&#167; 2 Abs. 3) ist;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hausgewerbetreibende, die mit mehr als zwei fremden Hilfskr&#228;ften (&#167; 2 Abs. 6) oder Heimarbeitern (&#167; 2 Abs. 1) arbeiten;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere im Lohnauftrag arbeitende Gewerbetreibende, die infolge ihrer wirtschaftlichen Abh&#228;ngigkeit eine &#228;hnliche Stellung wie Hausgewerbetreibende einnehmen;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zwischenmeister (&#167; 2 Abs. 3).</div></dd></dl>F&#252;r die Feststellung der Schutzbed&#252;rftigkeit ist das Ausma&#223; der wirtschaftlichen Abh&#228;ngigkeit ma&#223;gebend. Dabei sind insbesondere die Zahl der fremden Hilfskr&#228;fte, die Abh&#228;ngigkeit von einem oder mehreren Auftraggebern, die M&#246;glichkeiten des unmittelbaren Zugangs zum Absatzmarkt, die H&#246;he und die Art der Eigeninvestitionen sowie der Umsatz zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(3) Die Gleichstellung erstreckt sich, wenn in ihr nichts anderes bestimmt ist, auf die allgemeinen Schutzvorschriften und die Vorschriften &#252;ber die Entgeltregelung, den Entgeltschutz und die Auskunftspflicht &#252;ber Entgelte (Dritter, Sechster, Siebenter und Achter Abschnitt). Die Gleichstellung kann auf einzelne dieser Vorschriften beschr&#228;nkt oder auf weitere Vorschriften des Gesetzes ausgedehnt werden. Sie kann f&#252;r bestimmte Personengruppen oder Gewerbezweige oder Besch&#228;ftigungsarten allgemein oder r&#228;umlich begrenzt ergehen; auch bestimmte einzelne Personen k&#246;nnen gleichgestellt werden.</div><div class="jurAbsatz">(4) Die Gleichstellung erfolgt durch widerrufliche Entscheidung des zust&#228;ndigen Heimarbeitsausschusses (&#167; 4) nach Anh&#246;rung der Beteiligten. Sie ist vom Vorsitzenden zu unterschreiben und bedarf der Zustimmung der zust&#228;ndigen Arbeitsbeh&#246;rde (&#167; 3 Abs. 1) und der Ver&#246;ffentlichung im Wortlaut an der von der zust&#228;ndigen Arbeitsbeh&#246;rde bestimmten Stelle. Sie tritt am Tag nach der Ver&#246;ffentlichung in Kraft, wenn in ihr nicht ein anderer Zeitpunkt bestimmt ist. Die Ver&#246;ffentlichung kann unterbleiben, wenn die Gleichstellung nur bestimmte einzelne Personen betrifft; in diesem Fall ist in der Gleichstellung der Zeitpunkt ihres Inkrafttretens festzusetzen.</div><div class="jurAbsatz">(5) Besteht ein Heimarbeitsausschu&#223; f&#252;r den Gewerbezweig oder die Besch&#228;ftigungsart nicht, so entscheidet &#252;ber die Gleichstellung die zust&#228;ndige Arbeitsbeh&#246;rde nach Anh&#246;rung der Beteiligten. Die Entscheidung ergeht unter Mitwirkung der zust&#228;ndigen Gewerkschaften und Vereinigungen der Auftraggeber, soweit diese zur Mitwirkung bereit sind. Die Vorschriften des Absatzes 4 &#252;ber die Ver&#246;ffentlichung und das Inkrafttreten finden entsprechende Anwendung.</div><div class="jurAbsatz">(6) Gleichgestellte haben bei Entgegennahme von Heimarbeit auf Befragen des Auftraggebers ihre Gleichstellung bekanntzugeben.</div></div></div></div>      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
