<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>HAG - Heimarbeitsgesetz</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR001910951" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Heimarbeitsgesetz</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>HAG</p><p>Ausfertigungsdatum: 14.03.1951</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Heimarbeitsgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 804-1, ver&#246;ffentlichten bereinigten Fassung, das zuletzt durch Artikel 51 des Gesetzes vom 23. Oktober 2024 (BGBl. 2024 I Nr. 323) ge&#228;ndert worden ist"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Zuletzt ge&#228;ndert durch Art. 51 G v. 23.10.2024 I Nr. 323</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR001910951_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis Geltung ab: 1.1.1975 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR001910951BJNG000100311" title="Gliederung"><div class="jnheader"><a name="BJNR001910951BJNG000100311"/><h2><span>Erster Abschnitt</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001910951BJNE001300311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001910951BJNE001300311"/><a href="index-2.html#BJNR001910951BJNE001300311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Geltungsbereich</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) In Heimarbeit Besch&#228;ftigte sind <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Heimarbeiter (&#167; 2 Abs. 1);</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Hausgewerbetreibenden (&#167; 2 Abs. 2).</div></dd></dl></div><div class="jurAbsatz">(2) Ihnen k&#246;nnen, wenn dieses wegen ihrer Schutzbed&#252;rftigkeit gerechtfertigt erscheint, gleichgestellt werden <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die in der Regel allein oder mit ihren Familienangeh&#246;rigen (&#167; 2 Abs. 5) in eigener Wohnung oder selbstgew&#228;hlter Betriebsst&#228;tte eine sich in regelm&#228;&#223;igen Arbeitsvorg&#228;ngen wiederholende Arbeit im Auftrag eines anderen gegen Entgelt aus&#252;ben, ohne da&#223; ihre T&#228;tigkeit als gewerblich anzusehen oder da&#223; der Auftraggeber ein Gewerbetreibender oder Zwischenmeister (&#167; 2 Abs. 3) ist;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Hausgewerbetreibende, die mit mehr als zwei fremden Hilfskr&#228;ften (&#167; 2 Abs. 6) oder Heimarbeitern (&#167; 2 Abs. 1) arbeiten;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>andere im Lohnauftrag arbeitende Gewerbetreibende, die infolge ihrer wirtschaftlichen Abh&#228;ngigkeit eine &#228;hnliche Stellung wie Hausgewerbetreibende einnehmen;</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Zwischenmeister (&#167; 2 Abs. 3).</div></dd></dl>F&#252;r die Feststellung der Schutzbed&#252;rftigkeit ist das Ausma&#223; der wirtschaftlichen Abh&#228;ngigkeit ma&#223;gebend. Dabei sind insbesondere die Zahl der fremden Hilfskr&#228;fte, die Abh&#228;ngigkeit von einem oder mehreren Auftraggebern, die M&#246;glichkeiten des unmittelbaren Zugangs zum Absatzmarkt, die H&#246;he und die Art der Eigeninvestitionen sowie der Umsatz zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(3) Die Gleichstellung erstreckt sich, wenn in ihr nichts anderes bestimmt ist, auf die allgemeinen Schutzvorschriften und die Vorschriften &#252;ber die Entgeltregelung, den Entgeltschutz und die Auskunftspflicht &#252;ber Entgelte (Dritter, Sechster, Siebenter und Achter Abschnitt). Die Gleichstellung kann auf einzelne dieser Vorschriften beschr&#228;nkt oder auf weitere Vorschriften des Gesetzes ausgedehnt werden. Sie kann f&#252;r bestimmte Personengruppen oder Gewerbezweige oder Besch&#228;ftigungsarten allgemein oder r&#228;umlich begrenzt ergehen; auch bestimmte einzelne Personen k&#246;nnen gleichgestellt werden.</div><div class="jurAbsatz">(4) Die Gleichstellung erfolgt durch widerrufliche Entscheidung des zust&#228;ndigen Heimarbeitsausschusses (&#167; 4) nach Anh&#246;rung der Beteiligten. Sie ist vom Vorsitzenden zu unterschreiben und bedarf der Zustimmung der zust&#228;ndigen Arbeitsbeh&#246;rde (&#167; 3 Abs. 1) und der Ver&#246;ffentlichung im Wortlaut an der von der zust&#228;ndigen Arbeitsbeh&#246;rde bestimmten Stelle. Sie tritt am Tag nach der Ver&#246;ffentlichung in Kraft, wenn in ihr nicht ein anderer Zeitpunkt bestimmt ist. Die Ver&#246;ffentlichung kann unterbleiben, wenn die Gleichstellung nur bestimmte einzelne Personen betrifft; in diesem Fall ist in der Gleichstellung der Zeitpunkt ihres Inkrafttretens festzusetzen.</div><div class="jurAbsatz">(5) Besteht ein Heimarbeitsausschu&#223; f&#252;r den Gewerbezweig oder die Besch&#228;ftigungsart nicht, so entscheidet &#252;ber die Gleichstellung die zust&#228;ndige Arbeitsbeh&#246;rde nach Anh&#246;rung der Beteiligten. Die Entscheidung ergeht unter Mitwirkung der zust&#228;ndigen Gewerkschaften und Vereinigungen der Auftraggeber, soweit diese zur Mitwirkung bereit sind. Die Vorschriften des Absatzes 4 &#252;ber die Ver&#246;ffentlichung und das Inkrafttreten finden entsprechende Anwendung.</div><div class="jurAbsatz">(6) Gleichgestellte haben bei Entgegennahme von Heimarbeit auf Befragen des Auftraggebers ihre Gleichstellung bekanntzugeben.</div></div></div></div></div><div class="jnnorm" id="BJNR001910951BJNE001405119" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001910951BJNE001405119"/><a href="index-2.html#BJNR001910951BJNE001405119">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Begriffe</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Heimarbeiter im Sinne dieses Gesetzes ist, wer in selbstgew&#228;hlter Arbeitsst&#228;tte (eigener Wohnung oder selbstgew&#228;hlter Betriebsst&#228;tte) allein oder mit seinen Familienangeh&#246;rigen (Absatz 5) im Auftrag von Gewerbetreibenden oder Zwischenmeistern erwerbsm&#228;&#223;ig arbeitet, jedoch die Verwertung der Arbeitsergebnisse dem unmittelbar oder mittelbar auftraggebenden Gewerbetreibenden &#252;berl&#228;&#223;t. Beschafft der Heimarbeiter die Roh- und Hilfsstoffe selbst, so wird hierdurch seine Eigenschaft als Heimarbeiter nicht beeintr&#228;chtigt.</div><div class="jurAbsatz">(2) Hausgewerbetreibender im Sinne dieses Gesetzes ist, wer in eigener Arbeitsst&#228;tte (eigener Wohnung oder Betriebsst&#228;tte) mit nicht mehr als zwei fremden Hilfskr&#228;ften (Absatz 6) oder Heimarbeitern (Absatz 1) im Auftrag von Gewerbetreibenden oder Zwischenmeistern Waren herstellt, bearbeitet oder verpackt, wobei er selbst wesentlich am St&#252;ck mitarbeitet, jedoch die Verwertung der Arbeitsergebnisse dem unmittelbar oder mittelbar auftraggebenden Gewerbetreibenden &#252;berl&#228;&#223;t. Beschafft der Hausgewerbetreibende die Roh- und Hilfsstoffe selbst oder arbeitet er vor&#252;bergehend unmittelbar f&#252;r den Absatzmarkt, so wird hierdurch seine Eigenschaft als Hausgewerbetreibender nicht beeintr&#228;chtigt.</div><div class="jurAbsatz">(3) Zwischenmeister im Sinne dieses Gesetzes ist, wer, ohne Arbeitnehmer zu sein, die ihm von Gewerbetreibenden &#252;bertragene Arbeit an Heimarbeiter oder Hausgewerbetreibende weitergibt.</div><div class="jurAbsatz">(4) Die Eigenschaft als Heimarbeiter, Hausgewerbetreibender und Zwischenmeister ist auch dann gegeben, wenn Personen, Personenvereinigungen oder K&#246;rperschaften des privaten oder &#246;ffentlichen Rechts, welche die Herstellung, Bearbeitung oder Verpackung von Waren nicht zum Zwecke der Gewinnerzielung betreiben, die Auftraggeber sind.</div><div class="jurAbsatz">(5) Als Familienangeh&#246;rige im Sinne dieses Gesetzes gelten, wenn sie Mitglieder der h&#228;uslichen Gemeinschaft sind, <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ehegatten und Lebenspartner der in Heimarbeit Besch&#228;ftigten (&#167; 1 Abs. 1) oder der nach &#167; 1 Abs. 2 Buchstabe a Gleichgestellten;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Personen, die mit dem in Heimarbeit Besch&#228;ftigten oder nach &#167; 1 Abs. 2 Buchstabe a Gleichgestellten oder deren Ehegatten oder Lebenspartner bis zum dritten Grad verwandt oder verschw&#228;gert sind;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>M&#252;ndel, Betreute und Pflegekinder des in Heimarbeit Besch&#228;ftigten oder nach &#167; 1 Absatz 2 Buchstabe a Gleichgestellten oder deren Ehegatten oder Lebenspartner sowie M&#252;ndel, Betreute und Pflegekinder des Ehegatten oder Lebenspartners des in Heimarbeit Besch&#228;ftigten oder nach &#167; 1 Absatz 2 Buchstabe a Gleichgestellten.</div></dd></dl></div><div class="jurAbsatz">(6) Fremde Hilfskraft im Sinne dieses Gesetzes ist, wer als Arbeitnehmer eines Hausgewerbetreibenden oder nach &#167; 1 Abs. 2 Buchstaben b und c Gleichgestellten in deren Arbeitsst&#228;tte besch&#228;ftigt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR001910951BJNG000200311" title="Gliederung"><div class="jnheader"><a name="BJNR001910951BJNG000200311"/><h2><span>Zweiter Abschnitt</span><br /><span>Zust&#228;ndige Arbeitsbeh&#246;rde, Heimarbeitsaussch&#252;sse</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001910951BJNE001502308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001910951BJNE001502308"/><a href="index-2.html#BJNR001910951BJNE001502308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Zust&#228;ndige Arbeitsbeh&#246;rde</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zust&#228;ndige Arbeitsbeh&#246;rde im Sinne dieses Gesetzes ist die oberste Arbeitsbeh&#246;rde des Landes. F&#252;r Angelegenheiten (&#167;&#167; 1, 4, 5, 11, 19 und 22), die nach Umfang, Auswirkung oder Bedeutung den Zust&#228;ndigkeitsbereich mehrerer L&#228;nder umfassen, wird die Zust&#228;ndigkeit durch die obersten Arbeitsbeh&#246;rden der beteiligten L&#228;nder nach n&#228;herer Vereinbarung gemeinsam im Einvernehmen mit dem Bundesministerium f&#252;r Arbeit und Soziales wahrgenommen. Betrifft eine Angelegenheit nach Umfang, Auswirkung oder Bedeutung das gesamte Bundesgebiet oder kommt eine Vereinbarung nach Satz 2 nicht zustande, so ist das Bundesministerium f&#252;r Arbeit und Soziales zust&#228;ndig.</div><div class="jurAbsatz">(2) Den obersten Arbeitsbeh&#246;rden der L&#228;nder und den von ihnen bestimmten Stellen obliegt die Aufsicht &#252;ber die Durchf&#252;hrung dieses Gesetzes. Die Vorschriften des &#167; 139b der Gewerbeordnung &#252;ber die Aufsicht gelten f&#252;r die Befugnisse der mit der Aufsicht &#252;ber die Durchf&#252;hrung dieses Gesetzes beauftragten Stellen auch hinsichtlich der Arbeitsst&#228;tten der in Heimarbeit Besch&#228;ftigten entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR001910951BJNE001606126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001910951BJNE001606126"/><a href="index-2.html#BJNR001910951BJNE001606126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Heimarbeitsaussch&#252;sse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zust&#228;ndige Arbeitsbeh&#246;rde errichtet zur Wahrnehmung der in den &#167;&#167; 1, 10, 11, 18 und 19 genannten Aufgaben Heimarbeitsaussch&#252;sse f&#252;r die Gewerbezweige und Besch&#228;ftigungsarten, in denen Heimarbeit in nennenswertem Umfang geleistet wird. Erfordern die unterschiedlichen Verh&#228;ltnisse innerhalb eines Gewerbezweigs gesonderte Regelungen auf einzelnen Gebieten, so sind zu diesem Zweck jeweils besondere Heimarbeitsaussch&#252;sse zu errichten. Die Heimarbeitsaussch&#252;sse k&#246;nnen innerhalb ihres sachlichen Zust&#228;ndigkeitsbereichs Unteraussch&#252;sse bilden, wenn dies erforderlich erscheint. F&#252;r Heimarbeit, f&#252;r die nach den S&#228;tzen 1 und 2 dieses Absatzes Heimarbeitsaussch&#252;sse nicht errichtet werden, ist ein gemeinsamer Heimarbeitsausschu&#223; zu errichten.</div><div class="jurAbsatz">(2) Der Heimarbeitsausschu&#223; besteht aus je drei Beisitzern aus Kreisen der Auftraggeber und Besch&#228;ftigten seines Zust&#228;ndigkeitsbereichs und einem von der zust&#228;ndigen Arbeitsbeh&#246;rde bestimmten Vorsitzenden. Weitere sachkundige Personen k&#246;nnen zugezogen werden; sie haben kein Stimmrecht. Die Beisitzer haben Stellvertreter, f&#252;r die Satz 1 entsprechend gilt.</div><div class="jurAbsatz">(3) Der Heimarbeitsausschu&#223; ist beschlu&#223;f&#228;hig, wenn au&#223;er dem Vorsitzenden mindestens mehr als die H&#228;lfte der Beisitzer anwesend sind. Die Beschl&#252;sse des Heimarbeitsausschusses bed&#252;rfen der Mehrheit der Stimmen seiner anwesenden Mitglieder. Bei der Beschlu&#223;fassung hat sich der Vorsitzende zun&#228;chst der Stimme zu enthalten; kommt eine Stimmenmehrheit nicht zustande, so &#252;bt nach weiterer Beratung der Vorsitzende sein Stimmrecht aus. Bis zum Ablauf des 7. April 2023 k&#246;nnen auf Vorschlag des Vorsitzenden die Teilnahme an Sitzungen des Heimarbeitsausschusses sowie die Beschlussfassung auch mittels einer Video- und Telefonkonferenz erfolgen, wenn <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>kein Beisitzer diesem Verfahren unverz&#252;glich widerspricht und</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>sichergestellt ist, dass Dritte vom Inhalt der Sitzung keine Kenntnis nehmen k&#246;nnen.</div></dd></dl></div><div class="jurAbsatz">(4) Der Heimarbeitsausschu&#223; kann sonstige Bestimmungen &#252;ber die Gesch&#228;ftsf&#252;hrung in einer schriftlichen Gesch&#228;ftsordnung treffen. F&#252;r die Beschlu&#223;fassung &#252;ber die Gesch&#228;ftsordnung gilt Absatz 3.</div></div></div></div></div><div class="jnnorm" id="BJNR001910951BJNE001700311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001910951BJNE001700311"/><a href="index-2.html#BJNR001910951BJNE001700311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Beisitzer</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Beisitzer oder Stellvertreter werden von der zust&#228;ndigen Arbeitsbeh&#246;rde geeignete Personen unter Ber&#252;cksichtigung der Gruppen der Besch&#228;ftigten (&#167; 1 Abs. 1 und 2) auf Grund von Vorschl&#228;gen der fachlich und r&#228;umlich zust&#228;ndigen Gewerkschaften und Vereinigungen der Auftraggeber oder, soweit solche nicht bestehen oder keine Vorschl&#228;ge einreichen, auf Grund von Vorschl&#228;gen der Zusammenschl&#252;sse von Gewerkschaften und von Vereinigungen von Arbeitgebern (Spitzenorganisationen) f&#252;r die Dauer von drei Jahren berufen. Soweit eine Spitzenorganisation keine Vorschl&#228;ge einreicht, werden die Beisitzer oder Stellvertreter dieser Seite nach Anh&#246;rung geeigneter Personen aus den Kreisen der Auftraggeber oder Besch&#228;ftigten des Zust&#228;ndigkeitsbereichs, f&#252;r den der Heimarbeitsausschu&#223; errichtet ist, berufen.</div><div class="jurAbsatz">(2) Auf die Voraussetzungen f&#252;r das Beisitzeramt, die Besonderheiten f&#252;r Beisitzer aus Kreisen der Auftraggeber und der Besch&#228;ftigten, die Ablehnung des Beisitzeramts und den Schutz der Besch&#228;ftigtenbeisitzer finden die f&#252;r die ehrenamtlichen Richter der Arbeitsgerichte geltenden Vorschriften mit den sich aus Absatz 3 ergebenden Abweichungen entsprechend Anwendung.</div><div class="jurAbsatz">(3) Wird das Fehlen einer Voraussetzung f&#252;r die Berufung nachtr&#228;glich bekannt oder f&#228;llt eine Voraussetzung nachtr&#228;glich fort oder verletzt ein Beisitzer gr&#246;blich seine Amtspflichten, so kann ihn die zust&#228;ndige Arbeitsbeh&#246;rde seines Amtes entheben. &#220;ber die Berechtigung zur Ablehnung des Beisitzeramts entscheidet die zust&#228;ndige Arbeitsbeh&#246;rde.</div><div class="jurAbsatz">(4) Das Amt des Beisitzers ist ein Ehrenamt. Die Beisitzer erhalten eine angemessene Entsch&#228;digung f&#252;r den ihnen aus der Wahrnehmung ihrer T&#228;tigkeit erwachsenden Verdienstausfall und Aufwand sowie Ersatz der Fahrkosten entsprechend den f&#252;r die ehrenamtlichen Richter der Arbeitsgerichte geltenden Vorschriften. Die Entsch&#228;digung und die erstattungsf&#228;higen Fahrkosten setzt im Einzelfall der Vorsitzende des Heimarbeitsausschusses fest.</div></div></div></div></div><div class="jnnorm" id="BJNR001910951BJNG000300311" title="Gliederung"><div class="jnheader"><a name="BJNR001910951BJNG000300311"/><h2><span>Dritter Abschnitt</span><br /><span>Allgemeine Schutzvorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001910951BJNE001802126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001910951BJNE001802126"/><a href="index-2.html#BJNR001910951BJNE001802126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Listenf&#252;hrung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wer Heimarbeit ausgibt oder weitergibt, hat jeden, den er mit Heimarbeit besch&#228;ftigt oder dessen er sich zur Weitergabe von Heimarbeit bedient, in Listen auszuweisen. Diese sind halbj&#228;hrlich der obersten Arbeitsbeh&#246;rde des Landes oder der von ihr bestimmten Stelle zu &#252;bermitteln.</div></div></div></div></div><div class="jnnorm" id="BJNR001910951BJNE001901126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001910951BJNE001901126"/><a href="index-2.html#BJNR001910951BJNE001901126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Mitteilungspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wer erstmalig Personen mit Heimarbeit besch&#228;ftigen will, hat dies der obersten Arbeitsbeh&#246;rde des Landes oder der von ihr bestimmten Stelle mitzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR001910951BJNE002000311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001910951BJNE002000311"/><a href="index-2.html#BJNR001910951BJNE002000311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7a</span>&#160;<span class="jnentitel">Unterrichtungspflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wer Heimarbeit ausgibt oder weitergibt, hat die Personen, die die Arbeit entgegennehmen, vor Aufnahme der Besch&#228;ftigung &#252;ber die Art und Weise der zu verrichtenden Arbeit, die Unfall- und Gesundheitsgefahren, denen diese bei der Besch&#228;ftigung ausgesetzt sind, sowie &#252;ber die Ma&#223;nahmen und Einrichtungen zur Abwendung dieser Gefahren zu unterrichten. Der Auftraggeber hat sich von der Person, die von ihm Arbeit entgegennimmt, schriftlich best&#228;tigen zu lassen, da&#223; sie entsprechend dieser Vorschrift unterrichtet worden ist.</div></div></div></div></div><div class="jnnorm" id="BJNR001910951BJNE002100311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001910951BJNE002100311"/><a href="index-2.html#BJNR001910951BJNE002100311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Entgeltverzeichnisse</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer Heimarbeit ausgibt oder abnimmt, hat in den R&#228;umen der Ausgabe und Abnahme Entgeltverzeichnisse und Nachweise &#252;ber die sonstigen Vertragsbedingungen offen auszulegen. Soweit Musterb&#252;cher Verwendung finden, sind sie den Entgeltverzeichnissen beizuf&#252;gen. Wird Heimarbeit den Besch&#228;ftigten in die Wohnung oder Betriebsst&#228;tte gebracht, so hat der Auftraggeber daf&#252;r zu sorgen, da&#223; das Entgeltverzeichnis zur Einsichtnahme vorgelegt wird.</div><div class="jurAbsatz">(2) Die Entgeltverzeichnisse m&#252;ssen die Entgelte f&#252;r jedes einzelne Arbeitsst&#252;ck enthalten. Die Preise f&#252;r mitzuliefernde Roh- und Hilfsstoffe sind besonders auszuweisen. K&#246;nnen die Entgelte f&#252;r das einzelne Arbeitsst&#252;ck nicht aufgef&#252;hrt werden, so ist eine zuverl&#228;ssige und klare Berechnungsgrundlage einzutragen.</div><div class="jurAbsatz">(3) Bei Vorliegen einer Entgeltregelung gem&#228;&#223; den &#167;&#167; 17 bis 19 ist diese auszulegen. Hierbei ist f&#252;r die &#220;bersichtlichkeit dadurch zu sorgen, da&#223; nur der Teil der Entgeltregelung ausgelegt wird, der f&#252;r die Besch&#228;ftigten in Betracht kommt.</div><div class="jurAbsatz">(4) Die Vorschriften der Abs&#228;tze 1 bis 3 gelten nicht f&#252;r neue Muster, die als Einzelst&#252;cke erst auszuarbeiten sind.</div></div></div></div></div><div class="jnnorm" id="BJNR001910951BJNE002200311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001910951BJNE002200311"/><a href="index-2.html#BJNR001910951BJNE002200311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Entgeltbelege</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer Heimarbeit ausgibt oder weitergibt, hat den Personen, welche die Arbeit entgegennehmen, auf seine Kosten Entgeltb&#252;cher f&#252;r jeden Besch&#228;ftigten (&#167; 1 Abs. 1 und 2) auszuh&#228;ndigen. In die Entgeltb&#252;cher, die bei den Besch&#228;ftigten verbleiben, sind bei jeder Ausgabe und Abnahme von Arbeit ihre Art und ihr Umfang, die Entgelte und die Tage der Ausgabe und der Lieferung einzutragen. Diese Vorschrift gilt nicht f&#252;r neue Muster, die als Einzelst&#252;cke erst auszuarbeiten sind.</div><div class="jurAbsatz">(2) An Stelle von Entgeltb&#252;chern (Absatz 1) k&#246;nnen auch Entgelt- oder Arbeitszettel mit den zu einer ordnungsm&#228;&#223;igen Sammlung geeigneten Heften ausgegeben werden, falls die oberste Arbeitsbeh&#246;rde des Landes oder die von ihr bestimmte Stelle dieses genehmigt hat.</div><div class="jurAbsatz">(3) Die in Heimarbeit Besch&#228;ftigten haben f&#252;r die ordnungsm&#228;&#223;ige Aufbewahrung der Entgeltbelege zu sorgen. Sie haben sie den von der obersten Arbeitsbeh&#246;rde des Landes bestimmten Stellen auf Verlangen vorzulegen. Diese Verpflichtung gilt auch f&#252;r die Auftraggeber, in deren H&#228;nden sich die Entgeltbelege befinden.</div></div></div></div></div><div class="jnnorm" id="BJNR001910951BJNG000400311" title="Gliederung"><div class="jnheader"><a name="BJNR001910951BJNG000400311"/><h2><span>Vierter Abschnitt</span><br /><span>Arbeitszeitschutz</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001910951BJNE002300311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001910951BJNE002300311"/><a href="index-2.html#BJNR001910951BJNE002300311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 10</span>&#160;<span class="jnentitel">Schutz vor Zeitvers&#228;umnis</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wer Heimarbeit ausgibt oder abnimmt, hat daf&#252;r zu sorgen, da&#223; unn&#246;tige Zeitvers&#228;umnis bei der Ausgabe oder Abnahme vermieden wird. Die oberste Arbeitsbeh&#246;rde des Landes oder die von ihr bestimmte Stelle kann im Benehmen mit dem Heimarbeitsausschu&#223; die zur Vermeidung unn&#246;tiger Zeitvers&#228;umnis bei der Abfertigung erforderlichen Ma&#223;nahmen anordnen. Bei Anordnungen gegen&#252;ber einem einzelnen Auftraggeber kann die Beteiligung des Heimarbeitsausschusses unterbleiben.</div></div></div></div></div><div class="jnnorm" id="BJNR001910951BJNE002401308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001910951BJNE002401308"/><a href="index-2.html#BJNR001910951BJNE002401308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 11</span>&#160;<span class="jnentitel">Verteilung der Heimarbeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer Heimarbeit an mehrere in Heimarbeit Besch&#228;ftigte ausgibt, soll die Arbeitsmenge auf die Besch&#228;ftigten gleichm&#228;&#223;ig unter Ber&#252;cksichtigung ihrer und ihrer Mitarbeiter Leistungsf&#228;higkeit verteilen.</div><div class="jurAbsatz">(2) Der Heimarbeitsausschu&#223; kann zur Beseitigung von Mi&#223;st&#228;nden, die durch ungleichm&#228;&#223;ige Verteilung der Heimarbeit entstehen, f&#252;r einzelne Gewerbezweige oder Arten von Heimarbeit die Arbeitsmenge festsetzen, die f&#252;r einen bestimmten Zeitraum auf einen Entgeltbeleg (&#167; 9) ausgegeben werden darf. Die Arbeitsmenge ist so zu bemessen, da&#223; sie durch eine vollwertige Arbeitskraft ohne Hilfskr&#228;fte in der f&#252;r vergleichbare Betriebsarbeiter &#252;blichen Arbeitszeit bew&#228;ltigt werden kann. F&#252;r jugendliche Heimarbeiter ist eine Arbeitsmenge festzusetzen, die von vergleichbaren jugendlichen Betriebsarbeitern in der f&#252;r sie &#252;blichen Arbeitszeit bew&#228;ltigt werden kann. Die Festsetzung erfolgt durch widerrufliche Entscheidung nach Anh&#246;rung der Beteiligten. Sie ist vom Vorsitzenden zu unterschreiben und bedarf der Zustimmung der zust&#228;ndigen Arbeitsbeh&#246;rde und der Ver&#246;ffentlichung im Wortlaut an der von der zust&#228;ndigen Arbeitsbeh&#246;rde bestimmten Stelle. Sie tritt am Tag nach der Ver&#246;ffentlichung in Kraft, wenn in ihr nicht ein anderer Zeitpunkt bestimmt ist. Die Vorschriften des &#167; 8 Abs. 1 &#252;ber die Auslegung und Vorlegung von Entgeltverzeichnissen gelten entsprechend.</div><div class="jurAbsatz">(3) Soweit f&#252;r einzelne Gewerbezweige oder Arten von Heimarbeit Bestimmungen nach Absatz 2 getroffen sind, darf an einen in Heimarbeit Besch&#228;ftigten eine gr&#246;&#223;ere Menge nicht ausgegeben werden. Die Ausgabe einer gr&#246;&#223;eren Menge ist zul&#228;ssig, wenn Hilfskr&#228;fte (Familienangeh&#246;rige oder fremde Hilfskr&#228;fte) zur Mitarbeit herangezogen werden. F&#252;r diese Hilfskr&#228;fte sind dann weitere Entgeltbelege nach &#167; 9 auszustellen.</div><div class="jurAbsatz">(4) Aus wichtigen Gr&#252;nden, insbesondere wenn nach Auskunft der Agentur f&#252;r Arbeit geeignete unbesch&#228;ftigte Heimarbeiter und Hausgewerbetreibende nicht oder nicht in ausreichender Zahl vorhanden sind oder wenn besondere pers&#246;nliche Verh&#228;ltnisse eines in Heimarbeit Besch&#228;ftigten es rechtfertigen, kann der Vorsitzende des Heimarbeitsausschusses einem Auftraggeber die Ausgabe gr&#246;&#223;erer Arbeitsmengen auf einen Entgeltbeleg gestatten. Die Erlaubnis kann jeweils nur f&#252;r einen bestimmten Zeitraum, der sechs Monate nicht &#252;berschreiten darf, erteilt werden.</div></div></div></div></div><div class="jnnorm" id="BJNR001910951BJNG000500311" title="Gliederung"><div class="jnheader"><a name="BJNR001910951BJNG000500311"/><h2><span>F&#252;nfter Abschnitt</span><br /><span>Gefahrenschutz (Arbeitsschutz und &#246;ffentlicher Gesundheitsschutz)</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001910951BJNE002500311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001910951BJNE002500311"/><a href="index-2.html#BJNR001910951BJNE002500311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 12</span>&#160;<span class="jnentitel">Grunds&#228;tze des Gefahrenschutzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Arbeitsst&#228;tten der in Heimarbeit Besch&#228;ftigten einschlie&#223;lich der Maschinen, Werkzeuge und Ger&#228;te m&#252;ssen so beschaffen, eingerichtet und unterhalten und Heimarbeit mu&#223; so ausgef&#252;hrt werden, da&#223; keine Gefahren f&#252;r Leben, Gesundheit und Sittlichkeit der Besch&#228;ftigten und ihrer Mitarbeiter sowie f&#252;r die &#246;ffentliche Gesundheit im Sinne des &#167; 14 entstehen.</div><div class="jurAbsatz">(2) Werden von Hausgewerbetreibenden oder Gleichgestellten fremde Hilfskr&#228;fte besch&#228;ftigt, so gelten auch die sonstigen Vorschriften &#252;ber den Betriebsschutz und die sich daraus ergebenden Verpflichtungen des Arbeitgebers seinen Arbeitnehmern gegen&#252;ber.</div></div></div></div></div><div class="jnnorm" id="BJNR001910951BJNE002600311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001910951BJNE002600311"/><a href="index-2.html#BJNR001910951BJNE002600311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Arbeitsschutz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesregierung kann mit Zustimmung des Bundesrates f&#252;r einzelne Gewerbezweige oder bestimmte Arten von Besch&#228;ftigungen oder Arbeitsst&#228;tten Rechtsverordnungen zur Durchf&#252;hrung des Arbeitsschutzes durch die in Heimarbeit Besch&#228;ftigten und ihre Auftraggeber erlassen.</div><div class="jurAbsatz">(2) Die Bundesregierung kann mit Zustimmung des Bundesrates Heimarbeit, die mit erheblichen Gefahren f&#252;r Leben, Gesundheit oder Sittlichkeit der Besch&#228;ftigten verbunden ist, durch Rechtsverordnung verbieten.</div></div></div></div></div><div class="jnnorm" id="BJNR001910951BJNE002700311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001910951BJNE002700311"/><a href="index-2.html#BJNR001910951BJNE002700311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Schutz der &#246;ffentlichen Gesundheit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Bundesregierung kann mit Zustimmung des Bundesrates f&#252;r einzelne Gewerbezweige oder bestimmte Arten von Besch&#228;ftigungen oder Arbeitsst&#228;tten Rechtsverordnungen zum Schutz der &#214;ffentlichkeit gegen gemeingef&#228;hrliche und &#252;bertragbare Krankheiten und gegen Gefahren, die beim Verkehr mit Arznei-, Heil- und Bet&#228;ubungsmitteln, Giften, Lebens- und Genu&#223;mitteln sowie Bedarfsgegenst&#228;nden entstehen k&#246;nnen, erlassen.</div><div class="jurAbsatz">(2) Die Polizeibeh&#246;rde kann im Benehmen mit dem Gewerbeaufsichtsamt und dem Gesundheitsamt f&#252;r einzelne Arbeitsst&#228;tten Verf&#252;gungen zur Durchf&#252;hrung des &#246;ffentlichen Gesundheitsschutzes im Sinne des Absatzes 1 treffen, insbesondere zur Verh&#252;tung von Gefahren f&#252;r die &#246;ffentliche Gesundheit, die sich bei der Herstellung, Verarbeitung oder Verpackung von Lebens- und Genu&#223;mitteln ergeben.</div><div class="jurAbsatz">(3) Die Bundesregierung kann mit Zustimmung des Bundesrates Heimarbeit, die mit erheblichen Gefahren f&#252;r die &#246;ffentliche Gesundheit im Sinne des Absatzes 1 verbunden ist, durch Rechtsverordnung verbieten.</div></div></div></div></div><div class="jnnorm" id="BJNR001910951BJNE002800311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001910951BJNE002800311"/><a href="index-2.html#BJNR001910951BJNE002800311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 15</span>&#160;<span class="jnentitel">Anzeigepflicht</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Wer Heimarbeit ausgibt, f&#252;r die zur Durchf&#252;hrung des Gefahrenschutzes besondere Vorschriften gelten, hat dem Gewerbeaufsichtsamt und der Polizeibeh&#246;rde Namen und Arbeitsst&#228;tte der von ihm mit Heimarbeit Besch&#228;ftigten anzuzeigen.</div></div></div></div></div><div class="jnnorm" id="BJNR001910951BJNE002900311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001910951BJNE002900311"/><a href="index-2.html#BJNR001910951BJNE002900311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer Heimarbeit ausgibt oder weitergibt, hat daf&#252;r zu sorgen, da&#223; Leben oder Gesundheit der in der Heimarbeit Besch&#228;ftigten durch technische Arbeitsmittel und Arbeitsstoffe, die er ihnen zur Verwendung &#252;berl&#228;&#223;t, nicht gef&#228;hrdet werden.</div><div class="jurAbsatz">(2) Die zur Durchf&#252;hrung des Gefahrenschutzes erforderlichen Ma&#223;nahmen, die sich auf R&#228;ume oder Betriebseinrichtungen beziehen, hat der zu treffen, der die R&#228;ume und Betriebseinrichtungen unterh&#228;lt.</div></div></div></div></div><div class="jnnorm" id="BJNR001910951BJNE003000311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001910951BJNE003000311"/><a href="index-2.html#BJNR001910951BJNE003000311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 16a</span>&#160;<span class="jnentitel">Anordnungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Gewerbeaufsichtsamt kann in Einzelf&#228;llen anordnen, welche Ma&#223;nahmen zur Durchf&#252;hrung der &#167;&#167; 12, 13 und 16 sowie der auf &#167; 13 und &#167; 34 Abs. 2 gest&#252;tzten Rechtsverordnungen zu treffen sind. Neben den auf Grund von &#167; 3 Abs. 2 bestimmten Stellen nimmt das Gewerbeaufsichtsamt die Aufsichtsbefugnisse nach &#167; 139b der Gewerbeordnung wahr.</div></div></div></div></div><div class="jnnorm" id="BJNR001910951BJNG000600311" title="Gliederung"><div class="jnheader"><a name="BJNR001910951BJNG000600311"/><h2><span>Sechster Abschnitt</span><br /><span>Entgeltregelung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001910951BJNE003100311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001910951BJNE003100311"/><a href="index-2.html#BJNR001910951BJNE003100311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 17</span>&#160;<span class="jnentitel">Tarifvertr&#228;ge, Entgeltregelungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Als Tarifvertr&#228;ge gelten auch schriftliche Vereinbarungen zwischen Gewerkschaften einerseits und Auftraggebern oder deren Vereinigungen andererseits &#252;ber Inhalt, Abschlu&#223; oder Beendigung von Vertragsverh&#228;ltnissen der in Heimarbeit Besch&#228;ftigten oder Gleichgestellten mit ihren Auftraggebern.</div><div class="jurAbsatz">(2) Entgeltregelungen im Sinne dieses Gesetzes sind Tarifvertr&#228;ge, bindende Festsetzungen von Entgelten und sonstigen Vertragsbedingungen (&#167; 19) und von Mindestarbeitsbedingungen f&#252;r fremde Hilfskr&#228;fte (&#167; 22).</div></div></div></div></div><div class="jnnorm" id="BJNR001910951BJNE003200311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001910951BJNE003200311"/><a href="index-2.html#BJNR001910951BJNE003200311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 18</span>&#160;<span class="jnentitel">Aufgaben des Heimarbeitsausschusses auf dem Gebiet der Entgeltregelung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Heimarbeitsausschu&#223; hat die Aufgaben: <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>auf das Zustandekommen von Tarifvertr&#228;gen hinzuwirken;</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Vermeidung und Beendigung von Gesamtstreitigkeiten zwischen den in &#167; 17 Abs. 1 genannten Parteien diesen auf Antrag einer Partei Vorschl&#228;ge f&#252;r den Abschlu&#223; eines Tarifvertrags zu unterbreiten; wird ein schriftlich abgefa&#223;ter Vorschlag von allen Parteien durch Erkl&#228;rung gegen&#252;ber dem Heimarbeitsausschu&#223; angenommen, so hat er die Wirkung eines Tarifvertrags;</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bindende Festsetzungen f&#252;r Entgelte und sonstige Vertragsbedingungen nach Ma&#223;gabe des &#167; 19 zu treffen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR001910951BJNE003303308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001910951BJNE003303308"/><a href="index-2.html#BJNR001910951BJNE003303308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 19</span>&#160;<span class="jnentitel">Bindende Festsetzungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Bestehen Gewerkschaften oder Vereinigungen der Auftraggeber f&#252;r den Zust&#228;ndigkeitsbereich eines Heimarbeitsausschusses nicht oder umfassen sie nur eine Minderheit der Auftraggeber oder Besch&#228;ftigten, so kann der Heimarbeitsausschu&#223; nach Anh&#246;rung der Auftraggeber und Besch&#228;ftigten, f&#252;r die eine Regelung getroffen werden soll, Entgelte und sonstige Vertragsbedingungen mit bindender Wirkung f&#252;r alle Auftraggeber und Besch&#228;ftigten seines Zust&#228;ndigkeitsbereichs festsetzen, wenn unzul&#228;ngliche Entgelte gezahlt werden oder die sonstigen Vertragsbedingungen unzul&#228;nglich sind. Als unzul&#228;nglich sind insbesondere Entgelte und sonstige Vertragsbedingungen anzusehen, die unter Ber&#252;cksichtigung der sozialen und wirtschaftlichen Eigenart der Heimarbeit unter den tarifvertraglichen L&#246;hnen oder sonstigen durch Tarifvertrag festgelegten Arbeitsbedingungen f&#252;r gleiche oder gleichwertige Betriebsarbeit liegen. Soweit im Zust&#228;ndigkeitsbereich eines Heimarbeitsausschusses Entgelte und sonstige Vertragsbedingungen f&#252;r Heimarbeit derselben Art tarifvertraglich vereinbart sind, sollen in der bindenden Festsetzung keine f&#252;r die Besch&#228;ftigten g&#252;nstigeren Entgelte oder sonstigen Vertragsbedingungen festgesetzt werden.</div><div class="jurAbsatz">(2) Die bindende Festsetzung bedarf der Zustimmung der zust&#228;ndigen Arbeitsbeh&#246;rde und der Ver&#246;ffentlichung im Wortlaut an der von der zust&#228;ndigen Arbeitsbeh&#246;rde bestimmten Stelle. Der pers&#246;nliche Geltungsbereich der bindenden Festsetzung ist unter Ber&#252;cksichtigung der Vorschriften des &#167; 1 zu bestimmen. Sie tritt am Tag nach der Ver&#246;ffentlichung in Kraft, wenn in ihr nicht ein anderer Zeitpunkt bestimmt ist. Beabsichtigt die zust&#228;ndige Arbeitsbeh&#246;rde die Zustimmung zu einer bindenden Festsetzung insbesondere wegen Unzul&#228;nglichkeit der Entgelte oder der sonstigen Vertragsbedingungen (Absatz 1 Satz 2) zu versagen, so hat sie dies dem Heimarbeitsausschu&#223; unter Angabe von Gr&#252;nden mitzuteilen und ihm vor ihrer Entscheidung &#252;ber die Zustimmung Gelegenheit zu geben, die bindende Festsetzung zu &#228;ndern.</div><div class="jurAbsatz">(3) Die bindende Festsetzung hat die Wirkung eines allgemeinverbindlichen Tarifvertrags und ist in das beim Bundesministerium f&#252;r Arbeit und Soziales gef&#252;hrte Tarifregister einzutragen. Von den Vorschriften einer bindenden Festsetzung kann nur zugunsten des Besch&#228;ftigten abgewichen werden. Ein Verzicht auf Rechte, die auf Grund einer bindenden Festsetzung eines Besch&#228;ftigten entstanden sind, ist nur in einem von der Obersten Arbeitsbeh&#246;rde des Landes oder der von ihr bestimmten Stelle gebilligten Vergleich zul&#228;ssig. Die Verwirkung solcher Rechte ist ausgeschlossen. Ausschlu&#223;fristen f&#252;r ihre Geltendmachung k&#246;nnen nur durch eine bindende Festsetzung vorgesehen werden; das gleiche gilt f&#252;r die Abk&#252;rzung von Verj&#228;hrungsfristen. Im &#252;brigen gelten f&#252;r die bindende Festsetzung die gesetzlichen Vorschriften &#252;ber den Tarifvertrag sinngem&#228;&#223;, soweit sich aus dem Fehlen der Vertragsparteien nicht etwas anderes ergibt.</div><div class="jurAbsatz">(4) Der Heimarbeitsausschu&#223; kann nach Anh&#246;rung der Auftraggeber und Besch&#228;ftigten bindende Festsetzungen &#228;ndern oder aufheben. Die Abs&#228;tze 1 bis 3 gelten entsprechend.</div><div class="jurAbsatz">(5) Die Abs&#228;tze 1 bis 4 gelten entsprechend f&#252;r die Festsetzung von verm&#246;genswirksamen Leistungen im Sinne des F&#252;nften Verm&#246;gensbildungsgesetzes.</div></div></div></div></div><div class="jnnorm" id="BJNR001910951BJNE003400311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001910951BJNE003400311"/><a href="index-2.html#BJNR001910951BJNE003400311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 20</span>&#160;<span class="jnentitel">Art der Entgelte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Entgelte f&#252;r Heimarbeit sind in der Regel als St&#252;ckentgelte, und zwar m&#246;glichst auf der Grundlage von St&#252;ckzeiten zu regeln. Ist dieses nicht m&#246;glich, so sind Zeitentgelte festzusetzen, die der St&#252;ckentgeltberechnung im Einzelfall zugrunde gelegt werden k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR001910951BJNE003500311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001910951BJNE003500311"/><a href="index-2.html#BJNR001910951BJNE003500311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 21</span>&#160;<span class="jnentitel">Entgeltregelung f&#252;r Zwischenmeister, Mithaftung des Auftraggebers</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r Zwischenmeister, die nach &#167; 1 Abs. 2 Buchstabe d den in Heimarbeit Besch&#228;ftigten gleichgestellt sind, k&#246;nnen im Verh&#228;ltnis zu ihren Auftraggebern durch Entgeltregelungen gem&#228;&#223; den &#167;&#167; 17 bis 19 Zuschl&#228;ge festgelegt werden.</div><div class="jurAbsatz">(2) Zahlt ein Auftraggeber an einen Zwischenmeister ein Entgelt, von dem er wei&#223; oder den Umst&#228;nden nach wissen mu&#223;, da&#223; es zur Zahlung der in der Entgeltregelung festgelegten Entgelte an die Besch&#228;ftigten nicht ausreicht, oder zahlt er an einen Zwischenmeister, dessen Unzuverl&#228;ssigkeit er kennt oder kennen mu&#223;, so haftet er neben dem Zwischenmeister f&#252;r diese Entgelte.</div></div></div></div></div><div class="jnnorm" id="BJNR001910951BJNE003600311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001910951BJNE003600311"/><a href="index-2.html#BJNR001910951BJNE003600311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 22</span>&#160;<span class="jnentitel">Mindestarbeitsbedingungen f&#252;r fremde Hilfskr&#228;fte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) F&#252;r fremde Hilfskr&#228;fte, die von Hausgewerbetreibenden oder Gleichgestellten besch&#228;ftigt werden, k&#246;nnen Mindestarbeitsbedingungen festgesetzt werden. Voraussetzung ist, da&#223; die Entgelte der Hausgewerbetreibenden oder Gleichgestellten durch eine Entgeltregelung (&#167;&#167; 17 bis 19) festgelegt sind.</div><div class="jurAbsatz">(2) F&#252;r die Festsetzung gilt &#167; 19 entsprechend mit der Ma&#223;gabe, da&#223; an die Stelle der Heimarbeitsaussch&#252;sse Entgeltaussch&#252;sse f&#252;r fremde Hilfskr&#228;fte der Heimarbeit treten. F&#252;r die Auslegung der Mindestarbeitsbedingungen gilt &#167; 8 Abs. 3 entsprechend.</div><div class="jurAbsatz">(3) Die Entgeltaussch&#252;sse werden im Bedarfsfall durch die zust&#228;ndige Arbeitsbeh&#246;rde errichtet. F&#252;r ihre Zusammensetzung und das Verfahren vor ihnen gelten &#167; 4 Abs&#228;tze 2 bis 4 und &#167; 5 entsprechend. Die Beisitzer und Stellvertreter sind aus Kreisen der beteiligten Arbeitnehmer einerseits sowie der Hausgewerbetreibenden und Gleichgestellten andererseits auf Grund von Vorschl&#228;gen der fachlich und r&#228;umlich zust&#228;ndigen Gewerkschaften und Vereinigungen der Hausgewerbetreibenden oder Gleichgestellten, soweit solche nicht bestehen oder keine Vorschl&#228;ge einreichen, nach Anh&#246;rung der Beteiligten jeweils zu berufen.</div></div></div></div></div><div class="jnnorm" id="BJNR001910951BJNG000700311" title="Gliederung"><div class="jnheader"><a name="BJNR001910951BJNG000700311"/><h2><span>Siebenter Abschnitt</span><br /><span>Entgeltschutz</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001910951BJNE003700311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001910951BJNE003700311"/><a href="index-2.html#BJNR001910951BJNE003700311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 23</span>&#160;<span class="jnentitel">Entgeltpr&#252;fung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die oberste Arbeitsbeh&#246;rde des Landes hat f&#252;r eine wirksame &#220;berwachung der Entgelte und sonstigen Vertragsbedingungen durch Entgeltpr&#252;fer Sorge zu tragen.</div><div class="jurAbsatz">(2) Die Entgeltpr&#252;fer haben die Innehaltung der Vorschriften des Dritten Abschnitts dieses Gesetzes und der gem&#228;&#223; den &#167;&#167; 17 bis 19, 21 und 22 geregelten Entgelte und sonstigen Vertragsbedingungen zu &#252;berwachen sowie auf Antrag bei der Errechnung der St&#252;ckentgelte Berechnungshilfe zu leisten.</div><div class="jurAbsatz">(3) Die oberste Arbeitsbeh&#246;rde des Landes kann die Aufgaben der Entgeltpr&#252;fer anderen Stellen &#252;bertragen, insbesondere f&#252;r Bezirke, in denen Heimarbeit nur in geringerem Umfang geleistet wird.</div></div></div></div></div><div class="jnnorm" id="BJNR001910951BJNE003800311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001910951BJNE003800311"/><a href="index-2.html#BJNR001910951BJNE003800311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 24</span>&#160;<span class="jnentitel">Aufforderung zur Nachzahlung der Minderbetr&#228;ge</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Hat ein Auftraggeber oder Zwischenmeister einem in Heimarbeit Besch&#228;ftigten oder einem Gleichgestellten ein Entgelt gezahlt, das niedriger ist als das in einer Entgeltregelung gem&#228;&#223; den &#167;&#167; 17 bis 19 festgesetzte oder das in &#167; 29 Abs. 5 oder 6 bestimmte, so kann ihn die oberste Arbeitsbeh&#246;rde des Landes oder die von ihr bestimmte Stelle auffordern, innerhalb einer in der Aufforderung festzusetzenden Frist den Minderbetrag nachzuzahlen und den Zahlungsnachweis vorzulegen. Satz 1 gilt entsprechend f&#252;r sonstige Vertragsbedingungen, die gem&#228;&#223; den &#167;&#167; 17 bis 19 festgesetzt sind und die Geldleistungen an einen in Heimarbeit Besch&#228;ftigten oder einen Gleichgestellten zum Inhalt haben. Die Oberste Arbeitsbeh&#246;rde des Landes soll von einer Ma&#223;nahme nach Satz 1 absehen, wenn glaubhaft gemacht worden ist, da&#223; ein Gleichgestellter im Fall des &#167; 1 Abs. 6 nicht oder wahrheitswidrig geantwortet hat.</div></div></div></div></div><div class="jnnorm" id="BJNR001910951BJNE003900311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001910951BJNE003900311"/><a href="index-2.html#BJNR001910951BJNE003900311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 25</span>&#160;<span class="jnentitel">Klagebefugnis der L&#228;nder</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das Land, vertreten durch die oberste Arbeitsbeh&#246;rde oder die von ihr bestimmte Stelle, kann im eigenen Namen den Anspruch auf Nachzahlung des Minderbetrags an den Berechtigten gerichtlich geltend machen. Das Urteil wirkt auch f&#252;r und gegen den in Heimarbeit Besch&#228;ftigten oder den Gleichgestellten. &#167; 24 Satz 3 gilt entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR001910951BJNE004000311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001910951BJNE004000311"/><a href="index-2.html#BJNR001910951BJNE004000311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 26</span>&#160;<span class="jnentitel">Entgeltschutz f&#252;r fremde Hilfskr&#228;fte</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Hat ein Hausgewerbetreibender oder Gleichgestellter einer fremden Hilfskraft ein Entgelt gezahlt, das niedriger ist als das durch Mindestarbeitsbedingungen (&#167; 22) festgesetzte, so gelten die Vorschriften der &#167;&#167; 24 und 25 &#252;ber die Aufforderung zur Nachzahlung der Minderbetr&#228;ge und &#252;ber die Klagebefugnis der L&#228;nder sinngem&#228;&#223;.</div><div class="jurAbsatz">(2) Das gleiche gilt, wenn ein Hausgewerbetreibender oder Gleichgestellter eine fremde Hilfskraft nicht nach der einschl&#228;gigen tariflichen Regelung entlohnt. Voraussetzung ist, da&#223; die Entgelte des Hausgewerbetreibenden oder Gleichgestellten durch eine Entgeltregelung (&#167;&#167; 17 bis 19) festgelegt sind.</div></div></div></div></div><div class="jnnorm" id="BJNR001910951BJNE004100311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001910951BJNE004100311"/><a href="index-2.html#BJNR001910951BJNE004100311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 27</span>&#160;<span class="jnentitel">Pf&#228;ndungsschutz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r das Entgelt, das den in Heimarbeit Besch&#228;ftigten oder den Gleichgestellten gew&#228;hrt wird, gelten die Vorschriften &#252;ber den Pf&#228;ndungsschutz f&#252;r Verg&#252;tungen, die auf Grund eines Arbeits- oder Dienstverh&#228;ltnisses geschuldet werden, entsprechend.</div></div></div></div></div><div class="jnnorm" id="BJNR001910951BJNG000800311" title="Gliederung"><div class="jnheader"><a name="BJNR001910951BJNG000800311"/><h2><span>Achter Abschnitt</span><br /><span>Auskunfts- und Aufkl&#228;rungspflicht &#252;ber Entgelte</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001910951BJNE004200311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001910951BJNE004200311"/><a href="index-2.html#BJNR001910951BJNE004200311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 28</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Auftraggeber, Zwischenmeister, Besch&#228;ftigte und fremde Hilfskr&#228;fte haben den mit der Entgeltfestsetzung oder Entgeltpr&#252;fung beauftragten Stellen auf Verlangen Auskunft &#252;ber alle die Entgelte ber&#252;hrenden Fragen zu erteilen und hierbei auch au&#223;er den Entgeltbelegen (&#167; 9) Arbeitsst&#252;cke, Stoffproben und sonstige Unterlagen f&#252;r die Entgeltfestsetzung oder Entgeltpr&#252;fung vorzulegen. Die mit der Entgeltfestsetzung oder Entgeltpr&#252;fung beauftragten Stellen k&#246;nnen Erhebungen &#252;ber Arbeitszeiten f&#252;r einzelne Arbeitsst&#252;cke anstellen oder anstellen lassen.</div><div class="jurAbsatz">(2) Der in Heimarbeit Besch&#228;ftigte und Gleichgestellte kann von seinem Auftraggeber verlangen, da&#223; ihm die Berechnung und Zusammensetzung seines Entgelts erl&#228;utert wird.</div></div></div></div></div><div class="jnnorm" id="BJNR001910951BJNG000900311" title="Gliederung"><div class="jnheader"><a name="BJNR001910951BJNG000900311"/><h2><span>Neunter Abschnitt</span><br /><span>K&#252;ndigung</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001910951BJNE004302126" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001910951BJNE004302126"/><a href="index-2.html#BJNR001910951BJNE004302126">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29</span>&#160;<span class="jnentitel">Allgemeiner K&#252;ndigungsschutz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Besch&#228;ftigungsverh&#228;ltnis eines in Heimarbeit Besch&#228;ftigten kann beiderseits an jedem Tag f&#252;r den Ablauf des folgenden Tages gek&#252;ndigt werden.</div><div class="jurAbsatz">(2) Wird ein in Heimarbeit Besch&#228;ftigter von einem Auftraggeber oder Zwischenmeister l&#228;nger als vier Wochen besch&#228;ftigt, so kann das Besch&#228;ftigungsverh&#228;ltnis beiderseits nur mit einer Frist von zwei Wochen gek&#252;ndigt werden.</div><div class="jurAbsatz">(3) Wird ein in Heimarbeit Besch&#228;ftigter &#252;berwiegend von einem Auftraggeber oder Zwischenmeister besch&#228;ftigt, so kann das Besch&#228;ftigungsverh&#228;ltnis mit einer Frist von vier Wochen zum F&#252;nfzehnten oder zum Ende eines Kalendermonats gek&#252;ndigt werden. W&#228;hrend einer vereinbarten Probezeit, l&#228;ngstens f&#252;r die Dauer von sechs Monaten, betr&#228;gt die K&#252;ndigungsfrist zwei Wochen.</div><div class="jurAbsatz">(4) Unter der in Absatz 3 Satz 1 genannten Voraussetzung betr&#228;gt die Frist f&#252;r eine K&#252;ndigung durch den Auftraggeber oder Zwischenmeister, wenn das Besch&#228;ftigungsverh&#228;ltnis <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwei Jahre bestanden hat, einen Monat zum Ende eines Kalendermonats,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;nf Jahre bestanden hat, zwei Monate zum Ende eines Kalendermonats,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>acht Jahre bestanden hat, drei Monate zum Ende eines Kalendermonats,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zehn Jahre bestanden hat, vier Monate zum Ende eines Kalendermonats,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zw&#246;lf Jahre bestanden hat, f&#252;nf Monate zum Ende eines Kalendermonats,</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>f&#252;nfzehn Jahre bestanden hat, sechs Monate zum Ende eines Kalendermonats,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zwanzig Jahre bestanden hat, sieben Monate zum Ende eines Kalendermonats.</div></dd></dl></div><div class="jurAbsatz">(5) &#167; 622 Abs. 4 bis 6 des B&#252;rgerlichen Gesetzbuchs gilt entsprechend.</div><div class="jurAbsatz">(6) F&#252;r die K&#252;ndigung aus wichtigem Grund gilt &#167; 626 des B&#252;rgerlichen Gesetzbuchs entsprechend.</div><div class="jurAbsatz">(7) F&#252;r die Dauer der K&#252;ndigungsfrist nach den Abs&#228;tzen 2 bis 5 hat der Besch&#228;ftigte auch bei Ausgabe einer geringeren Arbeitsmenge Anspruch auf Arbeitsentgelt in H&#246;he von einem Zw&#246;lftel bei einer K&#252;ndigungsfrist von zwei Wochen, zwei Zw&#246;lfteln bei einer K&#252;ndigungsfrist von vier Wochen, drei Zw&#246;lfteln bei einer K&#252;ndigungsfrist von einem Monat, vier Zw&#246;lfteln bei einer K&#252;ndigungsfrist von zwei Monaten, sechs Zw&#246;lfteln bei einer K&#252;ndigungsfrist von drei Monaten, acht Zw&#246;lfteln bei einer K&#252;ndigungsfrist von vier Monaten, zehn Zw&#246;lfteln bei einer K&#252;ndigungsfrist von f&#252;nf Monaten, zw&#246;lf Zw&#246;lfteln bei einer K&#252;ndigungsfrist von sechs Monaten und vierzehn Zw&#246;lfteln bei einer K&#252;ndigungsfrist von sieben Monaten des Gesamtbetrages, den er in den dem Zugang der K&#252;ndigung vorausgegangenen 24 Wochen als Entgelt erhalten hat. Bei Entgelterh&#246;hungen w&#228;hrend des Berechnungszeitraums oder der K&#252;ndigungsfrist ist von dem erh&#246;hten Entgelt auszugehen. Zeiten des Bezugs von Krankengeld oder Kurzarbeitergeld sind in den Berechnungszeitraum nicht mit einzubeziehen.</div><div class="jurAbsatz">(8) Absatz 7 gilt entsprechend, wenn ein Auftraggeber oder Zwischenmeister die Arbeitsmenge, die er mindestens ein Jahr regelm&#228;&#223;ig an einen Besch&#228;ftigten, auf den die Voraussetzungen der Abs&#228;tze 2, 3, 4 oder 5 zutreffen, ausgegeben hat, um mindestens ein Viertel verringert, es sei denn, da&#223; die Verringerung auf einer Festsetzung gem&#228;&#223; &#167; 11 Abs. 2 beruht. Hat das Besch&#228;ftigungsverh&#228;ltnis im Fall des Absatzes 2 ein Jahr noch nicht erreicht, so ist von der w&#228;hrend der Dauer des Besch&#228;ftigungsverh&#228;ltnisses ausgegebenen Arbeitsmenge auszugehen. Die S&#228;tze 1 und 2 finden keine Anwendung, wenn die Verringerung der Arbeitsmenge auf rechtswirksam eingef&#252;hrter Kurzarbeit beruht.</div><div class="jurAbsatz">(9) Teilt ein Auftraggeber einem Zwischenmeister, der &#252;berwiegend f&#252;r ihn Arbeit weitergibt, eine k&#252;nftige Herabminderung der regelm&#228;&#223;ig zu verteilenden Arbeitsmenge nicht rechtzeitig mit, so kann dieser vom Auftraggeber Ersatz der durch Einhaltung der K&#252;ndigungsfrist verursachten Aufwendungen insoweit verlangen, als w&#228;hrend der K&#252;ndigungsfrist die Besch&#228;ftigung wegen des Verhaltens des Auftraggebers nicht m&#246;glich war.</div></div></div></div></div><div class="jnnorm" id="BJNR001910951BJNE004401308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001910951BJNE004401308"/><a href="index-2.html#BJNR001910951BJNE004401308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 29a</span>&#160;<span class="jnentitel">K&#252;ndigungsschutz im Rahmen der Betriebsverfassung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die K&#252;ndigung des Besch&#228;ftigungsverh&#228;ltnisses eines in Heimarbeit besch&#228;ftigten Mitglieds eines Betriebsrats oder einer Jugend- und Auszubildendenvertretung ist unzul&#228;ssig, es sei denn, da&#223; Tatsachen vorliegen, die einen Arbeitgeber zur K&#252;ndigung eines Arbeitsverh&#228;ltnisses aus wichtigem Grund ohne Einhaltung einer K&#252;ndigungsfrist berechtigen w&#252;rden, und da&#223; die nach &#167; 103 des Betriebsverfassungsgesetzes erforderliche Zustimmung vorliegt oder durch gerichtliche Entscheidung ersetzt ist. Nach Beendigung der Amtszeit ist die K&#252;ndigung innerhalb eines Jahres, jeweils vom Zeitpunkt der Beendigung der Amtszeit an gerechnet, unzul&#228;ssig, es sei denn, da&#223; Tatsachen vorliegen, die einen Arbeitgeber zur K&#252;ndigung eines Arbeitsverh&#228;ltnisses aus wichtigem Grund ohne Einhaltung einer K&#252;ndigungsfrist berechtigen w&#252;rden; dies gilt nicht, wenn die Beendigung der Mitgliedschaft auf einer gerichtlichen Entscheidung beruht.</div><div class="jurAbsatz">(2) Die K&#252;ndigung eines in Heimarbeit besch&#228;ftigten Mitglieds eines Wahlvorstands ist vom Zeitpunkt seiner Bestellung an, die K&#252;ndigung eines in Heimarbeit besch&#228;ftigten Wahlbewerbers vom Zeitpunkt der Aufstellung des Wahlvorschlags an jeweils bis zur Bekanntgabe des Wahlergebnisses unzul&#228;ssig, es sei denn, da&#223; Tatsachen vorliegen, die einen Arbeitgeber zur K&#252;ndigung eines Arbeitsverh&#228;ltnisses aus wichtigem Grund ohne Einhaltung einer K&#252;ndigungsfrist berechtigen w&#252;rden, und da&#223; die nach &#167; 103 des Betriebsverfassungsgesetzes erforderliche Zustimmung vorliegt oder durch eine gerichtliche Entscheidung ersetzt ist. Innerhalb von sechs Monaten nach Bekanntgabe des Wahlergebnisses ist die K&#252;ndigung unzul&#228;ssig, es sei denn, da&#223; Tatsachen vorliegen, die einen Arbeitgeber zur K&#252;ndigung eines Arbeitsverh&#228;ltnisses aus wichtigem Grund ohne Einhaltung einer K&#252;ndigungsfrist berechtigen w&#252;rden; dies gilt nicht f&#252;r Mitglieder des Wahlvorstands, wenn dieser nach &#167; 18 Abs. 1 des Betriebsverfassungsgesetzes durch gerichtliche Entscheidung durch einen anderen Wahlvorstand ersetzt worden ist.</div><div class="jurAbsatz">(3) Wird die Vergabe von Heimarbeit eingestellt, so ist die K&#252;ndigung des Besch&#228;ftigungsverh&#228;ltnisses der in den Abs&#228;tzen 1 und 2 genannten Personen fr&#252;hestens zum Zeitpunkt der Einstellung der Vergabe zul&#228;ssig, es sei denn, da&#223; die K&#252;ndigung zu einem fr&#252;heren Zeitpunkt durch zwingende betriebliche Erfordernisse bedingt ist.</div></div></div></div></div><div class="jnnorm" id="BJNR001910951BJNG001000311" title="Gliederung"><div class="jnheader"><a name="BJNR001910951BJNG001000311"/><h2><span>Zehnter Abschnitt</span><br /><span>Ausgabeverbot</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001910951BJNE004500311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001910951BJNE004500311"/><a href="index-2.html#BJNR001910951BJNE004500311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 30</span>&#160;<span class="jnentitel">Verbot der Ausgabe von Heimarbeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Oberste Arbeitsbeh&#246;rde des Landes oder die von ihr bestimmte Stelle kann einer Person, die <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>in den letzten f&#252;nf Jahren wiederholt wegen eines Versto&#223;es gegen die Vorschriften dieses Gesetzes rechtskr&#228;ftig verurteilt oder mit Geldbu&#223;e belegt worden ist,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Obersten Arbeitsbeh&#246;rde des Landes oder der von ihr bestimmten Stelle falsche Angaben gemacht oder falsche Unterlagen vorgelegt hat, um sich der Pflicht zur Nachzahlung von Minderbetr&#228;gen (&#167; 24) zu entziehen, oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Aufforderung der Obersten Arbeitsbeh&#246;rde des Landes oder der von ihr bestimmten Stelle zur Nachzahlung von Minderbetr&#228;gen (&#167; 24) wiederholt nicht nachgekommen ist oder die Minderbetr&#228;ge nach Aufforderung zwar nachgezahlt, jedoch weiter zu niedrige Entgelte gezahlt hat,</div></dd></dl>die Aus- und Weitergabe von Heimarbeit verbieten.</div></div></div></div></div><div class="jnnorm" id="BJNR001910951BJNG001100311" title="Gliederung"><div class="jnheader"><a name="BJNR001910951BJNG001100311"/><h2><span>Elfter Abschnitt</span><br /><span>Straftaten und Ordnungswidrigkeiten</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001910951BJNE004600311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001910951BJNE004600311"/><a href="index-2.html#BJNR001910951BJNE004600311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 31</span>&#160;<span class="jnentitel">Ausgabe verbotener Heimarbeit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Wer Heimarbeit, die nach einer zur Durchf&#252;hrung des Gefahrenschutzes erlassenen Rechtsvorschrift (&#167; 13 Abs. 2, &#167; 14 Abs. 3, &#167; 34 Abs. 2 Satz 2) verboten ist, ausgibt oder weitergibt, wird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bestraft.</div><div class="jurAbsatz">(2) Handelt der T&#228;ter fahrl&#228;ssig, so ist die Strafe Freiheitsstrafe bis zu sechs Monaten oder Geldstrafe bis zu einhundertachtzig Tagess&#228;tzen.</div></div></div></div></div><div class="jnnorm" id="BJNR001910951BJNE004701308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001910951BJNE004701308"/><a href="index-2.html#BJNR001910951BJNE004701308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32</span>&#160;<span class="jnentitel">Straftaten und Ordnungswidrigkeiten im Bereich des Arbeits- und Gefahrenschutzes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer, abgesehen von den F&#228;llen des &#167; 31, vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer zur Durchf&#252;hrung des Gefahrenschutzes erlassenen Rechtsvorschrift (&#167;&#167; 13, 14 Abs. 1, 3, &#167; 34 Abs. 2 Satz 2), soweit sie f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist, oder</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Verf&#252;gung nach &#167; 14 Abs. 2 oder &#167; 16a</div></dd></dl>zuwiderhandelt. <br />Die in Satz 1 Nr. 1 vorgeschriebene Verweisung ist nicht erforderlich, soweit die dort genannten Rechtsvorschriften vor Inkrafttreten dieses Gesetzes erlassen sind.</div><div class="jurAbsatz">(2) Die Ordnungswidrigkeit kann mit einer Geldbu&#223;e bis zu zehntausend Euro geahndet werden.</div><div class="jurAbsatz">(3) Wer vors&#228;tzlich eine der in Absatz 1 bezeichneten Handlungen begeht und dadurch in Heimarbeit Besch&#228;ftigte in ihrer Arbeitskraft oder Gesundheit gef&#228;hrdet, wird mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe bestraft.</div><div class="jurAbsatz">(4) Wer in den F&#228;llen des Absatzes 3 die Gefahr fahrl&#228;ssig verursacht, wird mit Freiheitsstrafe bis zu sechs Monaten oder mit Geldstrafe bis zu einhundertachtzig Tagess&#228;tzen bestraft.</div></div></div></div></div><div class="jnnorm" id="BJNR001910951BJNE004801308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001910951BJNE004801308"/><a href="index-2.html#BJNR001910951BJNE004801308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 32a</span>&#160;<span class="jnentitel">Sonstige Ordnungswidrigkeiten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Ordnungswidrig handelt, wer vors&#228;tzlich oder fahrl&#228;ssig einem nach &#167; 30 ergangenen vollziehbaren Verbot der Ausgabe oder Weitergabe von Heimarbeit zuwiderhandelt.</div><div class="jurAbsatz">(2) Ordnungswidrig handelt auch, wer vors&#228;tzlich oder fahrl&#228;ssig <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Vorschrift &#252;ber die Listenf&#252;hrung (&#167; 6), die Mitteilung oder Anzeige von Heimarbeit (&#167;&#167; 7, 15), die Unterrichtungspflicht (&#167; 7a), die Offenlegung der Entgeltverzeichnisse (&#167; 8), die Entgeltbelege (&#167; 9) oder die Auskunftspflicht &#252;ber die Entgelte (&#167; 28 Abs. 1) zuwiderhandelt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer vollziehbaren Anordnung zum Schutz der Heimarbeiter vor Zeitvers&#228;umnis (&#167; 10) zuwiderhandelt,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer Regelung zur Verteilung der Heimarbeit nach &#167; 11 Abs. 2 zuwiderhandelt, soweit sie f&#252;r einen bestimmten Tatbestand auf diese Bu&#223;geldvorschrift verweist oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>als in Heimarbeit Besch&#228;ftigter (&#167; 1 Abs. 1) oder diesem Gleichgestellter (&#167; 1 Abs. 2) duldet, da&#223; ein mitarbeitender Familienangeh&#246;riger eine Zuwiderhandlung nach &#167; 32 begeht.</div></dd></dl></div><div class="jurAbsatz">(3) Die Ordnungswidrigkeit nach Absatz 1 kann mit einer Geldbu&#223;e bis zu zehntausend Euro, die Ordnungswidrigkeit nach Absatz 2 mit einer Geldbu&#223;e bis zu zweitausendf&#252;nfhundert Euro geahndet werden.</div></div></div></div></div><div class="jnnorm" id="BJNR001910951BJNG001200311" title="Gliederung"><div class="jnheader"><a name="BJNR001910951BJNG001200311"/><h2><span>Zw&#246;lfter Abschnitt</span><br /><span>Schlu&#223;vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR001910951BJNE004902308" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001910951BJNE004902308"/><a href="index-2.html#BJNR001910951BJNE004902308">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 33</span>&#160;<span class="jnentitel">Durchf&#252;hrungsvorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesministerium f&#252;r Arbeit und Soziales wird erm&#228;chtigt, mit Zustimmung des Bundesrates und nach Anh&#246;rung der Spitzenverb&#228;nde der Gewerkschaften und der <span style="font-style:italic;">Vereinigungen</span> der Arbeitgeber die zur Durchf&#252;hrung dieses Gesetzes erforderlichen Rechtsverordnungen zu erlassen &#252;ber <dl style="font-weight:normal;font-style:normal;text-decoration:none;"><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Verfahren bei der Gleichstellung (&#167; 1 Abs. 2 bis 5);</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Errichtung von Heimarbeitsaussch&#252;ssen und von Entgeltaussch&#252;ssen f&#252;r fremde Hilfskr&#228;fte der Heimarbeit und das Verfahren vor ihnen (&#167;&#167; 4, 5, 11, 18 bis 22);</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Form, Inhalt und Einsendung der Listen und der Anzeige bei erstmaliger Ausgabe von Heimarbeit (&#167;&#167; 6 und 7);</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Form, Inhalt, Ausgabe und Aufbewahrung von Entgeltbelegen (&#167; 9).</div></dd></dl></div><div class="jurAbsatz">(2) Das Bundesministerium f&#252;r Arbeit und Soziales kann mit Zustimmung des Bundesrates und nach Anh&#246;rung der Spitzenverb&#228;nde der Gewerkschaften und der Vereinigung der Arbeitgeber allgemeine Verwaltungsvorschriften f&#252;r die Durchf&#252;hrung dieses Gesetzes erlassen.</div></div></div></div><div class="jnfussnote" id="BJNR001910951BJNE004902308_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 33 Abs. 1 Eingangssatz Kursivdruck: Lautet richtig "Vereinigung"</div></div></div></div></div></div><div class="jnnorm" id="BJNR001910951BJNE005000311" title="Einzelnorm"><div class="jnheader"> <a name="BJNR001910951BJNE005000311"/><a href="index-2.html#BJNR001910951BJNE005000311">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 34</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Gesetz tritt einen Monat nach seiner Verk&#252;ndung, <span style="font-style:italic;">der &#167; 33 am Tag nach der Verk&#252;ndung</span> in Kraft.</div><div class="jurAbsatz">(2) Mit dem Inkrafttreten dieses Gesetzes treten das Gesetz &#252;ber die Heimarbeit in der Fassung der Bekanntmachung vom 30. Oktober 1939 (Reichsgesetzbl. I S. 2145) und die Verordnung zur Durchf&#252;hrung des Gesetzes &#252;ber die Heimarbeit vom 30. Oktober 1939 (Reichsgesetzbl. I S. 2152) au&#223;er Kraft. Die auf Grund der bisherigen gesetzlichen Vorschriften zur Durchf&#252;hrung des Gefahrenschutzes erlassenen Verordnungen bleiben mit der Ma&#223;gabe in Kraft, da&#223; anstelle der in ihnen erw&#228;hnten Vorschriften des Gesetzes &#252;ber die Heimarbeit in der Fassung vom 30. Oktober 1939 und des Hausarbeitgesetzes in der Fassung vom 30. Juni 1923 (Reichsgesetzbl. S. 472/730) die entsprechenden Vorschriften dieses Gesetzes treten.</div></div></div></div><div class="jnfussnote" id="BJNR001910951BJNE005000311_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">&#167; 34 Abs. 1 Kursivdruck: Betr. Inkrafttreten d. &#167; 33 in der urspr&#252;nglichen Fassung</div></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
