<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>NSGBRgV - Verordnung über die Festsetzung des Naturschutzgebietes &#8222;Borkum Riffgrund&#8220; 1</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR339500017" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber die Festsetzung des Naturschutzgebietes &#8222;Borkum Riffgrund&#8220;<sup>1</sup></span> <span class="jnamtabk"> (NSGBRgV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>NSGBRgV</p><p>Ausfertigungsdatum: 22.09.2017</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Verordnung &#252;ber die Festsetzung des Naturschutzgebietes &#8222;Borkum Riffgrund&#8220; vom 22. September 2017 (BGBl. I S. 3395)"</p></div>
<div><div class="jnhtml"><dl class="footnotes"><dt><a name="F800305_01"></a><a href="#FnR.F800305_01" class="Footnote"><span class="FootnoteSuper">1 </span></a></dt><dd><notindexed>Diese Verordnung dient der Umsetzung der Richtlinie 92/43/EWG des Rates vom 21. Mai 1992 zur Erhaltung der nat&#252;rlichen Lebensr&#228;ume sowie der wildlebenden Tiere und Pflanzen (ABl. L 206 vom 22.7.1992, S. 7), die zuletzt durch die Richtlinie 2013/17/EU (ABl. L 158 vom 10.6.2013, S. 193) ge&#228;ndert worden ist.</notindexed></dd></dl></div></div><div class="jnfussnote" id="BJNR339500017_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 28.9.2017 +++)<br />(+++ Amtlicher Hinweis des Normgebers auf EG-Recht:<br />     Umsetzung der<br />       EWGRL 43/92            (CELEX Nr: 31992L0043) +++)<br /><br /> 
</pre></div></div></div></div></div></div><div class="jnnorm" id="BJNR339500017BJNE000100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR339500017BJNE000100000"/><a href="index-2.html#BJNR339500017BJNE000100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 57 Absatz 2 in Verbindung mit Absatz 1 und 3, &#167; 56 Absatz 1, &#167; 32 Absatz 2 und 3, &#167; 20 Absatz 2, &#167; 22 Absatz 1 sowie &#167; 23 Absatz 1 und Absatz 2 Satz 1 des Bundesnaturschutzgesetzes vom 29. Juli 2009 (BGBl. I S. 2542), von denen &#167; 57 Absatz 2 durch Artikel 421 Nummer 7 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge&#228;ndert worden ist, verordnet das Bundesministerium f&#252;r Umwelt, Naturschutz, Bau und Reaktorsicherheit:</div></div></div></div></div><div class="jnnorm" id="BJNR339500017BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR339500017BJNE000200000"/><a href="index-2.html#BJNR339500017BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Erkl&#228;rung zum Naturschutzgebiet</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Das in &#167; 2 n&#228;her bezeichnete Meeresgebiet im Bereich der deutschen ausschlie&#223;lichen Wirtschaftszone und des Festlandsockels wird zum Naturschutzgebiet erkl&#228;rt. Das Naturschutzgebiet erh&#228;lt die Bezeichnung &#8222;Borkum Riffgrund&#8220;. Es ist Teil des zusammenh&#228;ngenden europ&#228;ischen &#246;kologischen Netzes &#8222;Natura 2000&#8220; und als Gebiet von gemeinschaftlicher Bedeutung nach der Richtlinie 92/43/EWG des Rates vom 21. Mai 1992 zur Erhaltung der nat&#252;rlichen Lebensr&#228;ume sowie der wildlebenden Tiere und Pflanzen (ABl. L 206 vom 22.7.1992, S. 7), die zuletzt durch die Richtlinie <span style="white-space: nowrap">2013/17/EU</span> (ABl. L 158 vom 10.6.2013, S. 193) ge&#228;ndert worden ist, registriert.</div></div></div></div></div><div class="jnnorm" id="BJNR339500017BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR339500017BJNE000300000"/><a href="index-2.html#BJNR339500017BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Schutzgegenstand</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Naturschutzgebiet &#8222;Borkum Riffgrund&#8220; hat eine Fl&#228;che von 625 Quadratkilometern und liegt in der Nordsee n&#246;rdlich der ostfriesischen Wattenmeerinseln Borkum und Juist. Es umfasst eine aus Reliktsedimenten hervorgegangene Sandbank, die als Fortsetzung der saaleeiszeitlichen oldenburgisch-ostfriesischen Grundmor&#228;ne anzusehen ist.</div><div class="jurAbsatz">(2) Das Naturschutzgebiet wird durch die Verbindung der in Anlage 1 aufgef&#252;hrten Punkte begrenzt. Zwischen den Punkten BRG1 und BRG2 ist die Grenze des Naturschutzgebietes deckungsgleich mit der Abgrenzung der deutschen ausschlie&#223;lichen Wirtschaftszone gem&#228;&#223; der Proklamation der Bundesrepublik Deutschland &#252;ber die Errichtung einer ausschlie&#223;lichen Wirtschaftszone der Bundesrepublik Deutschland in der Nordsee und in der Ostsee vom 25. November 1994 (BGBl. 1994 II S. 3769) zur ausschlie&#223;lichen Wirtschaftszone des K&#246;nigreichs der Niederlande. Die Grenze des Naturschutzgebietes zwischen den Punkten BRG1 und BRG6 ist deckungsgleich mit der seew&#228;rtigen Abgrenzung des deutschen K&#252;stenmeeres gem&#228;&#223; der Proklamation der Bundesregierung &#252;ber die Ausweitung des deutschen K&#252;stenmeeres vom 19. Oktober 1994 (BGBl. I S. 3428) in Verbindung mit der Seegrenzkarte Nr. 2920 &#8222;Deutsche Nordseek&#252;ste und angrenzende Gew&#228;sser&#8220;, Ausgabe 1994, XII., des Bundesamtes f&#252;r Seeschifffahrt und Hydrographie. Die &#252;brigen Punkte sind jeweils durch Loxodrome miteinander verbunden. Die Koordinaten der in Anlage 1 genannten Punkte sind durch Breite und L&#228;nge gem&#228;&#223; dem World Geodetic System 1984 (WGS 84) bestimmt.</div><div class="jurAbsatz">(3) F&#252;r die Abgrenzung des deutschen K&#252;stenmeeres und der deutschen ausschlie&#223;lichen Wirtschaftszone bleiben die diesbez&#252;glichen Proklamationen der Bundesrepublik Deutschland von 1994 ma&#223;geblich.</div><div class="jurAbsatz">(4) Im Naturschutzgebiet wird eine Zone eingerichtet. Die Zone ist s&#252;dlich begrenzt durch die n&#246;rdliche Grenze des in den Nachrichten f&#252;r Seefahrer (Amtliche Ver&#246;ffentlichung f&#252;r die Seeschifffahrt des Bundesamtes f&#252;r Seeschifffahrt und Hydrographie) bekannt gegebenen Verkehrstrennungsgebietes Terschelling-German Bight, im &#220;brigen durch die Au&#223;engrenzen des Naturschutzgebietes nach den Abs&#228;tzen 2 und 3.</div><div class="jurAbsatz">(5) Die Grenze des Naturschutzgebietes ist in Anlage 2 in einer &#220;bersichtskarte im Ma&#223;stab 1&#160;:&#160;200&#160;000 blau gekennzeichnet. Die Zone nach &#167; 2 Absatz 4 ist in Anlage 2 ebenfalls grafisch dargestellt.</div><div class="jurAbsatz">(6) Die Bestimmungen nach den Abs&#228;tzen 2 bis 4 haben Vorrang gegen&#252;ber der Darstellung in der &#220;bersichtskarte nach Anlage 2.</div></div></div></div></div><div class="jnnorm" id="BJNR339500017BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR339500017BJNE000400000"/><a href="index-2.html#BJNR339500017BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Schutzzweck</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Unterschutzstellung des Meeresgebietes als Naturschutzgebiet dient der Verwirklichung der Erhaltungsziele des Natura 2000-Gebietes durch dauerhafte Bewahrung des Meeresgebietes, der Vielfalt seiner f&#252;r dieses Gebiet ma&#223;geblichen Lebensr&#228;ume, Lebensgemeinschaften und Arten sowie der besonderen Vielgestaltigkeit des Meeresbodens und seiner Sedimente.</div><div class="jurAbsatz">(2) Der Schutz nach Absatz 1 umfasst die Erhaltung oder, soweit erforderlich, die Wiederherstellung der spezifischen &#246;kologischen Werte und Funktionen des Gebietes, insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seiner nat&#252;rlichen Hydro- und Morphodynamik,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer nat&#252;rlichen oder naturnahen Auspr&#228;gung artenreicher Kies-, Grobsand- und Schillgr&#252;nde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Best&#228;nde der Schweinswale, Kegelrobben, Seehunde einschlie&#223;lich ihrer Lebensr&#228;ume und der nat&#252;rlichen Populationsdynamik sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>seiner Verbindungs- und Trittsteinfunktion f&#252;r die &#214;kosysteme des Atlantiks, des &#196;rmelkanals und des ostfriesischen Wattenmeers.</div></dd></dl></div><div class="jurAbsatz">(3) Zu den im Naturschutzgebiet verfolgten Schutzzwecken geh&#246;ren die Erhaltung oder, soweit erforderlich, die Wiederherstellung eines g&#252;nstigen Erhaltungszustands <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der das Gebiet pr&#228;genden Lebensraumtypen nach Anhang I der Richtlinie 92/43/EWG Sandb&#228;nke mit nur schwacher st&#228;ndiger &#220;bersp&#252;lung durch Meerwasser (EU-Code 1110) und Riffe (EU-Code 1170),</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Arten nach Anhang II der Richtlinie 92/43/EWG Finte (Alosa fallax, EU-Code 1103), Schweinswal (Phocoena phocoena, EU-Code 1351), Kegelrobbe (Halichoerus grypus, EU-Code 1364) und Seehund (Phoca vitulina, EU-Code 1365).</div></dd></dl></div><div class="jurAbsatz">(4) Zum Schutz der in Absatz 3 Nummer 1 genannten Lebensraumtypen einschlie&#223;lich ihrer charakteristischen Arten ist insbesondere erforderlich die Erhaltung oder, soweit erforderlich, die Wiederherstellung <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der &#246;kologischen Qualit&#228;t der Habitatstrukturen und deren fl&#228;chenm&#228;&#223;iger Ausdehnung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nat&#252;rlichen Qualit&#228;t der Lebensr&#228;ume mit weitgehend nat&#252;rlicher Verbreitung, Bestandsdichte und Dynamik der Populationen der charakteristischen Arten und der nat&#252;rlichen Auspr&#228;gung ihrer Lebensgemeinschaften,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Unzerschnittenheit und der mosaikartigen Verzahnung der Lebensr&#228;ume sowie ihrer Funktion als Regenerationsraum insbesondere f&#252;r die benthische Fauna,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Funktion als Startpunkt und Ausbreitungskorridor f&#252;r die Wiederbesiedlung umliegender Gebiete durch die benthischen Arten und Lebensgemeinschaften sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der vielgestaltigen Substrat- und Habitatstrukturen mit ihrer engen mosaikartigen Verzahnung von Sandboden- und Riffgemeinschaften sowie kleinr&#228;umig vorhandenen Gradienten innerhalb dieser Gemeinschaften.</div></dd></dl></div><div class="jurAbsatz">(5) Zum Schutz der in Absatz 3 Nummer 2 genannten Arten ist insbesondere erforderlich die Erhaltung oder, soweit erforderlich, die Wiederherstellung <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der nat&#252;rlichen Bestandsdichten dieser Arten mit dem Ziel der Erreichung eines g&#252;nstigen Erhaltungszustands, ihrer nat&#252;rlichen r&#228;umlichen und zeitlichen Verbreitung, ihres Gesundheitszustands und ihrer reproduktiven Fitness unter Ber&#252;cksichtigung der nat&#252;rlichen Populationsdynamik, der nat&#252;rlichen genetischen Vielfalt innerhalb des Bestandes sowie der genetischen Austauschm&#246;glichkeiten mit Best&#228;nden au&#223;erhalb des Gebietes,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>des Gebietes als weitgehend st&#246;rungsfreies und von lokalen Verschmutzungen unbeeintr&#228;chtigtes Habitat der in Absatz 3 Nummer 2 genannten S&#228;ugetierarten und insbesondere als &#252;berregional bedeutsames Habitat der Schweinswale im Bereich des ostfriesischen Wattenmeeres,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>unzerschnittener Habitate und der M&#246;glichkeit der Migration der in Absatz 3 Nummer 2 genannten S&#228;ugetierarten innerhalb der deutschen Nordsee, insbesondere in benachbarte Schutzgebiete des Wattenmeeres, sowie in niederl&#228;ndische Gew&#228;sser und in die Schutzgebiete des Wattenmeeres und vor Helgoland,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der wesentlichen Nahrungsgrundlagen der in Absatz 3 Nummer 2 genannten S&#228;ugetierarten, insbesondere der nat&#252;rlichen Bestandsdichten, Altersklassenverteilungen und Verbreitungsmuster der diesen marinen S&#228;ugetierarten als Nahrungsgrundlage dienenden Organismen sowie</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>einer hohen Vitalit&#228;t der Individuen und arttypischen Altersstruktur der Best&#228;nde der Fische und Rundm&#228;uler sowie der r&#228;umlichen und zeitlichen Verbreitungsmuster und Bestandsdichten ihrer nat&#252;rlichen Nahrungsgrundlagen.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR339500017BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR339500017BJNE000500000"/><a href="index-2.html#BJNR339500017BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Verbote</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Vorbehaltlich des &#167; 5 sind verboten <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>alle Handlungen zum Zweck der Erforschung und Ausbeutung, Erhaltung und Bewirtschaftung der lebenden und nicht lebenden nat&#252;rlichen Ressourcen der Gew&#228;sser &#252;ber dem Meeresboden, des Meeresbodens und seines Untergrunds sowie anderer T&#228;tigkeiten zur wirtschaftlichen Erforschung und Ausbeutung, die zu einer Zerst&#246;rung, Besch&#228;digung oder Ver&#228;nderung des Naturschutzgebietes oder seiner Bestandteile oder zu einer nachhaltigen St&#246;rung f&#252;hren k&#246;nnen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Errichtung und die wesentliche &#196;nderung k&#252;nstlicher Inseln, Anlagen und Bauwerke.</div></dd></dl></div><div class="jurAbsatz">(2) Verboten im Sinne des Absatzes 1 ist im Naturschutzgebiet insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einbringung von Baggergut,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Einrichtung und der Betrieb mariner Aquakulturen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Freizeitfischerei in der Zone nach &#167; 2 Absatz 4 sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Ausbringen von Tieren und Pflanzen gebietsfremder Arten.</div></dd></dl></div><div class="jurAbsatz">(3) Die Verbote des Absatzes 1 gelten nicht f&#252;r <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Flugverkehr, die Schifffahrt, die nach internationalem Recht erlaubte milit&#228;rische Nutzung, die wissenschaftliche Meeresforschung vorbehaltlich des &#167; 5 und die berufsm&#228;&#223;ige Seefischerei,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vorhaben und Ma&#223;nahmen, die unmittelbar der Verwaltung des Naturschutzgebietes dienen sowie</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Ma&#223;nahmen, die zur Erf&#252;llung &#246;ffentlicher Aufgaben im Rahmen der Gefahrenabwehr, der Strafverfolgung, der Zollverwaltung, der Gew&#228;hrleistung der Sicherheit und Leichtigkeit des Schiffsverkehrs, der Strahlenschutzvorsorge, der Seevermessung, meereskundlicher Untersuchungen und &#220;berwachungen, der Untersuchung und &#220;berwachung von Einrichtungen und Anlagen einschlie&#223;lich Voruntersuchungen, der Fischereiaufsicht und -datenerhebung zur Sicherung der Fischbest&#228;nde, des Katastrophenschutzes, der Kampfmittelbeseitigung und der Unfallbek&#228;mpfung einschlie&#223;lich des Seenotrettungswesens erforderlich sind; &#167; 34 des Bundesnaturschutzgesetzes bleibt unber&#252;hrt.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR339500017BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR339500017BJNE000600000"/><a href="index-2.html#BJNR339500017BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Zul&#228;ssigkeit von bestimmten Projekten und Pl&#228;nen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Projekte <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Energieerzeugung aus Wasser, Str&#246;mung und Wind,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Aufsuchung, Gewinnung und Aufbereitung von Bodensch&#228;tzen,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Errichtung und zum Betrieb von Rohrleitungen oder</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zur Verlegung und zum Betrieb von unterseeischen Kabeln</div></dd></dl>innerhalb des Naturschutzgebietes sind vor ihrer Zulassung oder Durchf&#252;hrung auf ihre Vertr&#228;glichkeit mit dem Schutzzweck nach &#167; 3 Absatz 3 bis 5 zu pr&#252;fen.</div><div class="jurAbsatz">(2) Projekte im Sinne des Absatzes 1 sind zul&#228;ssig, wenn sie nach &#167; 34 Absatz 2 des Bundesnaturschutzgesetzes nicht zu erheblichen Beeintr&#228;chtigungen der f&#252;r den Schutzzweck nach &#167; 3 Absatz 3 bis 5 ma&#223;geblichen Bestandteile des Gebietes f&#252;hren k&#246;nnen oder die Anforderungen nach &#167; 34 Absatz 3 bis 5 des Bundesnaturschutzgesetzes erf&#252;llen.</div><div class="jurAbsatz">(3) Der Projekttr&#228;ger hat die zur Pr&#252;fung nach den Abs&#228;tzen 1 und 2 erforderlichen Unterlagen vorzulegen.</div><div class="jurAbsatz">(4) F&#252;r Projekte im Sinne des Absatzes 1 au&#223;erhalb des Naturschutzgebietes, die einzeln oder im Zusammenwirken mit anderen Projekten oder Pl&#228;nen geeignet sind, den Schutzzweck nach &#167; 3 Absatz 3 bis 5 erheblich zu beeintr&#228;chtigen, gelten die Abs&#228;tze 1 bis 3 entsprechend.</div><div class="jurAbsatz">(5) F&#252;r Projekte zur wissenschaftlichen Meeresforschung im Naturschutzgebiet, die einzeln oder im Zusammenwirken mit anderen Projekten oder Pl&#228;nen geeignet sind, den Schutzzweck nach &#167; 3 Absatz 3 bis 5 erheblich zu beeintr&#228;chtigen, und die <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Errichtung oder die wesentliche &#196;nderung k&#252;nstlicher Inseln, Anlagen oder Bauwerke vorsehen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bohrungen im Festlandsockel, die Verwendung von Sprengstoffen, den Einsatz von Luftpulsern oder die Zuf&#252;hrung von Schadstoffen in die Meeresumwelt vorsehen oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>von unmittelbarer Bedeutung f&#252;r die Erforschung und Ausbeutung der lebenden oder nicht lebenden Ressourcen sind,</div></dd></dl>gelten die Abs&#228;tze 1 bis 3 entsprechend.</div><div class="jurAbsatz">(6) F&#252;r Pl&#228;ne, die bei beh&#246;rdlichen Entscheidungen zu beachten oder zu ber&#252;cksichtigen sind, gelten die Abs&#228;tze 1 bis 4 entsprechend. Bei der Aufstellung, &#196;nderung, Erg&#228;nzung oder Aufhebung von Raumordnungspl&#228;nen nach &#167; 17 Absatz 3 des Raumordnungsgesetzes vom 22. Dezember 2008 (BGBl. I S. 2986), das zuletzt durch Artikel 2 Absatz 15 des Gesetzes vom 20. Juli 2017 (BGBl. I S. 2808) ge&#228;ndert worden ist, erfolgt die Vertr&#228;glichkeitspr&#252;fung nach Ma&#223;gabe des &#167; 7 Absatz 6 des Raumordnungsgesetzes.</div><div class="jurAbsatz">(7) Die Pr&#252;fung nach den Abs&#228;tzen 1, 2, 4 und 5 obliegt der f&#252;r die Zulassung, die Entgegennahme der Anzeige oder die Durchf&#252;hrung zust&#228;ndigen Beh&#246;rde, im &#220;brigen dem Bundesamt f&#252;r Naturschutz. Die Pr&#252;fung nach Absatz 6 obliegt der f&#252;r den Plan oder die Entscheidung zust&#228;ndigen Beh&#246;rde.</div></div></div></div></div><div class="jnnorm" id="BJNR339500017BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR339500017BJNE000700000"/><a href="index-2.html#BJNR339500017BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Ausnahmen und Befreiungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Von den Verboten des &#167; 4 Absatz 1 und 2 kann das Bundesamt f&#252;r Naturschutz im Einzelfall auf Antrag eine Ausnahme erteilen, soweit die Handlung nach &#167; 34 Absatz 2 des Bundesnaturschutzgesetzes nicht zu erheblichen Beeintr&#228;chtigungen der f&#252;r den Schutzzweck nach &#167; 3 Absatz 3 bis 5 ma&#223;geblichen Bestandteile des Gebietes f&#252;hren kann.</div><div class="jurAbsatz">(2) Von den Verboten des &#167; 4 Absatz 1 und 2 kann das Bundesamt f&#252;r Naturschutz auf Antrag nach Ma&#223;gabe des &#167; 67 des Bundesnaturschutzgesetzes eine Befreiung gew&#228;hren.</div></div></div></div></div><div class="jnnorm" id="BJNR339500017BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR339500017BJNE000800000"/><a href="index-2.html#BJNR339500017BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Bewirtschaftungsplan</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die zur Erreichung des Schutzzwecks nach &#167; 3 Absatz 3 bis 5 notwendigen Ma&#223;nahmen einschlie&#223;lich der erforderlichen Wiederherstellungsma&#223;nahmen werden in einem Bewirtschaftungsplan dargestellt. Der Plan kann auch die zur Erreichung des Schutzzwecks nach &#167; 3 Absatz 1 und 2 notwendigen Ma&#223;nahmen enthalten. Er bestimmt ferner die Kontrolle des Ma&#223;nahmenerfolgs.</div><div class="jurAbsatz">(2) Der Bewirtschaftungsplan ist jeweils im Nachgang zu dem Bericht nach Artikel 17 Absatz 1 der Richtlinie 92/43/EWG zu &#252;berpr&#252;fen und, soweit erforderlich, fortzuschreiben.</div><div class="jurAbsatz">(3) Die Erstellung und Fortschreibung des Bewirtschaftungsplans erfolgt durch das Bundesamt f&#252;r Naturschutz im Benehmen mit den angrenzenden L&#228;ndern und den fachlich betroffenen Tr&#228;gern &#246;ffentlicher Belange sowie unter Beteiligung der interessierten &#214;ffentlichkeit und der vom Bund anerkannten Naturschutzvereinigungen im Sinne des &#167; 63 Absatz 1 des Bundesnaturschutzgesetzes. Ma&#223;nahmen, deren Durchf&#252;hrung den Zust&#228;ndigkeitsbereich anderer Bundesbeh&#246;rden betrifft, werden im Einvernehmen mit diesen Beh&#246;rden dargestellt.</div><div class="jurAbsatz">(4) Der Bewirtschaftungsplan und seine Fortschreibungen werden im Bundesanzeiger bekannt gemacht. Er kann auch als Managementplan bezeichnet werden.</div><div class="jurAbsatz">(5) Die zust&#228;ndigen Beh&#246;rden f&#252;hren die im Bewirtschaftungsplan dargestellten Ma&#223;nahmen durch.</div><div class="jurAbsatz">(6) &#167; 5 Absatz 6 Satz 1 findet keine Anwendung.</div></div></div></div></div><div class="jnnorm" id="BJNR339500017BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR339500017BJNE000900000"/><a href="index-2.html#BJNR339500017BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Weitergehende Vorschriften</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Weitergehende Vorschriften bleiben von dieser Verordnung unber&#252;hrt. Hierzu z&#228;hlen insbesondere <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorschriften des &#167; 30 sowie der Kapitel 3 und 5 des Bundesnaturschutzgesetzes einschlie&#223;lich der Bestimmungen &#252;ber Ausnahmen und Befreiungen,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Regelungen der Internationalen Seeschifffahrtsorganisation zur Schiffswegef&#252;hrung, insbesondere in Bezug auf zu meidende Gebiete,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Rechtsakte der Europ&#228;ischen Union auf dem Gebiet der Gemeinsamen Fischereipolitik, insbesondere zur Festlegung von Ma&#223;nahmen nach Artikel 11 der Verordnung (EU) Nr. 1380/2013 des Europ&#228;ischen Parlaments und des Rates vom 11. Dezember 2013 &#252;ber die Gemeinsame Fischereipolitik und zur &#196;nderung der Verordnungen (EG) Nr. 1954/2003 und (EG) Nr. 1224/2009 des Rates sowie zur Aufhebung der Verordnungen (EG) Nr. 2371/2002 und (EG) Nr. 639/2004 des Rates und des Beschlusses 2004/585/EG des Rates (ABl. L 354 vom 28.12.2013, S. 22), wie Beschr&#228;nkungen oder Verbote des Einsatzes bestimmter Fangger&#228;te und von Fangt&#228;tigkeiten, sowie</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Vorschrift des &#167; 329 Absatz 4 des Strafgesetzbuches.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR339500017BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR339500017BJNE001000000"/><a href="index-2.html#BJNR339500017BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">Inkrafttreten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Diese Verordnung tritt am Tag nach der Verk&#252;ndung in Kraft.</div></div></div></div></div><div class="jnnorm" id="BJNR339500017BJNE001100000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR339500017BJNE001100000"/><a href="index-2.html#BJNR339500017BJNE001100000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 1</span>&#160;<span class="jnentitel">(zu &#167; 2 Absatz 2)<br />Geographische Koordinaten des Naturschutzgebietes &#8222;Borkum Riffgrund&#8220;</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: BGBl. I 2017, 3399)</div></notindexed></div><br /><table style="border: none;"><colgroup><col align="left" width="11%" /><col align="left" width="22%" /><col align="left" width="67%" /></colgroup><tbody valign="top"><tr><td align="left" valign="top" charoff="50">BRG1</td><td align="left" valign="top" charoff="50">53&#176; 43' 28,2" N</td><td align="left" valign="top" charoff="50">6&#176; 20' 45,0" E</td></tr><tr><td align="left" valign="top" charoff="50">BRG2</td><td align="left" valign="top" charoff="50">54&#176; 01' 00,6" N</td><td align="left" valign="top" charoff="50">6&#176; 05' 45,5" E</td></tr><tr><td align="left" valign="top" charoff="50">BRG3</td><td align="left" valign="top" charoff="50">54&#176; 00' 59,0" N</td><td align="left" valign="top" charoff="50">6&#176; 21' 07,0" E</td></tr><tr><td align="left" valign="top" charoff="50">BRG4</td><td align="left" valign="top" charoff="50">53&#176; 54' 53,0" N</td><td align="left" valign="top" charoff="50">6&#176; 29' 24,0" E</td></tr><tr><td align="left" valign="top" charoff="50">BRG5</td><td align="left" valign="top" charoff="50">53&#176; 54' 53,0" N</td><td align="left" valign="top" charoff="50">6&#176; 40' 25,0" E</td></tr><tr><td align="left" valign="top" charoff="50">BRG6</td><td align="left" valign="top" charoff="50">53&#176; 51' 48,5" N</td><td align="left" valign="top" charoff="50">6&#176; 43' 55,0" E</td></tr><tr><td align="left" valign="top" charoff="50">BRG1</td><td align="left" valign="top" charoff="50">53&#176; 43' 28,2" N</td><td align="left" valign="top" charoff="50">6&#176; 20' 45,0" E</td></tr></tbody></table></div></div></div></div><div class="jnnorm" id="BJNR339500017BJNE001200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR339500017BJNE001200000"/><a href="index-2.html#BJNR339500017BJNE001200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Anlage 2</span>&#160;<span class="jnentitel">(zu &#167; 2 Absatz 5)<br />&#220;bersichtskarte des Naturschutzgebietes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz"><notindexed><div class="kommentar_Fundstelle">(Fundstelle: Anlageband zum BGBl. I Nr. 63 v. 27.9.2017)</div></notindexed></div><br /><div class="jurAbsatz"><div><a title="PDF-Dokument wird in eigenem Fenster ge&ouml;ffnet" href="../normengrafiken/bgbl1_2017_ab/j3395_0010.pdf" target="_blank" type="pdf" class="jurextern">PDF-Dokument wird in eigenem Fenster angezeigt</a></div></div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
