<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>MV - Verordnung über Mitteilungen an die Finanzbehörden durch andere Behörden und öffentlich-rechtliche Rundfunkanstalten</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.css" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR155400993" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Verordnung &#252;ber Mitteilungen an die Finanzbeh&#246;rden durch andere Beh&#246;rden und &#246;ffentlich-rechtliche Rundfunkanstalten</span> <span class="jnkurzueamtabk"> (Mitteilungsverordnung - MV)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>MV</p><p>Ausfertigungsdatum: 07.09.1993</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"Mitteilungsverordnung in der Fassung der Bekanntmachung vom 14. Januar 2025 (BGBl. 2025 I Nr. 14)"</p></div><div class="jnhtml"><table class="standangaben" width="100%"><colgroup><col width="10%"/><col width="90%"/></colgroup><tr><td class="StandangabeStand">Stand:</td><td>Neugefasst durch Bek. v. 14.1.2025 I Nr. 14</td></tr></table><br />N&auml;heres zur Standangabe finden Sie im Men&uuml; unter <a href="https://www.gesetze-im-internet.de/hinweise.html#stand">Hinweise</a><br /></div>
<div class="jnfussnote" id="BJNR155400993_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ Textnachweis ab: 1.1.1994 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR155400993BJNE000500314" title="Einzelnorm"><div class="jnheader"> <a name="BJNR155400993BJNE000500314"/><a href="index-2.html#BJNR155400993BJNE000500314">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Eingangsformel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Auf Grund des &#167; 93a der Abgabenordnung vom 16. M&#228;rz 1976 (BGBl. I S. 613, 1977 I S. 269), der durch Artikel 1 Nr. 10 des Gesetzes vom 19. Dezember 1985 (BGBl. I S. 2436) eingef&#252;gt worden ist, verordnet die Bundesregierung:</div></div></div></div></div><div class="jnnorm" id="BJNR155400993BJNG000101123" title="Gliederung"><div class="jnheader"><a name="BJNR155400993BJNG000101123"/><h2><span>1. Teil</span><br /><span>Allgemeine Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR155400993BJNE000603123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR155400993BJNE000603123"/><a href="index-2.html#BJNR155400993BJNE000603123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">Grunds&#228;tze</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beh&#246;rden und andere &#246;ffentliche Stellen einschlie&#223;lich &#246;ffentlich-rechtlicher Rundfunkanstalten (&#167; 6 Absatz 1 bis 1c der Abgabenordnung) sind verpflichtet, Mitteilungen an die Finanzbeh&#246;rden nach Ma&#223;gabe der folgenden Vorschriften ohne Ersuchen zu &#252;bersenden. Dies gilt nicht, wenn die Finanzbeh&#246;rden bereits auf Grund anderer Vorschriften &#252;ber diese Tatbest&#228;nde Mitteilungen erhalten. Eine Verpflichtung zur Mitteilung besteht auch dann nicht, wenn die Gefahr besteht, dass das Bekanntwerden des Inhalts der Mitteilung dem Wohl des Bundes oder eines deutschen Landes Nachteile bereiten w&#252;rde. Ist eine mitteilungspflichtige Beh&#246;rde einer obersten Dienstbeh&#246;rde nachgeordnet, muss die oberste Beh&#246;rde dem Unterlassen der Mitteilung zustimmen; die Zustimmung kann f&#252;r bestimmte Fallgruppen allgemein erteilt werden.</div><div class="jurAbsatz">(2) Auf Grund dieser Verordnung sind personenbezogene Daten, die dem Sozialgeheimnis unterliegen (&#167; 35 des Ersten Buches Sozialgesetzbuch), und nach Landesrecht zu erbringende Sozialleistungen nicht mitzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR155400993BJNE000707123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR155400993BJNE000707123"/><a href="index-2.html#BJNR155400993BJNE000707123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Allgemeine Zahlungsmitteilungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beh&#246;rden und andere &#246;ffentliche Stellen mit Ausnahme &#246;ffentlich-rechtlicher Rundfunkanstalten haben den Finanzbeh&#246;rden alle Zahlungen mitzuteilen. Satz 1 gilt nicht, sofern <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zahlungsempf&#228;nger zweifelsfrei im Rahmen einer land- und forstwirtschaftlichen, gewerblichen oder freiberuflichen Hauptt&#228;tigkeit gehandelt hat und die Zahlung zweifelsfrei auf das Gesch&#228;ftskonto des Zahlungsempf&#228;ngers erfolgt,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>ein Steuerabzug durchgef&#252;hrt wird oder</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Zahlungen aufgrund anderweitiger Rechtsvorschriften den Finanzbeh&#246;rden mitzuteilen sind.</div></dd></dl>Satz 2 Nummer 1 gilt nicht f&#252;r Zahlungen an Berufsbetreuer im Sinne von &#167; 292 des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit sowie f&#252;r Verg&#252;tungen an Sachverst&#228;ndige, Dolmetscher und &#220;bersetzer im Sinne von Abschnitt 3 des Justizverg&#252;tungs- und &#8209;entsch&#228;digungsgesetzes.</div><div class="jurAbsatz">(2) Die Finanzbeh&#246;rden k&#246;nnen Ausnahmen von der Mitteilungspflicht zulassen, wenn die Zahlungen geringe oder keine steuerliche Bedeutung haben.</div><div class="jurAbsatz">(3) (weggefallen)</div></div></div></div></div><div class="jnnorm" id="BJNR155400993BJNE000801123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR155400993BJNE000801123"/><a href="index-2.html#BJNR155400993BJNE000801123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Honorare der Rundfunkanstalten</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die &#246;ffentlich-rechtlichen Rundfunkanstalten haben Honorare f&#252;r Leistungen freier Mitarbeiter mitzuteilen, die in unmittelbarem Zusammenhang mit der Vorbereitung, Herstellung oder Verbreitung von H&#246;rfunk- und Fernsehsendungen erbracht werden. Das gilt nicht, wenn die Besteuerung den Regeln eines Abzugsverfahrens unterliegt oder wenn die Finanzbeh&#246;rden auf Grund anderweitiger Regelungen Mitteilungen &#252;ber die Honorare erhalten.</div><div class="jurAbsatz">(2) Honorare im Sinne des Absatzes 1 sind alle G&#252;ter, die in Geld oder Geldeswert bestehen und dem Steuerpflichtigen f&#252;r eine pers&#246;nliche Leistung oder eine Verwertung im Sinne des Urheberrechtsgesetzes zuflie&#223;en.</div></div></div></div></div><div class="jnnorm" id="BJNR155400993BJNE000903123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR155400993BJNE000903123"/><a href="index-2.html#BJNR155400993BJNE000903123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Wegfall oder Einschr&#228;nkung einer steuerlichen Verg&#252;nstigung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Beh&#246;rden und andere &#246;ffentliche Stellen mit Ausnahme &#246;ffentlich-rechtlicher Rundfunkanstalten haben Verwaltungsakte und &#246;ffentlich-rechtliche Vertr&#228;ge mitzuteilen, die den Wegfall oder die Einschr&#228;nkung einer steuerlichen Verg&#252;nstigung zur Folge haben k&#246;nnen.</div></div></div></div></div><div class="jnnorm" id="BJNR155400993BJNE002004123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR155400993BJNE002004123"/><a href="index-2.html#BJNR155400993BJNE002004123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4a</span>&#160;<span class="jnentitel">Ordnungsgelder nach &#167; 335 des Handelsgesetzbuchs</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Justiz hat als mitteilungspflichtige Stelle im Sinne des &#167; 93c Absatz 1 der Abgabenordnung den Finanzbeh&#246;rden die H&#246;he von nach dem 31. Dezember 2021 in Verfahren nach &#167; 335 des Handelsgesetzbuchs festgesetzten Ordnungsgeldern sowie die Daten zur Identifizierung des betroffenen publizit&#228;tsverpflichteten Unternehmens mitzuteilen, sofern das festgesetzte Ordnungsgeld mindestens 5&#160;000 Euro betr&#228;gt. Abweichend von &#167; 93c Absatz 1 Nummer 2 Buchstabe d der Abgabenordnung sind die Wirtschafts-Identifikationsnummer oder die Steuernummer in den F&#228;llen nach Satz 1 dabei nur mitzuteilen, wenn sie dem Bundesamt f&#252;r Justiz bekannt sind.</div><div class="jurAbsatz">(2) Die den Finanzbeh&#246;rden &#252;bermittelten Daten sind abweichend von &#167; 93c Absatz 1 Nummer 4 der Abgabenordnung f&#252;nf Jahre aufzubewahren; die Frist beginnt mit dem Tag der Festsetzung des Ordnungsgelds. Weitergehende Aufbewahrungsbestimmungen aufgrund anderer Rechtsvorschriften bleiben unber&#252;hrt. Wird die Festsetzung eines Ordnungsgelds in einem sp&#228;teren Kalenderjahr ganz oder teilweise widerrufen, zur&#252;ckgenommen oder aufgehoben, ist &#167; 93c Absatz 3 der Abgabenordnung nicht anzuwenden.</div></div></div></div><div class="jnfussnote" id="BJNR155400993BJNE002004123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 4a: Zur erstmaligen Anwendung vgl. &#167; 13 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR155400993BJNE001001123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR155400993BJNE001001123"/><a href="index-2.html#BJNR155400993BJNE001001123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Ausgleichs- und Abfindungszahlungen nach dem Flurbereinigungsgesetz</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Flurbereinigungsbeh&#246;rden haben Ausgleichs- und Abfindungszahlungen nach dem Flurbereinigungsgesetz mitzuteilen.</div></div></div></div></div><div class="jnnorm" id="BJNR155400993BJNE001104123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR155400993BJNE001104123"/><a href="index-2.html#BJNR155400993BJNE001104123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Gewerberechtliche Erlaubnisse und Gestattungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beh&#246;rden und andere &#246;ffentliche Stellen mit Ausnahme &#246;ffentlich-rechtlicher Rundfunkanstalten haben mitzuteilen <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Erteilung von Reisegewerbekarten,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>zeitlich befristete Erlaubnisse sowie Gestattungen nach dem Gastst&#228;ttengesetz,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Bescheinigungen &#252;ber die Geeignetheit der Aufstellungsorte f&#252;r Spielger&#228;te (&#167; 33c der Gewerbeordnung),</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erlaubnisse zur Veranstaltung anderer Spiele mit Gewinnm&#246;glichkeit (&#167; 33d der Gewerbeordnung),</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Festsetzungen von Messen, Ausstellungen, M&#228;rkten und Volksfesten (&#167; 69 der Gewerbeordnung),</div></dd><dt>6.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Genehmigungen nach dem Personenbef&#246;rderungsgesetz zur Bef&#246;rderung von Personen mit Kraftfahrzeugen im Linienverkehr, die Unternehmern mit Wohnsitz oder Sitz au&#223;erhalb des Geltungsbereichs des Personenbef&#246;rderungsgesetzes erteilt werden,</div></dd><dt>7.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Erlaubnisse zur gewerbsm&#228;&#223;igen Arbeitnehmer&#252;berlassung und</div></dd><dt>8.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die gem&#228;&#223; der Verordnung (EWG) Nr. 2408/92 des Rates vom 23. Juli 1992 &#252;ber den Zugang von Luftfahrtunternehmen der Gemeinschaft zu Strecken des innergemeinschaftlichen Flugverkehrs (ABl. EG Nr. L 240 S. 8) erteilten Genehmigungen, Verkehrsrechte auszu&#252;ben.</div></dd></dl></div><div class="jurAbsatz">(2) Abweichend von &#167; 1 Absatz 2 teilt die Bundesagentur f&#252;r Arbeit nach Erteilung der erforderlichen Zusicherung folgende Daten der ausl&#228;ndischen Unternehmen mit, die auf Grund bilateraler Regierungsvereinbarungen &#252;ber die Besch&#228;ftigung von Arbeitnehmern zur Ausf&#252;hrung von Werkvertr&#228;gen t&#228;tig werden: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Namen und Anschriften der ausl&#228;ndischen Vertragspartner des Werkvertrages,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Beginn und die Ausf&#252;hrungsdauer des Werkvertrages und</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>den Ort der Durchf&#252;hrung des Werkvertrages.</div></dd></dl></div></div></div></div></div><div class="jnnorm" id="BJNR155400993BJNE001204123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR155400993BJNE001204123"/><a href="index-2.html#BJNR155400993BJNE001204123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">Ausnahmen von der Mitteilungspflicht &#252;ber Zahlungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Zahlungen an Beh&#246;rden und andere &#246;ffentliche Stellen, Betriebe gewerblicher Art von K&#246;rperschaften des &#246;ffentlichen Rechts oder K&#246;rperschaften, die steuerbeg&#252;nstigte Zwecke im Sinne des Zweiten Teils Dritter Abschnitt der Abgabenordnung verfolgen, sind nicht mitzuteilen; ma&#223;gebend sind die Verh&#228;ltnisse zum Zeitpunkt der Zahlung. Das gilt auch f&#252;r Mitteilungen &#252;ber Leistungen, die von K&#246;rperschaften des &#246;ffentlichen Rechts im Rahmen ihrer Beteiligungen an Unternehmen oder Einrichtungen des privaten Rechts erbracht werden.</div><div class="jurAbsatz">(2) Mitteilungen &#252;ber Zahlungen sind nicht zu &#252;bermitteln, wenn die von derselben mitteilungspflichtigen Stelle an denselben Empf&#228;nger geleisteten Zahlungen einschlie&#223;lich von Vorauszahlungen im Kalenderjahr weniger als 3&#160;000 Euro betragen. Zahlungen, die nach &#167; 1 Absatz 2 oder &#167; 2 nicht mitzuteilen sind, sind dabei nicht zu ber&#252;cksichtigen.</div><div class="jurAbsatz">(3) (weggefallen)</div></div></div></div><div class="jnfussnote" id="BJNR155400993BJNE001204123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 7 Abs. 2 Satz 1: Zur erstmaligen Anwendung vgl. Art. 97 &#167; 4 AOEG 1977 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR155400993BJNG000201123" title="Gliederung"><div class="jnheader"><a name="BJNR155400993BJNG000201123"/><h2><span>2. Teil</span><br /><span>Mitteilungen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR155400993BJNE001305123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR155400993BJNE001305123"/><a href="index-2.html#BJNR155400993BJNE001305123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Form, Inhalt und Zeitpunkt der Mitteilungen</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Mitteilungen sind den Finanzbeh&#246;rden nach Ma&#223;gabe des &#167; 93c der Abgabenordnung nach amtlich vorgeschriebenem Datensatz &#252;ber die amtlich bestimmte Schnittstelle zu &#252;bermitteln. Zur Sicherstellung der Besteuerung sind neben den in &#167; 93c Absatz 1 Nummer 2 der Abgabenordnung genannten Angaben auch folgende Angaben zu &#252;bermitteln: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Mitteilungen &#252;ber Zahlungen: <dl><dt>a)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Grund der Zahlung oder die Art des der Zahlung zugrundeliegenden Anspruchs,</div></dd><dt>b)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die H&#246;he der jeweils gew&#228;hrten Zahlung,</div></dd><dt>c)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>der Zeitraum oder Zeitpunkt, f&#252;r den die Zahlung gew&#228;hrt wird,</div></dd><dt>d)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum der Zahlung oder der Zahlungsanordnung sowie</div></dd><dt>e)</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei unbarer Zahlung die Bankverbindung f&#252;r das Konto, auf das die Leistung erbracht wurde.</div></dd></dl></div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei Mitteilungen &#252;ber Verwaltungsakte der Gegenstand und der Umfang der Genehmigung, Erlaubnis oder gew&#228;hrten Leistung.</div></dd></dl>Werden mitzuteilende Zahlungen in einem sp&#228;teren Kalenderjahr ganz oder teilweise zur&#252;ckerstattet, ist die R&#252;ckzahlung abweichend von &#167; 93c Absatz 3 der Abgabenordnung eigenst&#228;ndig und unter Angabe des Datums, an dem die Zahlung bei der mitteilungspflichtigen Stelle eingegangen ist, mitzuteilen.</div><div class="jurAbsatz">(2) Mitteilungen nach &#167; 6 Absatz 2 sind abweichend von &#167; 93c Absatz 1 Nummer 1 der Abgabenordnung unverz&#252;glich zu &#252;bermitteln. Mitteilungen nach den &#167;&#167; 4 und 6 Absatz 1 sind abweichend von &#167; 93c Absatz 1 Nummer 1 der Abgabenordnung mindestens viertelj&#228;hrlich zu &#252;bermitteln.</div><div class="jurAbsatz">(3) Mitteilungen nach den &#167;&#167; 2 bis 6 f&#252;r das Kalenderjahr 2024 sind bis 2. M&#228;rz 2026 elektronisch zu &#252;bermitteln. Liegen die Voraussetzungen f&#252;r die elektronische &#220;bermittlung von Mitteilungen nach den &#167;&#167; 2 bis 6 f&#252;r die Kalenderjahre 2024 und 2025 bei der mitteilungspflichtigen Stelle am 2. M&#228;rz 2026 noch nicht vor, kann die oberste Finanzbeh&#246;rde des Landes, in dem die mitteilungspflichtige Stelle ihren Sitz hat, auf begr&#252;ndeten Antrag die Frist zur elektronischen &#220;bermittlung der Mitteilungen h&#246;chstens bis 1. M&#228;rz 2027 verl&#228;ngern. Soweit die mitteilungspflichtige Stelle Mitteilungen nach den &#167;&#167; 2 bis 6 nicht elektronisch &#252;bermitteln kann, weil sie die nach dem amtlich vorgeschriebenen Datensatz zwingend erforderlichen Daten auch nach Aussch&#246;pfung der ihr zumutbaren Ermittlungsm&#246;glichkeiten nicht beschaffen kann, kann die oberste Finanzbeh&#246;rde des Landes, in dem die mitteilungspflichtige Stelle ihren Sitz hat, auf begr&#252;ndeten Antrag unter Vorbehalt des Widerrufs mit Wirkung f&#252;r die Zukunft gestatten, Mitteilungen nach den &#167;&#167; 2 bis 6 f&#252;r die Kalenderjahre ab 2024 nach amtlich vorgeschriebenem Formular an die oberste Landesfinanzbeh&#246;rde oder die von ihr bestimmte Finanzbeh&#246;rde schriftlich zu &#252;bersenden. Das Bundesministerium der Finanzen ist &#252;ber eine Ma&#223;nahme nach Satz 2 oder Satz 3 zu unterrichten.</div></div></div></div><div class="jnfussnote" id="BJNR155400993BJNE001305123_FNS"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz">(+++ &#167; 8: Zur erstmaligen Anwendung vgl. &#167; 13 +++)</div></div></div></div></div></div><div class="jnnorm" id="BJNR155400993BJNE001403123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR155400993BJNE001403123"/><a href="index-2.html#BJNR155400993BJNE001403123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167;&#167; 9 und 10</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div></div></div></div></div><div class="jnnorm" id="BJNR155400993BJNG000301123" title="Gliederung"><div class="jnheader"><a name="BJNR155400993BJNG000301123"/><h2><span>3. Teil</span><br /><span>Unterrichtung des Betroffenen</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR155400993BJNE001602123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR155400993BJNE001602123"/><a href="index-2.html#BJNR155400993BJNE001602123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167;&#167; 11 und 12</span>&#160;<span class="jnentitel">(weggefallen)</span></h3> </div>
<div><div class="jnhtml"><div></div></div></div></div><div class="jnnorm" id="BJNR155400993BJNG000501123" title="Gliederung"><div class="jnheader"><a name="BJNR155400993BJNG000501123"/><h2><span>4. Teil</span><br /><span>Anwendungsbestimmung und Besondere Vorschriften</span></h2></div><a href="#"></a>
</div><div class="jnnorm" id="BJNR155400993BJNE001805123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR155400993BJNE001805123"/><a href="index-2.html#BJNR155400993BJNE001805123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13</span>&#160;<span class="jnentitel">Anwendungszeitpunkt</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Den Zeitpunkt der erstmaligen Anwendung des &#167; 8 in der am 1. Januar 2025 geltenden Fassung bestimmt das Bundesministerium der Finanzen im Einvernehmen mit den obersten Finanzbeh&#246;rden der L&#228;nder durch ein im Bundessteuerblatt zu ver&#246;ffentlichendes Schreiben. Bis zu diesem Zeitpunkt sind die &#167;&#167; 8 bis 12 in der am 31. Dezember 2024 geltenden Fassung weiter anzuwenden.</div><div class="jurAbsatz">(2) &#167; 4a in der am 1. Januar 2025 geltenden Fassung ist erstmals ab 1. Januar 2027 anzuwenden; bis 31. Dezember 2026 ist &#167; 4a in der am 31. Dezember 2024 geltenden Fassung weiterhin anzuwenden. Wenn die technischen und organisatorischen Voraussetzungen f&#252;r die Anwendung von &#167; 4a in der am 1. Januar 2025 geltenden Fassung bereits zu einem fr&#252;heren Zeitpunkt vorliegen, kann das Bundesministerium der Finanzen im Benehmen mit dem Bundesministerium der Justiz einen fr&#252;heren erstmaligen Anwendungszeitpunkt bestimmen. Ein nach Satz 2 bestimmter Anwendungszeitpunkt ist im Bundessteuerblatt Teil I bekanntzugeben.</div></div></div></div></div><div class="jnnorm" id="BJNR155400993BJNE002602123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR155400993BJNE002602123"/><a href="index-2.html#BJNR155400993BJNE002602123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 13a</span>&#160;<span class="jnentitel">Mitteilungen &#252;ber Billigkeitsleistungen zur tempor&#228;ren Kostend&#228;mpfung des Erdgas- und Strompreisanstiegs nach dem Energiekostend&#228;mpfungsprogramm</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle hat als mitteilungspflichtige Stelle (&#167; 93c Absatz 1 der Abgabenordnung) den Finanzbeh&#246;rden aus Anlass des Erdgas- und Strompreisanstiegs nach dem Energiekostend&#228;mpfungsprogramm bewilligte Leistungen nach amtlich vorgeschriebenem Datensatz &#252;ber die amtlich bestimmte Schnittstelle nach Ma&#223;gabe des &#167; 93c der Abgabenordnung mitzuteilen.</div><div class="jurAbsatz">(2) Zur Sicherstellung der Besteuerung sind neben den in &#167; 93c Absatz 1 Nummer 2 der Abgabenordnung genannten Angaben folgende Angaben mitzuteilen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art und die H&#246;he der jeweils gew&#228;hrten Zahlung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum, an dem die Zahlung bewilligt wurde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum der Zahlung und</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei unbarer Zahlung die Bankverbindung f&#252;r das Konto, auf das die Zahlungen geleistet wurden.</div></dd></dl>Werden nach Satz 1 mitzuteilende Zahlungen in einem sp&#228;teren Kalenderjahr ganz oder teilweise zur&#252;ckerstattet, ist die R&#252;ckzahlung abweichend von &#167; 93c Absatz 3 der Abgabenordnung vom Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle unter Angabe des Datums, an dem die Zahlung bei ihm eingegangen ist, mitzuteilen.</div><div class="jurAbsatz">(3) Mitteilungen &#252;ber im Kalenderjahr 2022 ausgezahlte Leistungen sind abweichend von &#167; 93c Absatz 1 Nummer 1 der Abgabenordnung nach Ver&#246;ffentlichung des amtlich vorgeschriebenen Datensatzes und der Freigabe der amtlich bestimmten Schnittstelle bis zum 31. Dezember 2025 zu &#252;bermitteln. Das Bundesministerium der Finanzen kann im Einvernehmen mit den obersten Finanzbeh&#246;rden der L&#228;nder die Frist nach Satz 1 durch ein im Bundessteuerblatt Teil I zu ver&#246;ffentlichendes Schreiben verl&#228;ngern, sofern die technischen Voraussetzungen f&#252;r die Annahme der Mitteilungen nicht rechtzeitig vorliegen. Auf begr&#252;ndeten Antrag des Bundesamts f&#252;r Wirtschaft und Ausfuhrkontrolle kann die oberste Finanzbeh&#246;rde desjenigen Landes, in dem das Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle seinen Sitz hat, diesem die Frist nach den S&#228;tzen 1 oder 2 um l&#228;ngstens zehn Monate verl&#228;ngern, sofern die technischen Voraussetzungen f&#252;r die &#220;bersendung der Mitteilungen bei dem Bundesamt f&#252;r Wirtschaft und Ausfuhrkontrolle nicht rechtzeitig vorliegen; das Bundesministerium der Finanzen ist &#252;ber eine gew&#228;hrte Fristverl&#228;ngerung zu unterrichten.</div><div class="jurAbsatz">(4) Von den Abs&#228;tzen 1 bis 3 abweichende Bestimmungen dieser Verordnung sind nicht anzuwenden. &#167; 1 Absatz 2 und &#167; 2 Absatz 2 bleiben unber&#252;hrt. Mitteilungspflichten &#252;ber Leistungen im Sinne des Absatzes 1 Satz 1, die sich nach anderen Bestimmungen dieser Verordnung ergeben, sind nicht anzuwenden.</div></div></div></div></div><div class="jnnorm" id="BJNR155400993BJNE002503123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR155400993BJNE002503123"/><a href="index-2.html#BJNR155400993BJNE002503123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 14</span>&#160;<span class="jnentitel">Mitteilungen &#252;ber &#246;ffentliche Hilfsleistungen aus Anlass der Starkregen- und Hochwasserkatastrophe im Juli 2021</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Beh&#246;rden und andere &#246;ffentliche Stellen haben als mitteilungspflichtige Stellen (&#167; 93c Absatz 1 der Abgabenordnung) den Finanzbeh&#246;rden aus Anlass der Starkregen- und Hochwasserkatastrophe im Juli 2021 als Aufbauhilfen des Bundes und der L&#228;nder aus den Mitteln des Fonds &#8222;Aufbauhilfe 2021&#8220; bewilligte Leistungen nach amtlich vorgeschriebenem Datensatz &#252;ber die amtlich bestimmte Schnittstelle nach Ma&#223;gabe des &#167; 93c der Abgabenordnung mitzuteilen; mitzuteilen sind Leistungen an <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Privathaushalte,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>gewerbliche Unternehmen, Selbst&#228;ndige und Angeh&#246;rige der freien Berufe,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Wohnungsunternehmen und Vermieter von Wohnraum,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Vermieter und Verp&#228;chter von ganz oder teilweise f&#252;r eine gewerbliche, selbst&#228;ndige oder freiberufliche T&#228;tigkeit genutzten Geb&#228;uden oder Geb&#228;udeteilen,</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>Betriebe der Land- und Forstwirtschaft und &#228;hnliche Betriebe, Betriebe der Fischerei und Aquakultur.</div></dd></dl></div><div class="jurAbsatz">(2) Zur Sicherstellung der Besteuerung sind neben den in &#167; 93c Absatz 1 Nummer 2 der Abgabenordnung genannten Angaben folgende Angaben mitzuteilen: <dl><dt>1.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>die Art und die H&#246;he der im jeweils vorangegangenen Kalenderjahr gew&#228;hrten Zahlung,</div></dd><dt>2.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>soweit vorhanden, das Objekt, f&#252;r das die Zahlung bewilligt wurde,</div></dd><dt>3.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum, an dem die Zahlung bewilligt wurde,</div></dd><dt>4.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>das Datum der Zahlung und</div></dd><dt>5.</dt><dd style="font-weight:normal;font-style:normal;text-decoration:none;"><div>bei unbarer Zahlung die Bankverbindung f&#252;r das Konto, auf das die Zahlung geleistet wurde.</div></dd></dl>Werden nach Satz 1 mitzuteilende Zahlungen in einem sp&#228;teren Kalenderjahr ganz oder teilweise zur&#252;ckerstattet, ist die R&#252;ckzahlung abweichend von &#167; 93c Absatz 3 der Abgabenordnung von der mitteilungspflichtigen Stelle unter Angabe des Datums, an dem die Zahlung bei der mitteilungspflichtigen Stelle eingegangen ist, mitzuteilen.</div><div class="jurAbsatz">(3) Abweichend von &#167; 93c Absatz 1 Nummer 1 der Abgabenordnung sind Mitteilungen nach Absatz 1 nach Ver&#246;ffentlichung des amtlich vorgeschriebenen Datensatzes und der Freigabe der amtlich bestimmten Schnittstelle f&#252;r im Kalenderjahr 2021 ausgezahlte Leistungen bis zum 31. Dezember 2022 sowie f&#252;r in den Folgejahren ausgezahlte Leistungen bis zum 30. April des auf das Jahr der Auszahlung folgenden Jahres zu &#252;bermitteln. Das Bundesministerium der Finanzen kann im Einvernehmen mit den obersten Finanzbeh&#246;rden der L&#228;nder die Frist nach Satz 1 durch ein im Bundessteuerblatt Teil I zu ver&#246;ffentlichendes Schreiben verl&#228;ngern, sofern die technischen Voraussetzungen f&#252;r die Annahme der Mitteilungen nicht rechtzeitig vorliegen. Auf begr&#252;ndeten Antrag einer mitteilungspflichtigen Stelle kann die oberste Finanzbeh&#246;rde desjenigen Landes, in dem die mitteilungspflichtige Stelle ihren Sitz hat, dieser die Frist nach Satz 1 oder Satz 2 f&#252;r im Kalenderjahr 2021 ausgezahlte Leistungen um l&#228;ngstens zehn Monate und f&#252;r im Kalenderjahr 2022 ausgezahlte Leistungen um l&#228;ngstens sechs Monate verl&#228;ngern, sofern die technischen Voraussetzungen f&#252;r die &#220;bersendung der Mitteilungen bei der mitteilungspflichtigen Stelle nicht rechtzeitig vorliegen; das Bundesministerium der Finanzen ist &#252;ber eine gew&#228;hrte Fristverl&#228;ngerung zu unterrichten.</div><div class="jurAbsatz">(4) Von den Abs&#228;tzen 1 bis 3 abweichende Bestimmungen oder andere Mitteilungspflichten nach dieser Verordnung sind nicht anzuwenden. &#167; 1 Absatz 2 bleibt unber&#252;hrt. Das Bundesministerium der Finanzen oder die obersten Finanzbeh&#246;rden der L&#228;nder k&#246;nnen Ausnahmen von der Mitteilungspflicht nach Absatz 1 zulassen.</div></div></div></div></div><div class="jnnorm" id="BJNR155400993BJNE001902123" title="Einzelnorm"><div class="jnheader"> <a name="BJNR155400993BJNE001902123"/><a href="index-2.html#BJNR155400993BJNE001902123">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">Schlu&#223;formel</span>&#160;<span class="jnentitel"></span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der Bundesrat hat zugestimmt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
