<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>DtA-VÜG - Gesetz zur Übertragung des Vermögens der Deutschen Ausgleichsbank auf die Kreditanstalt für Wiederaufbau</title><link href="../css/style.css" rel="stylesheet" type="text/css" media="screen" />
<link href="../css/print_aiz_einzel.css" rel="stylesheet" type="text/css" media="print" />
<link href="../css/jnhtml.html" rel="stylesheet" type="text/css" />
</head>
<body>
<a name="Seitenanfang"></a>
<div id="fTop">
  <div id="fTop1"></div>
  <div id="fTop2"></div>
</div>
    <div id="fTopLogos"><img src="https://www.gesetze-im-internet.de/img/lay/BfJ_2021_WebSVG_de_de.svg" usemap="#imgmap2018913165839" width="230" height="104" border="0" align="left" />
    <map id="imgmap2018913165839" name="imgmap2018913165839"><area shape="rect" alt="Logo Bundesministerium der Justiz" title="Verweis zum Bundesministerium der Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="149,102,0,1" href="https://www.bmj.de/" target="_blank" /><area shape="rect" alt="Logo Bundesamt für Justiz" title="Verweis zum Bundesamt für Justiz, die Seite wird in einem eigenen Fenster angezeigt." coords="154,0,228,103" href="https://www.bundesjustizamt.de/" target="_blank" /></map>
    </div>
<div id="level2">
  <div id="content_2022">
    <div id="container">
      <div id="paddingLR12">

<div class="jnnorm" id="BJNR165710003" title="Rahmen"><div class="jnheader"> <h1><span class="jnlangue">Gesetz zur &#220;bertragung des Verm&#246;gens der Deutschen Ausgleichsbank auf die Kreditanstalt f&#252;r Wiederaufbau</span> <span class="jnkurzueamtabk"> (DtA-Verm&#246;gens&#252;bertragungsgesetz - DtA-V&#220;G)</span></h1><a href="index-2.html">Nichtamtliches Inhaltsverzeichnis</a><p>DtA-V&#220;G</p><p>Ausfertigungsdatum: 15.08.2003</p> </div><div class="jnzitat"><p>Vollzitat:</p><p>"DtA-Verm&#246;gens&#252;bertragungsgesetz vom 15. August 2003 (BGBl. I S. 1657)"</p></div>
<div class="jnfussnote" id="BJNR165710003_FN"><h4>Fu&#223;note</h4><div><div class="jnhtml"><div><div class="jurAbsatz"><pre>(+++ Textnachweis ab: 22. 8.2003 +++)<br /><br /> 
</pre>Das G wurde als Art. 1 d. G v. 15.8.2003 I 1657 vom Bundestag beschlossen. Es ist gem. Art. 16 Satz 1 dieses G am 22.8.2003 in Kraft getreten.</div></div></div></div></div></div><div class="jnnorm" id="BJNR165710003BJNE000200000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165710003BJNE000200000"/><a href="index-2.html#BJNR165710003BJNE000200000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 1</span>&#160;<span class="jnentitel">&#220;bertragung des Verm&#246;gens der Deutschen Ausgleichsbank</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Das Verm&#246;gen der Deutschen Ausgleichsbank einschlie&#223;lich aller Rechte und Pflichten geht im Wege der Gesamtrechtsnachfolge auf die Kreditanstalt f&#252;r Wiederaufbau &#252;ber. Mit dem &#220;bergang des Verm&#246;gens ist die Deutsche Ausgleichsbank aufgel&#246;st. Eine Abwicklung findet nicht statt.</div><div class="jurAbsatz">(2) Die Kreditanstalt f&#252;r Wiederaufbau &#252;bernimmt die Aufgaben und Gesch&#228;fte der Deutschen Ausgleichsbank nach Ma&#223;gabe des Gesetzes &#252;ber die Kreditanstalt f&#252;r Wiederaufbau.</div></div></div></div></div><div class="jnnorm" id="BJNR165710003BJNE000300000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165710003BJNE000300000"/><a href="index-2.html#BJNR165710003BJNE000300000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 2</span>&#160;<span class="jnentitel">Kapitalr&#252;cklage</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Die Kreditanstalt f&#252;r Wiederaufbau weist das von der Deutschen Ausgleichsbank &#252;bernommene Eigenkapital als gesonderte Kapitalr&#252;cklage aus.</div><div class="jurAbsatz">(2) Das N&#228;here regeln die Bundesrepublik Deutschland und die Kreditanstalt f&#252;r Wiederaufbau durch Vertrag.</div></div></div></div></div><div class="jnnorm" id="BJNR165710003BJNE000400000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165710003BJNE000400000"/><a href="index-2.html#BJNR165710003BJNE000400000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 3</span>&#160;<span class="jnentitel">Haftung des Bundes</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die Haftung des Bundes f&#252;r die von der Deutschen Ausgleichsbank aufgenommenen Darlehen und begebenen Schuldverschreibungen, die als Festgesch&#228;ft ausgestalteten Termingesch&#228;fte, die Rechte aus Optionen und f&#252;r andere Kredite an die Bank sowie f&#252;r Kredite an Dritte,</div><div class="jurAbsatz">soweit sie von der Bank ausdr&#252;cklich gew&#228;hrleistet werden, besteht fort.</div></div></div></div></div><div class="jnnorm" id="BJNR165710003BJNE000500000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165710003BJNE000500000"/><a href="index-2.html#BJNR165710003BJNE000500000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 4</span>&#160;<span class="jnentitel">Neuregelung der Rechtsverh&#228;ltnisse der Besch&#228;ftigten der Deutschen Ausgleichsbank</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Der &#220;bergang der Arbeitsverh&#228;ltnisse der Besch&#228;ftigten der Deutschen Ausgleichsbank erfolgt in entsprechender Anwendung von &#167; 613a Abs. 1 und 4 des B&#252;rgerlichen Gesetzbuchs, soweit nachfolgend nichts anderes bestimmt ist.</div><div class="jurAbsatz">(2) F&#252;r die Alters- und Hinterbliebenenversorgung gelten Absatz 3 und &#167; 5. Die Regelungen in Absatz 4 bleiben davon unber&#252;hrt.</div><div class="jurAbsatz">(3) Das Personalstatut der Deutschen Ausgleichsbank tritt au&#223;er Kraft. Der Inhalt des &#167; 6 Abs. 2, des &#167; 9 Abs. 1 und des &#167; 10 Abs. 2 und 3 des Personalstatuts gilt mit den dort genannten Einschr&#228;nkungen als Inhalt der auf die Kreditanstalt f&#252;r Wiederaufbau &#252;bergehenden Arbeits- und Ruhestandsverh&#228;ltnisse fort. Der Inhalt des &#167; 10 Abs. 1 Buchstabe d des Personalstatus gilt f&#252;r die nicht mehr im aktiven Dienst stehenden Mitarbeiter der Deutschen Ausgleichsbank fort; f&#252;r die im aktiven Dienst stehenden Mitarbeiter, die vor dem 1. Januar 1967 in die Dienste der Deutschen Ausgleichsbank getreten sind, wird die Kreditanstalt f&#252;r Wiederaufbau eine in der Gesamtschau gleichwertige Regelung treffen.</div><div class="jurAbsatz">(4) Als Besch&#228;ftigungszeiten im Rahmen des Manteltarifvertrages f&#252;r das private Bankgewerbe und die &#246;ffentlichen Banken und als Zeiten der Betriebszugeh&#246;rigkeit bei der Kreditanstalt f&#252;r Wiederaufbau werden die Zeiten angerechnet, die die Besch&#228;ftigten bei der Deutschen Ausgleichsbank verbracht haben.</div></div></div></div></div><div class="jnnorm" id="BJNR165710003BJNE000600000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165710003BJNE000600000"/><a href="index-2.html#BJNR165710003BJNE000600000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 5</span>&#160;<span class="jnentitel">Neuregelung der betrieblichen Altersversorgung f&#252;r die Besch&#228;ftigten der Deutschen Ausgleichsbank</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">(1) Besch&#228;ftigte, deren Pflichtversicherung bei der Versorgungsanstalt des Bundes und der L&#228;nder infolge der Beendigung der Beteiligung der Deutschen Ausgleichsbank endet, erwerben f&#252;r die Zeit ab Beendigung der Pflichtversicherung Versorgungsanwartschaften nach Ma&#223;gabe der f&#252;r Diensteintritte ab 1. April 2000 geltenden Versorgungsordnung der Kreditanstalt f&#252;r Wiederaufbau, jedoch ungeachtet der Aufnahmevoraussetzungen dieser Versorgungsordnung. F&#252;r die Erf&#252;llung der Wartezeit gilt die Zeit seit dem letzten Eintritt in ein Besch&#228;ftigungsverh&#228;ltnis mit der Deutschen Ausgleichsbank.</div><div class="jurAbsatz">(2) Anwartschaften von Besch&#228;ftigten, die zum Zeitpunkt der Beendigung der Beteiligung der Deutschen Ausgleichsbank bei der Versorgungsanstalt des Bundes und der L&#228;nder die Voraussetzungen des &#167; 34 Abs. 1 der Satzung der Versorgungsanstalt des Bundes und der L&#228;nder erf&#252;llt haben, bleiben im durch die Satzung bestimmten Umfang erhalten. Hieraus resultierende Versorgungsanspr&#252;che werden unmittelbar von der Versorgungsanstalt des Bundes und der L&#228;nder erf&#252;llt.</div><div class="jurAbsatz">(3) F&#252;r Besch&#228;ftigte, die zum Zeitpunkt der Beendigung der Beteiligung der Deutschen Ausgleichsbank bei der Versorgungsanstalt des Bundes und der L&#228;nder die Voraussetzungen des &#167; 34 Abs. 1 der Satzung der Versorgungsanstalt des Bundes und der L&#228;nder nicht erf&#252;llt haben, wird in sinngem&#228;&#223;er Anwendung des &#167; 79 der Satzung der Versorgungsanstalt des Bundes und der L&#228;nder eine Startgutschrift ermittelt. Der versicherungsmathematische Barwert dieser Startgutschrift wird als Beitrag im Sinne der genannten Versorgungsordnung der Kreditanstalt f&#252;r Wiederaufbau verwendet und in einen Rentenbaustein im Sinne dieser Versorgungsordnung umgerechnet (Startrentenbaustein).</div><div class="jurAbsatz">(4) F&#252;r Besch&#228;ftigte, die zum Zeitpunkt der Beendigung der Beteiligung der Deutschen Ausgleichsbank bei der Versorgungsanstalt des Bundes und der L&#228;nder mindestens 60, aber weniger als 120 Umlagemonate erf&#252;llt haben, wird ebenfalls eine Startgutschrift gem&#228;&#223; Absatz 3 ermittelt. Der versicherungsmathematische Barwert dieser Startgutschrift wird um die von der Versorgungsanstalt des Bundes und der L&#228;nder mitgeteilte Anwartschaft, die im Rahmen einer beitragsfreien Versicherung bestehen bleibt, vermindert und anschlie&#223;end als Beitrag im Sinne der genannten Versorgungsordnung der Kreditanstalt f&#252;r Wiederaufbau verwendet und in einen Rentenbaustein im Sinne dieser Versorgungsordnung umgerechnet (Startrentenbaustein).</div><div class="jurAbsatz">(5) Allen Besch&#228;ftigten der Deutschen Ausgleichsbank, die von den Regelungen der Abs&#228;tze 3 und 4 erfasst werden, wird sp&#228;testens nach Ablauf von sechs Monaten nach Beendigung der Beteiligung bei der Versorgungsanstalt des Bundes und der L&#228;nder Mitteilung &#252;ber die H&#246;he ihres Startrentenbausteins gemacht.</div><div class="jurAbsatz">(6) Alle Besch&#228;ftigten der Deutschen Ausgleichsbank sind berechtigt, nach Beendigung der Beteiligung der Deutschen Ausgleichsbank bei der Versorgungsanstalt des Bundes und der L&#228;nder an der von der Kreditanstalt f&#252;r Wiederaufbau angebotenen Entgeltumwandlung teilzunehmen.</div><div class="jurAbsatz">(7) Die Besch&#228;ftigten der Deutschen Ausgleichsbank, die die Voraussetzungen des &#167; 79 Abs. 2 der Satzung der Versorgungsanstalt des Bundes und der L&#228;nder erf&#252;llen, wird die Kreditanstalt f&#252;r Wiederaufbau f&#252;r den Fall, dass deren Versicherung bei der Versorgungsanstalt des Bundes und der L&#228;nder im Zusammenhang mit der Verschmelzung der Deutschen Ausgleichsbank auf die Kreditanstalt f&#252;r Wiederaufbau endet, im Versorgungsfalle so stellen, als w&#252;rde deren Versicherung bei der Versorgungsanstalt des Bundes und der L&#228;nder nach der jeweils geltenden Satzung fortgef&#252;hrt. Die Verpflichtung ist beschr&#228;nkt auf das bis zur Verschmelzung mit der Kreditanstalt f&#252;r Wiederaufbau erreichte Einkommensniveau.</div></div></div></div></div><div class="jnnorm" id="BJNR165710003BJNE000700000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165710003BJNE000700000"/><a href="index-2.html#BJNR165710003BJNE000700000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 6</span>&#160;<span class="jnentitel">Rechtsverh&#228;ltnis zur Versorgungsanstalt des Bundes und der L&#228;nder</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Sofern f&#252;r ehemalige Besch&#228;ftigte der Deutschen Ausgleichsbank die Pflichtversicherung bei der Versorgungsanstalt des Bundes und der L&#228;nder weitergef&#252;hrt wird, begr&#252;ndet dies keine Verpflichtung der Kreditanstalt f&#252;r Wiederaufbau, andere Besch&#228;ftigte bei der Versorgungsanstalt des Bundes und der L&#228;nder zu versichern.</div></div></div></div></div><div class="jnnorm" id="BJNR165710003BJNE000800000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165710003BJNE000800000"/><a href="index-2.html#BJNR165710003BJNE000800000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 7</span>&#160;<span class="jnentitel">&#220;bergangsmandat des &#246;rtlichen Personalrates Bonn</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Der &#246;rtliche Personalrat Bonn der Deutschen Ausgleichsbank hat nach Inkrafttreten dieses Gesetzes die Zust&#228;ndigkeiten, die er als &#246;rtlicher Personalrat des Dienststellenteils Bonn der Kreditanstalt f&#252;r Wiederaufbau h&#228;tte. Dieses &#220;bergangsmandat endet sp&#228;testens mit Wirksamkeit der n&#228;chsten Wahlen zum Personalrat in der Kreditanstalt f&#252;r Wiederaufbau.</div></div></div></div></div><div class="jnnorm" id="BJNR165710003BJNE000900000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165710003BJNE000900000"/><a href="index-2.html#BJNR165710003BJNE000900000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 8</span>&#160;<span class="jnentitel">Kostenfreiheit</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">F&#252;r die im Zusammenhang mit dem Vollzug dieses Gesetzes stehenden Amtshandlungen sind Gerichtskosten nach dem Ersten Teil der Kostenordnung nicht zu erheben.</div></div></div></div></div><div class="jnnorm" id="BJNR165710003BJNE001000000" title="Einzelnorm"><div class="jnheader"> <a name="BJNR165710003BJNE001000000"/><a href="index-2.html#BJNR165710003BJNE001000000">Nichtamtliches Inhaltsverzeichnis</a><h3><span class="jnenbez">&#167; 9</span>&#160;<span class="jnentitel">R&#252;ckwirkung</span></h3> </div>
<div><div class="jnhtml"><div><div class="jurAbsatz">Die &#220;bertragung des Verm&#246;gens der Deutschen Ausgleichsbank erfolgt r&#252;ckwirkend zum 1. Januar 2003. S&#228;mtliche Gesch&#228;fte der Deutschen Ausgleichsbank seit dem 1. Januar 2003 gelten als auf Rechnung der Kreditanstalt f&#252;r Wiederaufbau durchgef&#252;hrt. Bereits erfolgte Handlungen und Beschl&#252;sse nach &#167; 9 Abs. 1 bis 3 des Ausgleichsbankgesetzes in der Fassung der Bekanntmachung vom 23. September 1986 (BGBl. I S. 1544), das zuletzt durch Artikel 22 des Gesetzes vom 24. M&#228;rz 1998 (BGBl. I S. 529) ge&#228;ndert worden ist, bleiben unber&#252;hrt.</div></div></div></div></div>
      </div>
    </div>
    <div id="fusszeile">
    	<ul class="footerul">
    		<li><a href="#Seitenanfang" class="navBlack" accesskey="1">zum Seitenanfang</a></li>
            <li><a href="https://www.gesetze-im-internet.de/impressum.html" class="navBlack" accesskey="6">Impressum</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/datenschutz.html" title="Datenschutz" class="navBlack" accesskey="8">Datenschutz</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/barrierefreiheit.html" title="Erklärung zur Barrierefreiheit" class="navBlack">Barrierefreiheitserkl&auml;rung</a></li>
    		<li><a href="https://www.gesetze-im-internet.de/feedbackformular.html" title="Barriere melden" class="navBlack">Feedback-Formular</a></li>
    		<li>
      <script type="text/javascript"><!-- // /* <![CDATA[ */
        document.write("<div id='relRechts'><a href='javascript:window.print()' class='navBlack'>Seite ausdrucken</a></div>");
      /* ]]> */ //--></script>
      <noscript>
      </noscript>
      	</li>
      </ul>
  </div>
</div>
</body>
</html>
